[{"i":11500,"b":13,"c":1415,"r":1415,"o":9,"t": "Shromáždil tedy Jozafat všecko Judstvo i Benjamína, též Efraimské i Manasseské, a z nich, kteříž se k nim byli připojili z Simeona; nebo se jich velmi mnoho s ním spojilo z Izraele, vidouce, že Hospodin Bůh jeho byl s ním."},{"i":11501,"b":13,"c":1415,"r":1415,"o":10,"t": "I shromáždili se v Jeruzalémě měsíce třetího léta patnáctého kralování Azova."},{"i":11502,"b":13,"c":1415,"r":1415,"o":11,"t": "Obětovali Hospodinu z kořisti, kterouž byli přivedli, toho dne volů sedm set, a ovec sedm tisíc."},{"i":11503,"b":13,"c":1415,"r":1415,"o":12,"t": "I učinili smlouvu, že budou hledati Hospodina Boha otců svých z celého srdce svého a z celé duše své,"},{"i":11504,"b":13,"c":1415,"r":1415,"o":13,"t": "Že každý, kdo by nehledal Hospodina Boha Izraelského, bude usmrcen, od malého až do velikého, od muže až do ženy."},{"i":11505,"b":13,"c":1415,"r":1415,"o":14,"t": "I prisáhli Hospodinu hlasem velikým, s troubením a s troubami."},{"i":11506,"b":13,"c":1415,"r":1415,"o":15,"t": "Veselilo se pak všecko Judstvo z té přísahy; nebo z celého srdce svého přisahali, a dobrovolně hledali ho, i nalezen jest od nich, a dal jim odpočinutí vůkol všudy."},{"i":11507,"b":13,"c":1415,"r":1415,"o":16,"t": "Ano i Maaku, matku Azovu krále, sesadil, proto že byla udělala ohavnost v háji; a ztlouk Az tu ohavnost její, a spálil ji u potoka Cedron."},{"i":11508,"b":13,"c":1415,"r":1415,"o":17,"t": "Vyšších pak míst nebyla odjata z Izraele, toliko srdce Azovo bylo dokonalé po všecky dny jeho."},{"i":11509,"b":13,"c":1415,"r":1415,"o":18,"t": "Vnesl také do domu Božieho věci posvěcené otcem svým i věci posvěcené od sebe, stříbro a zlato i nádoby."},{"i":11510,"b":13,"c":1415,"r":1415,"o":19,"t": "Nebyla pak žádná válka až do třidceti pátého léta kralování Azova."},{"i":11511,"b":13,"c":1416,"r":1416,"o":1,"t": "Léta pak třidceti šestého kralování Azova, vytáhl Báza král Izraelský proti Judstvu, a vzdělal Rámu, aby žádnému nedal vycházeti ani vcházeti k Azovi králi Judskému."},{"i":11512,"b":13,"c":1416,"r":1416,"o":2,"t": "Tedy vyňal Az stříbro a zlato z pokladů domu Hospodinova i z domu královského, a poslal k Benadadovi králi Syrskému, kterýž bydlil v Damašku, řka:"},{"i":11513,"b":13,"c":1416,"r":1416,"o":3,"t": "Smlouva jest mezi mnou a tebou, i mezi otcem mým a otcem tvým; protož posílám tobě stříbro a zlato. Jdi a zruš smlouvu svou s Bázou králem Izraelským, ať odstupí ode mne."},{"i":11514,"b":13,"c":1416,"r":1416,"o":4,"t": "I uposlech Benadad krále Azy, a poslal hejtmany vojska svého proti městům Izraelským, kteříž zmordovali Ijon a Dan a Abelmaim i všecky města kupecká v Neftalím."},{"i":11515,"b":13,"c":1416,"r":1416,"o":5,"t": "Což uslyšev Báza, přestal vzdělávati Rámu, a zanechal díla svého."},{"i":11516,"b":13,"c":1416,"r":1416,"o":6,"t": "Az pak král shromáždil všecko Judstvo, i odnesli kamení a dříví Rámské, kterýmž Báza vzdělávati byl začal, a vzdělal z něho Geba a Mispah."},{"i":11517,"b":13,"c":1416,"r":1416,"o":7,"t": "Toho času přišel Chanani vidoucí k Azovi králi Judskému, a řekl jemu: Proto že jsi se spolehl na krále Syrského, a nespolehl jsi se na Hospodina Boha svého, protož uteklo vojsko krále Syrského z ruky tvé."},{"i":11518,"b":13,"c":1416,"r":1416,"o":8,"t": "Zdaliž Etiopští a Libyjští nebyli vojsko silné s množstvím vozů a jezdců velmi velikým? A však když jsi se spolehl na Hospodina, dal je v ruku tvou."},{"i":11519,"b":13,"c":1416,"r":1416,"o":9,"t": "Nebo oči Hospodinovy spatřují všecku zemi, aby posiloval ty, jichž srdce jest k němu celé. Protož jsi bláznovstvím učinil, a hned od toho času války míti budeš."},{"i":11520,"b":13,"c":1416,"r":1416,"o":10,"t": "I rozhněval se Az na vidoucího, a vsadil jej do vězení, proto že se byl rozhněval na něho pro to. A trápil Az některé z lidu toho času."},{"i":11521,"b":13,"c":1416,"r":1416,"o":11,"t": "A jiné věci Azovy první i poslední, aj, popsány jsou v knize králů Judských a Izraelských."},{"i":11522,"b":13,"c":1416,"r":1416,"o":12,"t": "Uložena jest pak nemoc Azovi na nohách jeho, ve starosti své velmi prudká; a však i v nemoci své nehledal Hospodina, ale lékařů."},{"i":11523,"b":13,"c":1416,"r":1416,"o":13,"t": "I usnul Az s otci svými, a umřel léta čtyřidceti prvního kralování svého."},{"i":11524,"b":13,"c":1416,"r":1416,"o":14,"t": "I pochovali jej v hrobě jeho, kterýž sobě byl udělal v městě Davidově, a položili jej na lože plné vonných mastí a různých umění mastičných; a rozdělali pro něho hoření velmi veliké."},{"i":11525,"b":13,"c":1417,"r":1417,"o":1,"t": "Potom kraloval Jozafat syn jeho místo něho, kterýž se zmocnil proti Izraelovi."},{"i":11526,"b":13,"c":1417,"r":1417,"o":2,"t": "I osadil vojsko ve všech městech hrazených Judských, a postavil úředníky v zemi Judské i ve městech Efraimských, kteréž byl dobyl Az otec jeho."},{"i":11527,"b":13,"c":1417,"r":1417,"o":3,"t": "Byl pak Hospodin s Jozafatem; nebo chodil po cestách Davidových otce svého prvních, a nehledal Bálů,"},{"i":11528,"b":13,"c":1417,"r":1417,"o":4,"t": "Ale Boha otce svého hledal, a po přikázáních jeho chodil, a ne podle obyčeje Izraelského."},{"i":11529,"b":13,"c":1417,"r":1417,"o":5,"t": "Protož utvrdil Hospodin království v ruce jeho, a dal všecken Juda dary Jozafatovi, a měl veliké bohatství a slávu."},{"i":11530,"b":13,"c":1417,"r":1417,"o":6,"t": "I povýšilo se srdce jeho na cestách Hospodinových, a ještě vyšší místa a háje vyhladil z Judstva."},{"i":11531,"b":13,"c":1417,"r":1417,"o":7,"t": "Třetího pak léta kralování svého poslal knížata svá, Benhaila, Obadiáše, Zechariáše, Natanaele a Micheáše, aby učili v městech Judských."},{"i":11532,"b":13,"c":1417,"r":1417,"o":8,"t": "S nimiž byli Levíti, Semaiáš, Netaniáš, Zebadiáš, Azahel, Semiramot, Jonatas, Adoniáš, Tobiáš a Tobadoniáš, Levíti; a s nimi Elisama a Jorám kněží."},{"i":11533,"b":13,"c":1417,"r":1417,"o":9,"t": "I učili v Judstvu, majíce knihu zákona Hospodinova s sebou; a chodili vůkol po všech městech Judských, učíce lid."},{"i":11534,"b":13,"c":1417,"r":1417,"o":10,"t": "Protož hrůza Hospodinova byla na všech královstvích zemí, kteréž byly vůkol Judstva, a nebojovali proti Jozafatovi."},{"i":11535,"b":13,"c":1417,"r":1417,"o":11,"t": "Ano i Filistinští přinášeli Jozafatovi dary a stříbro na daň; též i Arabští přivodili jemu stáda ovcí, beranů sedm tisíc a sedm set, a kozlů také sedm tisíc a sedm set."},{"i":11536,"b":13,"c":1417,"r":1417,"o":12,"t": "Takž Jozafat rostl velmi vysoko, a vystavěl v Judstvu hrady i města kupecká."},{"i":11537,"b":13,"c":1417,"r":1417,"o":13,"t": "Měl také mnoho díla v městech Judských; a muže udatné, silné v Jeruzalémě."},{"i":11538,"b":13,"c":1417,"r":1417,"o":14,"t": "Toto jest pak počet jejich podle domů otců jejich: Z Judy, knížata nad tisíci, Adna kníže, a s ním udatných silných tři sta tisíc."},{"i":11539,"b":13,"c":1417,"r":1417,"o":15,"t": "Po něm Jochanan kníže, a s ním dvě stě osmdesáte tisíc."},{"i":11540,"b":13,"c":1417,"r":1417,"o":16,"t": "Po něm Amasias syn Zichriho, kterýž se dobrovolně oddal Hospodinu, a s ním dvě stě tisíc silných udatných."},{"i":11541,"b":13,"c":1417,"r":1417,"o":17,"t": "Z Benjamína, Eliada silný udatný, a s ním dvě stě tisíc ozbrojených lučištěm a pavézou."},{"i":11542,"b":13,"c":1417,"r":1417,"o":18,"t": "Po něm Jozabad, a s ním sto osmdesáte tisíc hotových k boji."},{"i":11543,"b":13,"c":1417,"r":1417,"o":19,"t": "Ti sloužili králi, kromě těch, kteréž byl král postavil v městech hrazených po všem Judstvu."},{"i":11544,"b":13,"c":1418,"r":1418,"o":1,"t": "Měl tedy Jozafat bohatství hojné a slávu velikou, a spříznil se s Achabem."},{"i":11545,"b":13,"c":1418,"r":1418,"o":2,"t": "A po některých letech sjel k Achabovi do Samaří, a nabil Achab pro něho a pro lid, kterýž byl s ním, ovcí a volů velmi mnoho; i ponoukal ho, aby táhl proti Rámu Galád."},{"i":11546,"b":13,"c":1418,"r":1418,"o":3,"t": "Řekl Achab král Izraelský Jozafatovi králi Judskému: Půjdeš-li se mnou proti Rámu Galád? Odpověděl mu: Já jsem jako ty, lid můj jako lid tvůj, s tebou budu v boji."},{"i":11547,"b":13,"c":1418,"r":1418,"o":4,"t": "Potom řekl Jozafat králi Izraelskému: V dotaz se, prosím, ještě dnes na slovo Hospodinovo."},{"i":11548,"b":13,"c":1418,"r":1418,"o":5,"t": "I shromáždil král Izraelský proroky čtyři sta mužů, a řekl jim: Máme-li táhnouti na Rámot Galád, aneb zanechati? Kteříž řekli: Táhněte, nebo Bůh dá je v ruku královu."},{"i":11549,"b":13,"c":1418,"r":1418,"o":6,"t": "Ale Jozafat řekl: Není-li tu ještě prorok Hospodinův, abychom se dotázali skrze něho?"},{"i":11550,"b":13,"c":1418,"r":1418,"o":7,"t": "Odpověděl král Izraelský Jozafatovi: Jest tu ještě jeden muž, skrze něhož bychom se dotázali Hospodina, ale já ho nenávidím; nebo mi neprorokuje dobrého, ale vždycky zlé, Micheáš, syn Jemlův. I řekl Jozafat: Nechť nemluví tak král."},{"i":11551,"b":13,"c":1418,"r":1418,"o":8,"t": "Protož zavolal král Izraelský jednoho komorníka, a řekl: Přiveď honem Micheáše, syna Jemlova."},{"i":11552,"b":13,"c":1418,"r":1418,"o":9,"t": "Král pak Izraelský a Jozafat král Judský seděli každý na stolici své, oblečeni v roucho, a seděli na místě před branou Samařskou; a všickni proroci prorokovali před nimi."},{"i":11553,"b":13,"c":1418,"r":1418,"o":10,"t": "Tedy Sedeciáš syn Chanaana udělal sobě rohy železné, a řekl: Takto praví Hospodin: Těmi zraníš Syry až do konce."},{"i":11554,"b":13,"c":1418,"r":1418,"o":11,"t": "A všickni proroci tak prorokovali, řkouce: Táhněte na Rámot Galád, a šťastně se vám povede, nebo Hospodin dá je v ruku královu."},{"i":11555,"b":13,"c":1418,"r":1418,"o":12,"t": "Posel pak, kterýž šel povolati Micheáše, řekl jemu: Aj, nyní proroci jedněmi ústy oznamují králi dobré; protož nechť jest řeč tvá, prosím, jako jednoho z nich, a oznam dobré."},{"i":11556,"b":13,"c":1418,"r":1418,"o":13,"t": "Jemuž Micheáš řekl: Živť jest Hospodin, že což mi řekne Bůh můj, to mluviti budu."},{"i":11557,"b":13,"c":1418,"r":1418,"o":14,"t": "Přijda tedy k králi, řekl jemu král: Micheáši, máme-li táhnouti proti Rámu Galád k boji, aneb zanechati? Odpověděl on: Táhněte, šťastně se vám povede, a budou dáni v ruku vaši."},{"i":11558,"b":13,"c":1418,"r":1418,"o":15,"t": "I řekl jemu král: Již jsem tě kolikrát zaklinal, abys mi nemluvil než pravdu ve jménu Hospodinovu?"},{"i":11559,"b":13,"c":1418,"r":1418,"o":16,"t": "Tedy řekl: Viděl jsem všecken Izrael rozptýlený po horách jako ovce, kteréž nemají pastýře. I řekl Hospodin: Nemají pána, navratiž se každý do domu svého v pokoji."},{"i":11560,"b":13,"c":1418,"r":1418,"o":17,"t": "Protož řekl král Izraelský Jozafatovi: Zdali jsem tobě nepověděl, že mi neprorokuje dobrého, ale vždycky zlé?"},{"i":11561,"b":13,"c":1418,"r":1418,"o":18,"t": "Opět řekl: Slyšte slovo Hospodinovo: Viděl jsem Hospodina sedícího na stolici své, a všecko vojsko nebeské stálo s ním na pravo i na levo jeho."},{"i":11562,"b":13,"c":1418,"r":1418,"o":19,"t": "I řekl Hospodin: Kdo oklamá Achaba krále Izraelského, aby táhna, padl v Rámu Galád? A jeden tak mluvil, a druhý onak."},{"i":11563,"b":13,"c":1418,"r":1418,"o":20,"t": "Tedy vyšel duch, a postavil se před Hospodinem, řka: Já ho oklamám. Jemuž řekl Hospodin: Čím?"},{"i":11564,"b":13,"c":1418,"r":1418,"o":21,"t": "Odpověděl: Vyjdu, a budu duchem lživým v ústech všech proroků jeho. I řekl Hospodin: Oklamáš, a také šťastně učiníš; vyjdi, a učiň tak."},{"i":11565,"b":13,"c":1418,"r":1418,"o":22,"t": "Protož nyní dal Hospodin ducha lživého v ústa proroků tvých těchto, Hospodin pak vyhlásil na tě zlé."},{"i":11566,"b":13,"c":1418,"r":1418,"o":23,"t": "A přistoupiv Sedeciáš syn Chanaana, uhodil Micheáše v tvář, řka: Kterou cestou odšel duch Hospodinův ode mne, mluviti tobě?"},{"i":11567,"b":13,"c":1418,"r":1418,"o":24,"t": "Odpověděl Micheáš: Aj, uvidíš ten den, když budeš vcházeti z komory do komory, abys se skryl."},{"i":11568,"b":13,"c":1418,"r":1418,"o":25,"t": "I řekl král Izraelský: Vezměte Micheáše, a zaveďte ho k Amonovi knížeti města, a k Joasovi synu královskému,"},{"i":11569,"b":13,"c":1418,"r":1418,"o":26,"t": "A rcete: Takto praví král: Zavřete tohoto do vězení, a krmte ho chlebem úzkosti a vodou úzkosti, dokudž se nenavrátím v pokoji."},{"i":11570,"b":13,"c":1418,"r":1418,"o":27,"t": "Jemuž Micheáš řekl: Jestliže se vrátíš v pokoji, nepromluvilť Hospodin skrze mne."},{"i":11571,"b":13,"c":1418,"r":1418,"o":28,"t": "Tedy táhl král Izraelský a Jozafat král Judský proti Rámu Galád."},{"i":11572,"b":13,"c":1418,"r":1418,"o":29,"t": "Řekl král Izraelský Jozafatovi: Já se přestrojím, a vejdu do boje, ty pak obleč roucho své. Přestrojil se tedy král Izraelský, a vešli do boje."},{"i":11573,"b":13,"c":1418,"r":1418,"o":30,"t": "Král pak Syrský rozkázal hejtmanům vozů svých, řka: Nebojujte proti malému ani proti velikému, než proti samému králi Izraelskému."},{"i":11574,"b":13,"c":1418,"r":1418,"o":31,"t": "I stalo se, když uzřeli hejtmané vozů Jozafata, řekli: Toť jest král Izraelský. Tedy obořili se na něho k boji. I zkřikl Jozafat, a Hospodin pomohl jemu, a odvedl je Bůh od něho."},{"i":11575,"b":13,"c":1418,"r":1418,"o":32,"t": "Nebo když uzřeli hejtmané vozů, že on není král Izraelský, odvrátili se od něho."},{"i":11576,"b":13,"c":1418,"r":1418,"o":33,"t": "Jeden pak muž prudce z lučiště vystřelil, a zasáhl krále Izraelského mezi švem a pancířem. Tedy řekl vozataji svému: Obrať ruku svou, a vyvezi mne z vojska; nebo jsem raněn."},{"i":11577,"b":13,"c":1418,"r":1418,"o":34,"t": "Rozmohl se pak boj ten den, a král Izraelský stál na voze proti Syru až do večera, a umřel, když slunce zapadlo."},{"i":11578,"b":13,"c":1419,"r":1419,"o":1,"t": "Navrátil se pak Jozafat král Judský do domu svého do Jeruzaléma v pokoji."},{"i":11579,"b":13,"c":1419,"r":1419,"o":2,"t": "Jemuž vyšel vstříc Jehu syn Chanani vidoucího, a řekl králi Jozafatovi: Zdaž bezbožnému máš pomáhati, a ty, kteříž nenávidí Hospodina, milovati? Protož hněv Hospodinův přišel na tebe."},{"i":11580,"b":13,"c":1419,"r":1419,"o":3,"t": "A však nalezeny jsou při tobě věci dobré, že jsi vyhladil háje z země, a připravil jsi srdce své k hledání Boha."},{"i":11581,"b":13,"c":1419,"r":1419,"o":4,"t": "Bydlil pak Jozafat v Jeruzalémě. Potom vyšel zase k lidu svému od Bersabé až k hoře Efraim, a obrátil je k Hospodinu Bohu otců jejich."},{"i":11582,"b":13,"c":1419,"r":1419,"o":5,"t": "A ustanovil soudce v zemi ve všech městech hrazených Judských, v každém městě."},{"i":11583,"b":13,"c":1419,"r":1419,"o":6,"t": "I řekl soudcům: Pilně se mějte, co činíte; nebo nesoudíte při lidském, ale Hospodinově, kterýž jest s vámi v soudu."},{"i":11584,"b":13,"c":1419,"r":1419,"o":7,"t": "Protož bázeň Hospodinova budiž s vámi. Mějtež se pilně, a čiňte; neboť není u Hospodina Boha našeho nespravedlnosti, ani přijímání osob, ani přijímání darů."},{"i":11585,"b":13,"c":1419,"r":1419,"o":8,"t": "Také v Jeruzalémě ustanovil Jozafat z Levítů a z kněží, i z předních otců Izraelských pro soud Hospodinův, a pro pře. I navrátili se do Jeruzaléma."},{"i":11586,"b":13,"c":1419,"r":1419,"o":9,"t": "A přikázal jim, řka: Takto čiňte v bázni Hospodinově, s věrností a srdcem upřímým."},{"i":11587,"b":13,"c":1419,"r":1419,"o":10,"t": "Při všeliké pře, kteráž přijde k vám od bratří vašich, kteříž bydlí v městech svých, mezi krví a krví, mezi zákonem a přikázáním, mezi ustanoveními a soudy, vyučujte jich, ať se neproviňují proti Hospodinu, aby nepřišel hněv na vás i na bratří vaše. To čiňte, a neproviníte se."},{"i":11588,"b":13,"c":1419,"r":1419,"o":11,"t": "A aj, Amariáš přední kněz bude nad vámi ve všech věcech Hospodinových, a Zebadiáš syn Ismaelův kníže domu Judova ve všech věcech královských. Levíti pak budou úředníci před vámi. Posilňte se, a čiňte, a Hospodin bude s dobrými."},{"i":11589,"b":13,"c":1420,"r":1420,"o":1,"t": "Potom přitáhli synové Moábští a synové Ammonští, a s nimi někteří z těch, kteříž bydlili na hoře Seir, k boji proti Jozafatovi."},{"i":11590,"b":13,"c":1420,"r":1420,"o":2,"t": "Tedy přišli poslové, a oznámili Jozafatovi, řkouce: Přišlo proti tobě množství veliké zpoza moře, z Edom; a aj, jsou v Hazezon Tamar, to jest v Engadi."},{"i":11591,"b":13,"c":1420,"r":1420,"o":3,"t": "I bál se Jozafat, a obrátil se k Hospodinu, aby ho hledal, a kázal půst po vší zemi Judské."},{"i":11592,"b":13,"c":1420,"r":1420,"o":4,"t": "Tedy shromáždili se Judští, aby hledali Hospodina; ano i ze všech měst Judských přišli hledati Hospodina."},{"i":11593,"b":13,"c":1420,"r":1420,"o":5,"t": "I stál Jozafat u shromáždění Judských a Jeruzalémských v domě Hospodinově před síní novou,"},{"i":11594,"b":13,"c":1420,"r":1420,"o":6,"t": "A řekl: Hospodine Bože otců našich, zdaliž ty nejsi ten Bůh na nebi? A zdaliž ty nepanuješ nade všemi královstvími národů? V ruce tvé jest síla i moc, a není žádného, kdo by se mohl postaviti proti tobě."},{"i":11595,"b":13,"c":1420,"r":1420,"o":7,"t": "Zdaliž ty nejsi ten Bůh náš, kterýž jsi vyhnal obyvatele země této před lidem svým Izraelským, a dal jsi ji semeni Abrahamovu milovníka svého na věčnost?"},{"i":11596,"b":13,"c":1420,"r":1420,"o":8,"t": "Kteříž bydlí v ní, a vystavěli tobě v ní svatyni jménu tvému, řkouce:"},{"i":11597,"b":13,"c":1420,"r":1420,"o":9,"t": "Jestliže přijde na nás co zlého, meč soudu, mor neb hlad, tehdy postavíme se před domem tímto a před tebou (nebo jméno tvé jest v domě tomto), a budeme volati k tobě z úzkosti naší, a ty vyslyšíš, a pomůžeš nám."},{"i":11598,"b":13,"c":1420,"r":1420,"o":10,"t": "A nyní aj, synové Ammonští a Moábští i ti, kteříž bydlí na hoře Seir, skrze něž jsi nedopustil Izraelovi jíti, když šel z země Egyptské, ale uhnuli se od nich, a nezahladili jich,"},{"i":11599,"b":13,"c":1420,"r":1420,"o":11,"t": "Aj, oni se nám odplacují tím, že jdou, aby nás vyhnali z dědictví tvého, kteréž jsi nám dal."}]