[{"i":9500,"b":10,"c":1122,"r":1122,"o":20,"t": "I řekl Hospodin: Kdo oklamá Achaba, aby vytáhl a padl u Rámot Galád? A když pravil ten toto, a jiný pravil jiné,"},{"i":9501,"b":10,"c":1122,"r":1122,"o":21,"t": "Tožť vyšel jakýsi duch, a postaviv se před Hospodinem, řekl: Já ho oklamám. Hospodin pak řekl jemu: Jakým způsobem?"},{"i":9502,"b":10,"c":1122,"r":1122,"o":22,"t": "Odpověděl: Vyjdu a budu duchem lživým v ústech všech proroků jeho. Kterýžto řekl: Oklamáš a dovedeš toho; vyjdiž a učiň tak."},{"i":9503,"b":10,"c":1122,"r":1122,"o":23,"t": "Protož, aj, jižtě dal Hospodin ducha lživého v ústa všech proroků tvých těchto, ješto však Hospodin mluvil zlé proti tobě."},{"i":9504,"b":10,"c":1122,"r":1122,"o":24,"t": "Tedy přistoupiv Sedechiáš syn Kenanův, dal Micheášovi poliček a řekl: Kudyže odšel duch Hospodinův ode mne, aby mluvil tobě?"},{"i":9505,"b":10,"c":1122,"r":1122,"o":25,"t": "Odpověděl Micheáš: Aj, uzříš v ten den, když vejdeš do nejtajnějšího pokoje, abys se skryl."},{"i":9506,"b":10,"c":1122,"r":1122,"o":26,"t": "I řekl král Izraelský: Jmi Micheáše, a doveď ho k Amonovi knížeti města, a k Joasovi synu královu."},{"i":9507,"b":10,"c":1122,"r":1122,"o":27,"t": "A řekneš: Takto praví král: Dejte tohoto do žaláře, a dávejte mu jísti maličko chleba a maličko vody, dokudž se nenavrátím v pokoji."},{"i":9508,"b":10,"c":1122,"r":1122,"o":28,"t": "Ale Micheáš řekl: Jestliže ty se navrátíš v pokoji, tedyť nemluvil skrze mne Hospodin. Přes to řekl: Slyštež to všickni lidé!"},{"i":9509,"b":10,"c":1122,"r":1122,"o":29,"t": "A tak táhl král Izraelský, a Jozafat král Judský proti Rámot Galád."},{"i":9510,"b":10,"c":1122,"r":1122,"o":30,"t": "I řekl král Izraelský Jozafatovi: Změním já se, když půjdu k bitvě, ale ty oblec se v roucho své. I změnil se král Izraelský a jel k bitvě."},{"i":9511,"b":10,"c":1122,"r":1122,"o":31,"t": "Král pak Syrský přikázal třidcíti dvěma svým hejtmanům nad vozy, a řekl: Nebojujte proti malému ani proti velikému, než proti samému králi Izraelskému."},{"i":9512,"b":10,"c":1122,"r":1122,"o":32,"t": "I stalo se, když uzřeli hejtmané nad vozy Jozafata, řekli: Jistě král Izraelský jest. I obrátili se proti němu, aby bojovali. Tedy zkřikl Jozafat."},{"i":9513,"b":10,"c":1122,"r":1122,"o":33,"t": "V tom když uzřeli hejtmané nad vozy, že on není král Izraelský, obrátili se od něho."},{"i":9514,"b":10,"c":1122,"r":1122,"o":34,"t": "Muž pak jeden střelil z lučiště náhodou, a postřelil krále Izraelského, kdež se pancíř spojuje. Pročež řekl vozkovi svému: Obrať se a vyvez mne z vojska, nebo jsem nemocen."},{"i":9515,"b":10,"c":1122,"r":1122,"o":35,"t": "I rozmohla se bitva v ten den. Král pak stál na voze proti Syrským; potom umřel u večer, a tekla krev z rány do vozu."},{"i":9516,"b":10,"c":1122,"r":1122,"o":36,"t": "I volal biřic po vojště, když již slunce zapadlo, řka: Jeden každý do města svého, a jeden každý do země své navrať se."},{"i":9517,"b":10,"c":1122,"r":1122,"o":37,"t": "Umřel tedy král a dovezen jest do Samaří, i pochovali ho v Samaří."},{"i":9518,"b":10,"c":1122,"r":1122,"o":38,"t": "A když pohřížen byl vůz v rybníku Samařském, střebali psi krev jeho, též když umývali zbroj jeho, vedlé řeči Hospodinovy, kterouž byl mluvil."},{"i":9519,"b":10,"c":1122,"r":1122,"o":39,"t": "Jiné pak věci Achabovy, a cožkoli činil, i jaký dům z kostí slonových vystavěl, i všecka města, kteráž vzdělal, o tom zapsáno jest v knize o králích Izraelských."},{"i":9520,"b":10,"c":1122,"r":1122,"o":40,"t": "A tak usnul Achab s otci svými, a kraloval Ochoziáš syn jeho místo něho."},{"i":9521,"b":10,"c":1122,"r":1122,"o":41,"t": "Jozafat pak syn Azy počal kralovati nad Judou léta čtvrtého Achaba, krále Izraelského."},{"i":9522,"b":10,"c":1122,"r":1122,"o":42,"t": "A byl Jozafat ve třidcíti pěti letech, když počal kralovati, a dvadceti pět let kraloval nad Jeruzalémem, jehož matky jméno bylo Azuba, dcera Silchi."},{"i":9523,"b":10,"c":1122,"r":1122,"o":43,"t": "I chodil po vší cestě Azy otce svého, aniž se od ní uchýlil, čině, což dobrého bylo před oblíčejem Hospodinovým."},{"i":9524,"b":10,"c":1122,"r":1122,"o":44,"t": "Toliko poněvadž výsostí nezkazili, ještě lid obětoval a kadil na těch výsostech."},{"i":9525,"b":10,"c":1122,"r":1122,"o":45,"t": "Všel také v pokoj král Jozafat s králem Izraelským."},{"i":9526,"b":10,"c":1122,"r":1122,"o":46,"t": "Jiné pak věci Jozafatovy, i síla jeho, kterouž prokazoval a kterouž bojoval, zapsány jsou v knize o králích Judských."},{"i":9527,"b":10,"c":1122,"r":1122,"o":47,"t": "Ten ostatky ohyzdných sodomářů, kteříž ještě pozůstali za dnů Azy otce jeho, vyplénil z země."},{"i":9528,"b":10,"c":1122,"r":1122,"o":48,"t": "Tehdáž nebylo žádného krále v zemi Idumejské, hejtmana měli místo krále."},{"i":9529,"b":10,"c":1122,"r":1122,"o":49,"t": "I nadělal Jozafat lodí mořských, aby jeli do Ofir pro zlato. Ale nejeli, nebo polámaly se lodí v Aziongaber."},{"i":9530,"b":10,"c":1122,"r":1122,"o":50,"t": "Řekl byl také Ochoziáš syn Achabův Jozafatovi: Nechť jedou služebníci moji s služebníky tvými na lodech. Ale Jozafat nechtěl."},{"i":9531,"b":10,"c":1122,"r":1122,"o":51,"t": "I usnul Jozafat s otci svými, a pochován jest s otci svými v městě Davida otce svého; kraloval pak Joram syn jeho místo něho."},{"i":9532,"b":10,"c":1122,"r":1122,"o":52,"t": "Ochoziáš syn Achabův počal kralovati nad Izraelem v Samaří, léta sedmnáctého Jozafata krále Judského, a kraloval nad Izraelem dvě létě."},{"i":9533,"b":10,"c":1122,"r":1122,"o":53,"t": "Nebo činil zlé věci před oblíčejem Hospodinovým, a chodil po cestě otce svého a po cestě matky své, i po cestě Jeroboáma syna Nebatova, kterýž přivodil k hřešení lid Izraelský. [ (I Kings 22:54) Sloužil také Bálovi a klaněl se jemu, čímž popudil k hněvu Hospodina Boha Izraelského vedlé toho všeho, což činil otec jeho. ]"},{"i":9534,"b":10,"c":1122,"r":1122,"o":54,"t": null},{"i":9535,"b":11,"c":1201,"r":1201,"o":1,"t": "V tom zprotivil se Moáb Izraelovi po smrti Achabově."},{"i":9536,"b":11,"c":1201,"r":1201,"o":2,"t": "A Ochoziáš spadl skrze mříži paláce svého letního, kterýž byl v Samaří, a stonal. I poslal posly, řka jim: Jděte, pilně se ptejte Belzebuba, boha Akaron, povstanu-li z nemoci této?"},{"i":9537,"b":11,"c":1201,"r":1201,"o":3,"t": "Ale anděl Hospodinův řekl Eliášovi Tesbitskému: Vstana, jdi vstříc poslům krále Samařského a mluv k nim: Zdali není Boha v Izraeli, že jdete dotazovati se Belzebuba, boha Akaron?"},{"i":9538,"b":11,"c":1201,"r":1201,"o":4,"t": "Protož takto praví Hospodin: S ložce, na kterémžs se složil, nesejdeš, ale jistotně umřeš. I odšel Eliáš."},{"i":9539,"b":11,"c":1201,"r":1201,"o":5,"t": "A když se navrátili poslové k němu, řekl jim: Pročež jste se zase vrátili?"},{"i":9540,"b":11,"c":1201,"r":1201,"o":6,"t": "Odpověděli jemu: Muž nějaký vyšel nám v cestu a řekl nám: Jděte, navraťte se k králi, kterýž vás poslal, a rcete jemu: Takto praví Hospodin: Zdali není Boha v Izraeli, že ty posíláš tázati se Belzebuba, boha Akaron? Protož s ložce, na kterémžs se složil, nesejdeš, ale jistotně umřeš."},{"i":9541,"b":11,"c":1201,"r":1201,"o":7,"t": "I řekl jim: Jaký jest způsob muže toho, kterýž vám vstříc vyšel a mluvil vám ty řeči?"},{"i":9542,"b":11,"c":1201,"r":1201,"o":8,"t": "Kteříž odpověděli jemu: Jest člověk chlupatý, a pasem koženým přepásán na bedrách svých. Tedy řekl: Eliáš Tesbitský jest."},{"i":9543,"b":11,"c":1201,"r":1201,"o":9,"t": "Protož poslal pro něj padesátníka s padesáti jeho. Kterýž šel k němu, a aj, seděl na vrchu hory. I řekl jemu: Muži Boží, král rozkázal, abys sstoupil dolů."},{"i":9544,"b":11,"c":1201,"r":1201,"o":10,"t": "Odpovídaje Eliáš, řekl padesátníku: Jestliže jsem muž Boží, nechť sstoupí oheň s nebe, a sžíře tě i tvých padesát. A tak sstoupil oheň s nebe, a sežral jej i padesát jeho."},{"i":9545,"b":11,"c":1201,"r":1201,"o":11,"t": "Opět poslal k němu král padesátníka jiného s padesáti jeho. Kterýž mluvil a řekl jemu: Muži Boží, takto rozkázal král: Rychle sstup dolů."},{"i":9546,"b":11,"c":1201,"r":1201,"o":12,"t": "I odpověděl Eliáš a řekl jim: Jestliže jsem muž Boží, nechť sstoupí oheň s nebe, a sžíře tě i tvých padesát. A tak sstoupil oheň Boží s nebe, a sežral jej i padesát jeho."},{"i":9547,"b":11,"c":1201,"r":1201,"o":13,"t": "Ještě poslal padesátníka třetího s padesáti jeho. Pročež vstoupiv, přišel ten třetí padesátník, a klekl na kolena svá před Eliášem, a prose ho pokorně, řekl jemu: Muži Boží,prosím, nechť jest drahá duše má i duše služebníků tvých padesáti těchto před očima tvýma."},{"i":9548,"b":11,"c":1201,"r":1201,"o":14,"t": "Aj, oheň sstoupiv s nebe, sežral dva první padesátníky s padesáti jejich, ale nyní nechť jest drahá duše má před očima tvýma."},{"i":9549,"b":11,"c":1201,"r":1201,"o":15,"t": "Řekl pak anděl Hospodinův Eliášovi: Sstup s ním, neboj se nic tváři jeho. Tedy vstav, šel s ním k králi."},{"i":9550,"b":11,"c":1201,"r":1201,"o":16,"t": "A mluvil jemu: Takto praví Hospodin: Proto že jsi poslal posly tázati se Belzebuba, boha Akaron, (jako by nebylo Boha v Izraeli, abys se tázal slova jeho), protož s ložce, na kterémžs se složil, nesejdeš, ale jistotně umřeš."},{"i":9551,"b":11,"c":1201,"r":1201,"o":17,"t": "I umřel podlé řeči Hospodinovy, kterouž mluvil Eliáš, a kraloval Joram místo něho léta druhého Jehorama syna Jozafatova, krále Judského; nebo on neměl syna."},{"i":9552,"b":11,"c":1201,"r":1201,"o":18,"t": "O jiných pak věcech Ochoziášových, kteréž činil, zapsáno jest v knize o králích Izraelských."},{"i":9553,"b":11,"c":1202,"r":1202,"o":1,"t": "Stalo se potom, když měl již vzíti Hospodin Eliáše u vichru do nebe, že vyšel Eliáš s Elizeem z Galgala."},{"i":9554,"b":11,"c":1202,"r":1202,"o":2,"t": "I řekl Eliáš Elizeovi: Medle, poseď tuto, nebo Hospodin poslal mne až do Bethel. Jemuž řekl Elizeus: Živť jest Hospodin, a živať jest duše tvá, žeť se tebe nespustím. I přišli do Bethel."},{"i":9555,"b":11,"c":1202,"r":1202,"o":3,"t": "Tedy vyšli synové proročtí, kteříž byli v Bethel, k Elizeovi a řekli jemu: Víš-liž, že dnes Hospodin vezme pána tvého od tebe? Kterýž odpověděl: A já vím, mlčte."},{"i":9556,"b":11,"c":1202,"r":1202,"o":4,"t": "Opět řekl jemu Eliáš: Elizee, medle poseď tuto, nebo Hospodin poslal mne do Jericha. Kterýž odpověděl: Živť jest Hospodin, a živať jest duše tvá, žeť se tebe nespustím. I přišli do Jericha."},{"i":9557,"b":11,"c":1202,"r":1202,"o":5,"t": "Přistoupivše pak synové proročtí, kteříž byli v Jerichu, k Elizeovi, řekli jemu: Víš-liž, že dnes vezme Hospodin pána tvého od tebe? I řekl: A já vím, mlčte."},{"i":9558,"b":11,"c":1202,"r":1202,"o":6,"t": "Řekl mu ještě Eliáš: Poseď medle tuto, nebo Hospodin poslal mne k Jordánu. Kterýž odpověděl: Živť jest Hospodin, a živať jest duše tvá, žeť se tebe nespustím. Šli tedy oba."},{"i":9559,"b":11,"c":1202,"r":1202,"o":7,"t": "Padesáte pak mužů z synů prorockých šli, a postavili se naproti zdaleka, ale oni oba zastavili se u Jordánu."},{"i":9560,"b":11,"c":1202,"r":1202,"o":8,"t": "A vzav Eliáš plášť svůj, svinul jej a udeřil na vodu. I rozdělila se sem i tam, tak že přešli oba po suše."},{"i":9561,"b":11,"c":1202,"r":1202,"o":9,"t": "V tom když přešli, řekl Eliáš Elizeovi: Žádej sobě, co chceš, prvé než vzat budu od tebe. I řekl Elizeus: Nechť jest, prosím, dvojnásobní díl ducha tvého na mně."},{"i":9562,"b":11,"c":1202,"r":1202,"o":10,"t": "Jemuž řekl: Nesnadnés věci požádal, a však jestliže uzříš mne, když budu vzat od tebe, staneť se tak; pakli nic, nestane se."},{"i":9563,"b":11,"c":1202,"r":1202,"o":11,"t": "Takž stalo se, že když předce jdouce, rozmlouvali, aj, vůz ohnivý a koni ohniví rozdělili je na různo. I vstoupil Eliáš u vichru do nebe."},{"i":9564,"b":11,"c":1202,"r":1202,"o":12,"t": "To vida Elizeus, volal: Otče můj, otče můj! Vozové Izraelští i jezdci jeho! A neviděl ho více. Potom uchopiv roucho své, roztrhl je na dva kusy."},{"i":9565,"b":11,"c":1202,"r":1202,"o":13,"t": "A zdvih plášť Eliášův, kterýž byl spadl s něho, navrátil se a stál na břehu Jordánském."},{"i":9566,"b":11,"c":1202,"r":1202,"o":14,"t": "Tedy vzav plášť Eliášův, kterýž byl spadl s něho, udeřil na vodu a řekl: Kdež jest Hospodin Bůh Eliášův i on sám? A udeřil, pravím, na vodu, kteráž rozstoupila se sem i tam. I přešel Elizeus."},{"i":9567,"b":11,"c":1202,"r":1202,"o":15,"t": "Což vidouce synové proročtí z Jericha, naproti stojíce, řekli: Odpočinul duch Eliášův na Elizeovi. I šli proti němu a poklonili se mu až k zemi."},{"i":9568,"b":11,"c":1202,"r":1202,"o":16,"t": "A řekli jemu: Aj, nyní jest s služebníky tvými padesáte mužů silných, medle nechť jdou a hledají pána tvého. Snad ho zanesl duch Hospodinův, a povrhl jej na některé hoře aneb v některém údolí. Kterýž řekl: Neposílejte."},{"i":9569,"b":11,"c":1202,"r":1202,"o":17,"t": "Ale když na něj vždy dotírali, tak že mu to obtížné bylo, řekl: Pošlete. I poslali padesáte mužů, a hledajíce za tři dni, nenalezli ho."},{"i":9570,"b":11,"c":1202,"r":1202,"o":18,"t": "A když se k němu navrátili, (on pak bydlil v Jerichu), řekl jim: Zdaliž jsem vám neřekl: Nechoďte?"},{"i":9571,"b":11,"c":1202,"r":1202,"o":19,"t": "Muži pak města toho řekli Elizeovi: Hle, nyní byt v městě tomto jest výborný, jakož, pane můj, vidíš, ale vody jsou zlé a země neúrodná."},{"i":9572,"b":11,"c":1202,"r":1202,"o":20,"t": "Tedy řekl: Přineste mi nádobu novou, a dejte do ní soli. I přinesli mu."},{"i":9573,"b":11,"c":1202,"r":1202,"o":21,"t": "A vyšed k pramenu těch vod, vsypal tam sůl a řekl: Takto praví Hospodin: Uzdravuji vody tyto; nebudeť více odtud smrti, ani nedochůdčete."},{"i":9574,"b":11,"c":1202,"r":1202,"o":22,"t": "A tak uzdraveny jsou ty vody až do dnešního dne, vedlé řeči Elizeovy, kterouž byl mluvil."},{"i":9575,"b":11,"c":1202,"r":1202,"o":23,"t": "Potom šel odtud do Bethel. A když šel cestou, pacholata malá vyšedše z města, posmívali se jemu, říkajíce: Jdi lysý, jdi lysý!"},{"i":9576,"b":11,"c":1202,"r":1202,"o":24,"t": "Kterýž ohlédna se, uzřel je a zlořečil jim ve jménu Hospodinovu. Protož vyskočivše dvě nedvědice z lesa, roztrhaly z nich čtyřidcatero a dvé dětí."},{"i":9577,"b":11,"c":1202,"r":1202,"o":25,"t": "I šel odtud na horu Karmel, odkudž navrátil se do Samaří."},{"i":9578,"b":11,"c":1203,"r":1203,"o":1,"t": "Joram pak syn Achabův počal kralovati nad Izraelem v Samaří léta osmnáctého Jozafata krále Judského, a kraloval dvanácte let."},{"i":9579,"b":11,"c":1203,"r":1203,"o":2,"t": "A činil to, což jest zlého před očima Hospodinovýma, ač ne tak jako otec jeho a jako matka jeho; nebo odjal modly Bál, kterýchž byl nadělal otec jeho."},{"i":9580,"b":11,"c":1203,"r":1203,"o":3,"t": "A však v hříších Jeroboáma syna Nebatova, kterýž k hřešení přivodil Izraele, vždy vězel, a neodstoupil od nich."},{"i":9581,"b":11,"c":1203,"r":1203,"o":4,"t": "Mésa pak král Moábský měl hojnost dobytka, a dával králi Izraelskému sto tisíc beranů, a sto tisíc skopců i s vlnou."},{"i":9582,"b":11,"c":1203,"r":1203,"o":5,"t": "I stalo se, když umřel Achab, že se zprotivil král Moábský králi Izraelskému."},{"i":9583,"b":11,"c":1203,"r":1203,"o":6,"t": "Tedy vytáhl v ten čas král Joram z Samaří, a sečtl všecken Izrael."},{"i":9584,"b":11,"c":1203,"r":1203,"o":7,"t": "A když táhl, poslal k Jozafatovi králi Judskému, aby mu řekli: Král Moábský zprotivil mi se. Potáhneš-li se mnou proti Moábovi na vojnu? Odpověděl: Potáhnu. Jako jsem já, tak jsi ty, jako lid můj, tak lid tvůj, jakž koni moji, tak koni tvoji."},{"i":9585,"b":11,"c":1203,"r":1203,"o":8,"t": "Zatím řekl: Kterouž pak cestou potáhneme? Odpověděl: Cestou pouště Idumejské."},{"i":9586,"b":11,"c":1203,"r":1203,"o":9,"t": "A tak vytáhl král Izraelský a král Judský i král Idumejský. A když objížděli cestou za sedm dní, nedostávalo se vody vojsku a hovadům jejich, kteráž měli s sebou."},{"i":9587,"b":11,"c":1203,"r":1203,"o":10,"t": "I řekl král Izraelský: Ach, běda! Nebo povolal Hospodin tří králů těchto, aby je vydal v ruku Moábovu."},{"i":9588,"b":11,"c":1203,"r":1203,"o":11,"t": "Ale Jozafat řekl: Není-liž zde proroka Hospodinova, abychom se otázali Hospodina skrze něho? Odpovídaje pak jeden z služebníků krále Izraelského, řekl: Jestiť zde Elizeus syn Safatův, kterýž líval vodu na ruce Eliášovy."},{"i":9589,"b":11,"c":1203,"r":1203,"o":12,"t": "Tedy řekl Jozafat: U tohoť jest slovo Hospodinovo. I šli k němu, král Izraelský a Jozafat, i král Idumejský."},{"i":9590,"b":11,"c":1203,"r":1203,"o":13,"t": "I řekl Elizeus králi Izraelskému: Co mně do tebe? Jdi k prorokům otce svého a k prorokům matky své. Řekl jemu král Izraelský: Nikoli, nebo povolal Hospodin tří králů těchto, aby je vydal v ruku Moábovu."},{"i":9591,"b":11,"c":1203,"r":1203,"o":14,"t": "K tomu řekl Elizeus: Živť jest Hospodin zástupů, před jehož oblíčejem stojím, bychť sobě nevážil Jozafata krále Judského, nepohleděl bych na tě, ani popatřil."},{"i":9592,"b":11,"c":1203,"r":1203,"o":15,"t": "Ale nyní přiveďte mi toho, kterýž by uměl hráti na harfu. A když on hral, byla nad ním ruka Hospodinova."},{"i":9593,"b":11,"c":1203,"r":1203,"o":16,"t": "I řekl: Takto praví Hospodin: Nadělej v tomto potoku množství dolů."},{"i":9594,"b":11,"c":1203,"r":1203,"o":17,"t": "Nebo toto dí Hospodin: Neuzříte větru, aniž uzříte přívalu, však potok tento naplněn bude vodou, tak že píti budete i vy i množství vaše, i hovada vaše."},{"i":9595,"b":11,"c":1203,"r":1203,"o":18,"t": "A i to málo jest před oblíčejem Hospodinovým, nebo i Moábské dá v ruku vaši."},{"i":9596,"b":11,"c":1203,"r":1203,"o":19,"t": "A zkazíte všeliké město hrazené, i všeliké město výborné, též všecko stromoví dobré zporážíte, a všecky studnice vod zasypete, a všeliké pole dobré kamením přiházíte."},{"i":9597,"b":11,"c":1203,"r":1203,"o":20,"t": "I stalo se ráno, když obětována bývá obět suchá, a aj, vody přicházely cestou od strany Idumejské, a naplněna jest země vodami."},{"i":9598,"b":11,"c":1203,"r":1203,"o":21,"t": "Všecken pak Moáb uslyšev, že by vytáhli králové, aby bojovali proti nim, svolali se všickni, od toho, kterýž se pasem opásati může, a výše, a postavili se na pomezí."},{"i":9599,"b":11,"c":1203,"r":1203,"o":22,"t": "Potom ráno vstavše, když slunce vzešlo nad těmi vodami, uzřeli Moábští naproti ty vody rdějící se jako krev."}]