[{"i":34800,"b":67,"c":6901,"r":6901,"o":13,"t": "De helyesnek tartom, hogy míg ebben a földi porsátorban vagyok, emlékeztetéssel ébresztgesselek titeket."},{"i":34801,"b":67,"c":6901,"r":6901,"o":14,"t": "Mert tudom, hogy hamar leteszem porsátoromat, amint a mi Urunk Jézus Krisztus is kijelentette nekem."},{"i":34802,"b":67,"c":6901,"r":6901,"o":15,"t": "Igyekszem azonban, hogy elköltözésem után is mindig megemlékezhessetek ezekről."},{"i":34803,"b":67,"c":6901,"r":6901,"o":16,"t": "Mert nem kitalált meséket követve ismertettük meg veletek a mi Urunk Jézus Krisztus hatalmát és megjelenését, hanem úgy, hogy szemtanúi voltunk isteni fenségének."},{"i":34804,"b":67,"c":6901,"r":6901,"o":17,"t": "Mert amikor az Atya Istentől tisztességet és dicsőséget nyert, és ilyen szózatot intézett hozzá a felséges dicsőség: \"Ez az én szeretett Fiam, akiben gyönyörködöm\","},{"i":34805,"b":67,"c":6901,"r":6901,"o":18,"t": "ezt a mennyből jött szózatot mi hallottuk, mert együtt voltunk vele a szent hegyen."},{"i":34806,"b":67,"c":6901,"r":6901,"o":19,"t": "Ezért egészen bizonyosnak tartjuk a prófétai beszédet, amelyre jól teszitek, ha mint sötét helyen világító lámpásra figyeltek, amíg felragyog a nap, és felkel a hajnalcsillag szívetekben."},{"i":34807,"b":67,"c":6901,"r":6901,"o":20,"t": "Mindenekelőtt tudnotok kell, hogy az Írás egyetlen próféciája sem ered önkényes magyarázatból,"},{"i":34808,"b":67,"c":6901,"r":6901,"o":21,"t": "mert sohasem ember akaratából származott a prófécia, hanem a Szentlélektől indíttatva szólaltak meg az Istentől küldött emberek."},{"i":34809,"b":67,"c":6902,"r":6902,"o":1,"t": "De voltak a nép körében hamis próféták is, mint ahogyan közöttetek is lesznek hamis tanítók, akik veszedelmes eretnekségeket fognak közétek becsempészni. Ezekkel megtagadják az Urat, aki őket megváltotta, így gyors pusztulást hoznak magukra."},{"i":34810,"b":67,"c":6902,"r":6902,"o":2,"t": "Sokan fogják követni kicsapongásaikat, akik miatt káromolni fogják az igazság útját,"},{"i":34811,"b":67,"c":6902,"r":6902,"o":3,"t": "benneteket pedig szép szavakkal fognak kifosztani kapzsiságukban. Ellenük már régóta készen van az ítélet, és nem kerülik el kárhozatukat."},{"i":34812,"b":67,"c":6902,"r":6902,"o":4,"t": "Mert az Isten nem kímélte meg a bűnbe esett angyalokat sem, hanem az alvilág sötét mélységébe taszította őket, hogy őrizetben maradjanak az ítéletig."},{"i":34813,"b":67,"c":6902,"r":6902,"o":5,"t": "Nem kímélte meg az őskor világát sem, hanem csak Nóét, az igazság hirdetőjét őrizte meg nyolcadmagával, amikor özönvízzel borította el az istentelenek világát."},{"i":34814,"b":67,"c":6902,"r":6902,"o":6,"t": "Elhamvasztotta és pusztulásra ítélte Sodoma és Gomora városát, intő példaként azoknak, akik istentelenül élnek."},{"i":34815,"b":67,"c":6902,"r":6902,"o":7,"t": "Viszont az igaz Lótot megszabadította, aki szenvedett az elvetemültek kicsapongó viselkedésétől."},{"i":34816,"b":67,"c":6902,"r":6902,"o":8,"t": "Mert ennek az embernek az igaz lelke napról napra gyötrődött közöttük gonosz cselekedeteiket látva és hallva."},{"i":34817,"b":67,"c":6902,"r":6902,"o":9,"t": "Éppen így meg tudja szabadítani az Úr a kegyeseket a kísértésből, a gonoszokat pedig büntetések között tudja megtartani az ítélet napjára."},{"i":34818,"b":67,"c":6902,"r":6902,"o":10,"t": "Különösen azokat, akik tisztátalan vágyaik után mennek, és az Isten felségét megvetik. Ezek vakmerők, elbizakodottak, akik attól sem rettennek vissza, hogy dicsőséges hatalmakat káromoljanak,"},{"i":34819,"b":67,"c":6902,"r":6902,"o":11,"t": "holott még az angyalok sem mondanak ezekre az Úr előtt kárhoztató ítéletet, jóllehet erőben és hatalomban felülmúlják őket."},{"i":34820,"b":67,"c":6902,"r":6902,"o":12,"t": "Ezek pedig azt káromolják, amit nem ismernek, mint az oktalan állatok, amelyek természettől fogva megfogásra és levágásra valók&#59; de hozzájuk hasonlóan is fognak elpusztulni."},{"i":34821,"b":67,"c":6902,"r":6902,"o":13,"t": "Ez lesz gonoszságuk bére. Ezek gyönyörűségnek tartják a naponkénti dőzsölést: szennyfoltok és szégyenfoltok ők, akik álnokságaikban tobzódnak, amikor együtt lakmároznak veletek."},{"i":34822,"b":67,"c":6902,"r":6902,"o":14,"t": "Szemük parázna vággyal van tele, és telhetetlenek a bűnben, elcsábítják az állhatatlan lelkeket, szívük gyakorlott a kapzsiságban, átok gyermekei."},{"i":34823,"b":67,"c":6902,"r":6902,"o":15,"t": "Ezek elhagyták az egyenes utat, eltévelyedtek, és követték Bálámnak, Beór fiának útját, aki a gonoszság bérét szerette,"},{"i":34824,"b":67,"c":6902,"r":6902,"o":16,"t": "de aki vétkéért feddést kapott: egy néma igavonó állat emberi hangon szólalt meg, és megakadályozta a próféta esztelenségét."},{"i":34825,"b":67,"c":6902,"r":6902,"o":17,"t": "Ezek víztelen források, forgószéltől sodort ködfoszlányok, akiknek a sötétség homálya van fenntartva."},{"i":34826,"b":67,"c":6902,"r":6902,"o":18,"t": "Mert üres, fellengzős szólamokat hangoztatva testi vágyaik kiélésére csábítják feslett életükkel azokat, akik nemrégen szakadtak el a tévelygésben élőktől."},{"i":34827,"b":67,"c":6902,"r":6902,"o":19,"t": "Szabadságot ígérnek nekik, bár maguk a romlottság szolgái, mert mindenki rabja lesz annak, ami legyőzte."},{"i":34828,"b":67,"c":6902,"r":6902,"o":20,"t": "Mert ha az Úrnak és az Üdvözítő Jézus Krisztusnak megismerése által megszabadultak a világ förtelmeitől, de ismét belekeveredve azokba elbuknak&#59; ez az utóbbi állapotuk rosszabb lesz az elsőnél."},{"i":34829,"b":67,"c":6902,"r":6902,"o":21,"t": "Mert jobb lett volna nekik, ha meg sem ismerik az igazság útját, minthogy azt megismerve elforduljanak a nekik adott szent parancsolattól."},{"i":34830,"b":67,"c":6902,"r":6902,"o":22,"t": "De betelt rajtuk az igaz példabeszéd: \"A kutya visszatér a maga okádására\", és: \"A megfürdött disznó sárban hempereg!\""},{"i":34831,"b":67,"c":6903,"r":6903,"o":1,"t": "Ez már a második levél, szeretteim, amelyet hozzátok írok: ezekben emlékeztetés által ébresztgetem tiszta gondolkozásotokat,"},{"i":34832,"b":67,"c":6903,"r":6903,"o":2,"t": "hogy eszetekbe jussanak a szent próféták előre megmondott szavai, és apostolaitoknak az Úrtól és Üdvözítőtől kapott parancsolatai."},{"i":34833,"b":67,"c":6903,"r":6903,"o":3,"t": "Tudjátok meg elsősorban azt, hogy az utolsó napokban csúfolódók támadnak, akik mindenből gúnyt űznek, akik saját kívánságaik szerint élnek,"},{"i":34834,"b":67,"c":6903,"r":6903,"o":4,"t": "és ezt kérdezgetik: \"Hol van az ő eljövetelének ígérete? Mert mióta az atyák elhunytak, minden úgy maradt, amint a teremtés kezdetétől fogva van.\""},{"i":34835,"b":67,"c":6903,"r":6903,"o":5,"t": "Mert rejtve marad előttük, szándékosan meg is feledkeznek róla, hogy egek régóta voltak, és föld is, amely vízből és víz által állt elő az Isten szavára."},{"i":34836,"b":67,"c":6903,"r":6903,"o":6,"t": "Ez által az isteni szó által az akkori világ özönvízzel elárasztva elpusztult,"},{"i":34837,"b":67,"c":6903,"r":6903,"o":7,"t": "a mostani egek és a föld pedig ugyanezen szó által megkímélve megmaradtak, hogy tűznek tartassanak fenn az ítéletnek és az istentelen emberek pusztulásának napjára."},{"i":34838,"b":67,"c":6903,"r":6903,"o":8,"t": "Az az egy azonban ne legyen rejtve előttetek, szeretteim, hogy az Úr előtt egy nap annyi, mint ezer esztendő, és ezer esztendő annyi, mint egy nap."},{"i":34839,"b":67,"c":6903,"r":6903,"o":9,"t": "Nem késlekedik az Úr az ígérettel, amint egyesek gondolják, hanem türelmes hozzátok, mert nem azt akarja, hogy némelyek elvesszenek, hanem azt, hogy mindenki megtérjen."},{"i":34840,"b":67,"c":6903,"r":6903,"o":10,"t": "De el fog jönni az Úr napja, mégpedig úgy, mint a tolvaj, amikor az egek recsegve-ropogva elmúlnak, az elemek égve felbomlanak, a föld és a rajta levő alkotások is megégnek."},{"i":34841,"b":67,"c":6903,"r":6903,"o":11,"t": "Mivel pedig mindezek így felbomlanak, milyen szentül és kegyesen kell nektek élnetek,"},{"i":34842,"b":67,"c":6903,"r":6903,"o":12,"t": "akik várjátok és siettetitek az Isten napjának eljövetelét, amikor majd az egek lángolva felbomlanak, és az elemek égve megolvadnak!"},{"i":34843,"b":67,"c":6903,"r":6903,"o":13,"t": "De új eget és új földet várunk az ő ígérete szerint, amelyben igazság lakik."},{"i":34844,"b":67,"c":6903,"r":6903,"o":14,"t": "Ezért tehát, szeretteim, minthogy ezeket várjátok, igyekezzetek, hogy ő tisztának és feddhetetlennek találjon bennetek békességben."},{"i":34845,"b":67,"c":6903,"r":6903,"o":15,"t": "A mi Urunk hosszú tűrését pedig üdvösnek tartsátok, ahogyan szeretett testvérünk, Pál is megírta nektek - a neki adott bölcsesség szerint -"},{"i":34846,"b":67,"c":6903,"r":6903,"o":16,"t": "szinte minden levélben, amikor ezekről szól. Ezekben van néhány nehezen érthető dolog, amelyeket a tanulatlanok és az állhatatlanok kiforgatnak, mint más írásokat is a maguk vesztére."},{"i":34847,"b":67,"c":6903,"r":6903,"o":17,"t": "Ti tehát szeretteim, mivel előre tudjátok ezt, vigyázzatok, hogy az elvetemültek tévelygései el ne sodorjanak, és saját biztos meggyőződéseteket el ne veszítsétek."},{"i":34848,"b":67,"c":6903,"r":6903,"o":18,"t": "Inkább növekedjetek a kegyelemben és a mi Urunk, üdvözítő Jézus Krisztusunk ismeretében. Övé a dicsőség most és az örökkévalóságban!"},{"i":34849,"b":68,"c":7001,"r":7001,"o":1,"t": "Ami kezdettől fogva volt, amit hallottunk, amit szemünkkel láttunk, amit megfigyeltünk, amit kezünkkel is megtapintottunk, azt hirdetjük az élet igéjéről."},{"i":34850,"b":68,"c":7001,"r":7001,"o":2,"t": "Mert megjelent az élet, mi pedig láttuk, és bizonyságot teszünk róla, és ezért hirdetjük nektek is az örök életet, amely azelőtt az Atyánál volt, most pedig megjelent nekünk."},{"i":34851,"b":68,"c":7001,"r":7001,"o":3,"t": "Amit tehát láttunk és hallottunk, azt hirdetjük nektek is, hogy nektek is közösségetek legyen velünk: a mi közösségünk pedig közösség az Atyával és az ő Fiával, a Jézus Krisztussal."},{"i":34852,"b":68,"c":7001,"r":7001,"o":4,"t": "Ezt azért írjuk meg nektek, hogy örömünk teljes legyen."},{"i":34853,"b":68,"c":7001,"r":7001,"o":5,"t": "Ez pedig az az üzenet, amelyet tőle hallottunk, és hirdetünk nektek, hogy az Isten világosság, és nincs benne semmi sötétség."},{"i":34854,"b":68,"c":7001,"r":7001,"o":6,"t": "Ha azt mondjuk, hogy közösségünk van vele, és a sötétségben járunk, akkor hazudunk, és nem cselekesszük az igazságot."},{"i":34855,"b":68,"c":7001,"r":7001,"o":7,"t": "Ha pedig a világosságban járunk, ahogyan ő maga a világosságban van, akkor közösségünk van egymással, és Jézusnak, az ő Fiának vére megtisztít minket minden bűntől."},{"i":34856,"b":68,"c":7001,"r":7001,"o":8,"t": "Ha azt mondjuk, hogy nincsen bűnünk, önmagunkat csaljuk meg, és nincs meg bennünk az igazság."},{"i":34857,"b":68,"c":7001,"r":7001,"o":9,"t": "Ha megvalljuk bűneinket, hű és igaz ő: megbocsátja bűneinket, és megtisztít minket minden gonoszságtól."},{"i":34858,"b":68,"c":7001,"r":7001,"o":10,"t": "Ha azt mondjuk, hogy nem vagyunk bűnösök, hazuggá tesszük őt, és nincs meg bennünk az ő igéje."},{"i":34859,"b":68,"c":7002,"r":7002,"o":1,"t": "Gyermekeim, ezt azért írom nektek, hogy ne vétkezzetek&#59; ha pedig vétkezik valaki, van pártfogónk az Atyánál: az igaz Jézus Krisztus,"},{"i":34860,"b":68,"c":7002,"r":7002,"o":2,"t": "mert ő engesztelő áldozat a mi bűneinkért&#59; de nemcsak a mienkért, hanem az egész világ bűnéért is."},{"i":34861,"b":68,"c":7002,"r":7002,"o":3,"t": "És abból tudjuk meg, hogy ismerjük őt, ha megtartjuk az ő parancsolatait."},{"i":34862,"b":68,"c":7002,"r":7002,"o":4,"t": "Aki azt mondja: ismerem őt, de nem tartja meg parancsolatait, az hazug, és abban nincs meg az igazság,"},{"i":34863,"b":68,"c":7002,"r":7002,"o":5,"t": "aki pedig megtartja az ő igéjét, abban igazán teljessé lett az Isten szeretete. Ebből tudjuk meg, hogy őbenne vagyunk."},{"i":34864,"b":68,"c":7002,"r":7002,"o":6,"t": "Aki azt mondja, hogy őbenne van, annak magának is úgy kell élnie, ahogyan ő élt."},{"i":34865,"b":68,"c":7002,"r":7002,"o":7,"t": "Szeretteim, nem új parancsolatot írok nektek, hanem egy régi parancsolatot, amely kezdettől fogva megvan nálatok: ez a régi parancsolat az az ige, amelyet hallottatok."},{"i":34866,"b":68,"c":7002,"r":7002,"o":8,"t": "Viszont új parancsolatot írok nektek: azt, ami igaz őbenne és tibennetek, hogy múlik a sötétség, és már fénylik az igazi világosság."},{"i":34867,"b":68,"c":7002,"r":7002,"o":9,"t": "Aki azt mondja, hogy a világosságban van, de gyűlöli a testvérét, az még mindig a sötétségben van."},{"i":34868,"b":68,"c":7002,"r":7002,"o":10,"t": "Aki szereti a testvérét, az a világosságban van, és nincs benne semmi megbotránkoztató&#59;"},{"i":34869,"b":68,"c":7002,"r":7002,"o":11,"t": "aki pedig gyűlöli a testvérét, az a sötétségben van, és a sötétségben jár, és nem tudja, hova megy, mert a sötétség megvakította a szemét."},{"i":34870,"b":68,"c":7002,"r":7002,"o":12,"t": "Írok nektek, gyermekek, mert megbocsáttattak bűneitek az ő nevéért."},{"i":34871,"b":68,"c":7002,"r":7002,"o":13,"t": "Írok nektek, apák, mert ismeritek azt, aki kezdettől fogva van. Írok nektek, ifjak, mert legyőztétek a gonoszt."},{"i":34872,"b":68,"c":7002,"r":7002,"o":14,"t": "Írtam nektek, gyermekek, mert ismeritek az Atyát. Írtam nektek, apák, mert ismeritek azt, aki kezdettől fogva van. Írtam nektek, ifjak, mert erősek vagytok, és Isten igéje lakik bennetek, azért legyőztétek a gonoszt."},{"i":34873,"b":68,"c":7002,"r":7002,"o":15,"t": "Ne szeressétek a világot, se azt, ami a világban van. Ha valaki szereti a világot, abban nincs meg az Atya szeretete."},{"i":34874,"b":68,"c":7002,"r":7002,"o":16,"t": "Mert mindaz, ami a világban van, a test kívánsága, a szem kívánsága, és az élettel való kérkedés, nem az Atyától, hanem a világtól van."},{"i":34875,"b":68,"c":7002,"r":7002,"o":17,"t": "A világ pedig elmúlik, és annak kívánsága is&#59; de aki Isten akaratát cselekszi, megmarad örökké."},{"i":34876,"b":68,"c":7002,"r":7002,"o":18,"t": "Gyermekeim, itt az utolsó óra, és amint hallottátok, hogy antikrisztus jön, most meg is jelent&#59; mégpedig sok antikrisztus jelent meg: ebből tudjuk, hogy itt az utolsó óra."},{"i":34877,"b":68,"c":7002,"r":7002,"o":19,"t": "Közülünk indultak el, de nem voltak közülünk valók&#59; mert ha közülünk valók lettek volna, megmaradtak volna közöttünk. De nyilvánvalóvá kellett lennie, hogy nem mind közülünk valók."},{"i":34878,"b":68,"c":7002,"r":7002,"o":20,"t": "Nektek pedig kenetetek van a Szenttől, és ezt tudjátok is mindnyájan."},{"i":34879,"b":68,"c":7002,"r":7002,"o":21,"t": "Nem azért írtam nektek, mintha nem tudnátok az igazságot, hanem azért, mert tudjátok az igazságot, és azt, hogy semmiféle hazugság sem származhat az igazságból."},{"i":34880,"b":68,"c":7002,"r":7002,"o":22,"t": "Ki a hazug, ha nem az, aki tagadja, hogy Jézus a Krisztus? Ez az antikrisztus, mert tagadja az Atyát és a Fiút."},{"i":34881,"b":68,"c":7002,"r":7002,"o":23,"t": "Aki tagadja a Fiút, azé nem lehet az Atya sem. Aki vallja a Fiút, azé az Atya is."},{"i":34882,"b":68,"c":7002,"r":7002,"o":24,"t": "Amit tehát ti kezdettől fogva hallottatok, az maradjon meg bennetek! Ha megmarad bennetek az, amit kezdettől fogva hallottatok, akkor megmaradtok ti is a Fiúban és az Atyában."},{"i":34883,"b":68,"c":7002,"r":7002,"o":25,"t": "Az az ígéret pedig, amelyet ő maga ígért nekünk, az örök élet."},{"i":34884,"b":68,"c":7002,"r":7002,"o":26,"t": "Ezt azokról írtam nektek, akik megtévesztenek titeket,"},{"i":34885,"b":68,"c":7002,"r":7002,"o":27,"t": "de bennetek megvan az a kenet is, amelyet tőle kaptatok, ezért nincs szükségetek arra, hogy valaki tanítson titeket&#59; sőt amire az ő kenete tanít meg titeket, az igaz, és nem hazugság&#59; és ahogyan megtanított titeket, úgy maradjatok meg őbenne."},{"i":34886,"b":68,"c":7002,"r":7002,"o":28,"t": "Mármost, gyermekeim, maradjatok meg őbenne, hogy amikor megjelenik, bizalmunk legyen iránta, és meg ne szégyenítsen minket eljövetelekor."},{"i":34887,"b":68,"c":7002,"r":7002,"o":29,"t": "Ha tudjátok, hogy ő igaz, ismerjétek fel, hogy aki az igazságot cselekszi, az is mind tőle született."},{"i":34888,"b":68,"c":7003,"r":7003,"o":1,"t": "Lássátok meg, milyen nagy szeretetet tanúsított irántunk az Atya: Isten gyermekeinek neveznek minket, és azok is vagyunk. Azért nem ismer minket a világ, mert nem ismerte meg őt."},{"i":34889,"b":68,"c":7003,"r":7003,"o":2,"t": "Szeretteim, most Isten gyermekei vagyunk, de még nem lett nyilvánvaló, hogy mivé leszünk. Tudjuk, hogy amikor ez nyilvánvalóvá lesz, hasonlóvá leszünk hozzá, és olyannak fogjuk őt látni, amilyen valójában."},{"i":34890,"b":68,"c":7003,"r":7003,"o":3,"t": "Ezért akiben megvan ez a reménység, megtisztítja magát, mint ahogyan ő is tiszta."},{"i":34891,"b":68,"c":7003,"r":7003,"o":4,"t": "Aki bűnt cselekszik, törvényszegést követ el, mert a bűn törvényszegés."},{"i":34892,"b":68,"c":7003,"r":7003,"o":5,"t": "Azt pedig tudjátok, hogy ő azért jelent meg, hogy elvegye a bűnöket, és hogy őbenne nincsen bűn."},{"i":34893,"b":68,"c":7003,"r":7003,"o":6,"t": "Aki őbenne marad, az nem vétkezik: aki vétkezik, az nem látta őt, és nem is ismeri őt."},{"i":34894,"b":68,"c":7003,"r":7003,"o":7,"t": "Gyermekeim, senki meg ne tévesszen titeket: aki az igazságot cselekszi, az igaz, mint ahogyan ő is igaz."},{"i":34895,"b":68,"c":7003,"r":7003,"o":8,"t": "Aki a bűnt cselekszi, az az ördögtől van, mert az ördög cselekszi a bűnt kezdettől fogva. Azért jelent meg az Isten Fia, hogy az ördög munkáit lerontsa."},{"i":34896,"b":68,"c":7003,"r":7003,"o":9,"t": "Aki az Istentől született, az nem cselekszik bűnt, mert az ő magja van benne, és nem vétkezhet, mert az Istentől született."},{"i":34897,"b":68,"c":7003,"r":7003,"o":10,"t": "Erről ismerhetők meg az Isten gyermekei és az ördög gyermekei: aki nem cselekszi az igazságot, nem az Istentől van, és az sem, aki nem szereti a testvérét."},{"i":34898,"b":68,"c":7003,"r":7003,"o":11,"t": "Mert ez az az üzenet, amelyet kezdettől fogva hallottatok, hogy szeressük egymást&#59;"},{"i":34899,"b":68,"c":7003,"r":7003,"o":12,"t": "nem úgy, mint Kain, aki a gonosztól volt, és meggyilkolta a testvérét. És miért gyilkolta meg? Mert az ő cselekedetei gonoszak voltak, a testvére cselekedetei pedig igazak."}]