[{"i":10900,"b":12,"c":1318,"r":1318,"o":8,"t": "Z Tibchatu a Kúnu, měst Hadadezerových, nabral David nesmírné množství mědi, z níž Šalomoun ulil moře měděné, sloupy a nádoby měděné."},{"i":10901,"b":12,"c":1318,"r":1318,"o":9,"t": "Když se doslechl Tóu, král Chamatský, že David porazil všechno vojsko Hadadezera, krále Cóby,"},{"i":10902,"b":12,"c":1318,"r":1318,"o":10,"t": "poslal syna svého Hadorama ke králi Davidovi, aby ho pozdravil a blahopřál mu, že válčil s Hadadezerem a přemohl ho, neboť Hadadezer vedl válku s Tóuem. Poslal všeliké věci ze zlata, stříbra a mědi;"},{"i":10903,"b":12,"c":1318,"r":1318,"o":11,"t": "král David je také posvětil Hospodinu, spolu se stříbrem a zlatem, jež získal od všech národů: Edómu, Moábu, Amónovců, Pelištejců a Amáleka."},{"i":10904,"b":12,"c":1318,"r":1318,"o":12,"t": "Abišaj, syn Cerújin, porazil Edómce v Údolí soli, osmnáct tisíc mužů."},{"i":10905,"b":12,"c":1318,"r":1318,"o":13,"t": "Ustanovil v Edómu správce a všichni Edómci se stali Davidovými poddanými. Kamkoli David šel, Bůh mu dával vítězství."},{"i":10906,"b":12,"c":1318,"r":1318,"o":14,"t": "David kraloval nad celým Izraelem, činil právo a spravedlnost všemu svému lidu."},{"i":10907,"b":12,"c":1318,"r":1318,"o":15,"t": "Joáb, syn Cerújin, velel vojsku; Jošafat, syn Achilúdův, byl herold;"},{"i":10908,"b":12,"c":1318,"r":1318,"o":16,"t": "Sádok, syn Achitúbův, a Achímelek, syn Ebjatarův, byli kněží; Šavša byl tajemník;"},{"i":10909,"b":12,"c":1318,"r":1318,"o":17,"t": "Benajahu, syn Jehojadův, velel Keréťanům a Peléťanům. Davidovi synové byli první po boku krále."},{"i":10910,"b":12,"c":1319,"r":1319,"o":1,"t": "Poté se stalo, že zemřel Nachaš, král Amónovců, a na jeho místo nastoupil jeho syn."},{"i":10911,"b":12,"c":1319,"r":1319,"o":2,"t": "David si řekl: \"Prokáži milosrdenství Chanúnovi, synu Nachašovu, protože jeho otec mi prokázal milosrdenství.\" A David poslal posly, aby mu vyjádřili soustrast nad jeho otcem. Když však služebníci Davidovi přišli do země Amónovců k Chanúnovi, aby mu vyjádřili soustrast,"},{"i":10912,"b":12,"c":1319,"r":1319,"o":3,"t": "řekli amónští knížata Chanúnovi: \"Domníváš se, že David chce uctít tvého otce, protože ti poslal nositele soustrasti? Není to spíše proto, aby prozkoumal, svrhl a prošpehoval zemi, že k tobě přišli jeho služebníci?\""},{"i":10913,"b":12,"c":1319,"r":1319,"o":4,"t": "Tehdy se Chanún chopil služebníků Davidových, oholil je a uřízl jim roucha do půli zadku a pak je propustil."},{"i":10914,"b":12,"c":1319,"r":1319,"o":5,"t": "Šli a oznámili to Davidovi, co se těmto mužům stalo; poslal někoho naproti nim, neboť tito lidé byli pokryti hanbou, a král jim řekl: \"Zůstaňte v Jerichu, dokud vám nenarostou vousy, a pak se vrátíte.\""},{"i":10915,"b":12,"c":1319,"r":1319,"o":6,"t": "Amónovci zpozorovali, že se Davidovi zošklivili; Chanún a Amónovci poslali tisíc talentů stříbra, aby si najali Aramejce z Mezopotámie, Aramejce z Maaky a muže z Cóby, vozy a vozataje."},{"i":10916,"b":12,"c":1319,"r":1319,"o":7,"t": "Najali si krále Maaky, jeho vojsko a třicet dva tisíc vozů; přišli a utábořili se před Medbou, zatímco Amónovci, poté co opustili svá města a shromáždili se, přišli k bitvě."},{"i":10917,"b":12,"c":1319,"r":1319,"o":8,"t": "Když to David uslyšel, poslal Joába s celým vojskem, udatnými muži."},{"i":10918,"b":12,"c":1319,"r":1319,"o":9,"t": "Amónovci vyšli a postavili se do bitevní řady u vchodu do města, ale králové, kteří přišli, byli zvlášť v otevřeném poli."},{"i":10919,"b":12,"c":1319,"r":1319,"o":10,"t": "Když Joáb viděl, že má bitevní linii jak před sebou, tak za sebou, vybral si veškerou elitu Izraele a postavil ji do linie proti Aramejcům."},{"i":10920,"b":12,"c":1319,"r":1319,"o":11,"t": "Svěřil svému bratru Abišajovi zbytek vojska a postavil je do linie proti Amónovcům."},{"i":10921,"b":12,"c":1319,"r":1319,"o":12,"t": "Řekl: \"Jestliže Aramejci nade mnou zvítězí, přijdeš mi na pomoc; jestliže Amónovci nad tebou zvítězí, já ti pomohu."},{"i":10922,"b":12,"c":1319,"r":1319,"o":13,"t": "Buď dobré mysli a ukažme se silnými pro náš lid a pro města našeho Boha! A ať Hospodin učiní, co se mu bude zdát dobré!\""},{"i":10923,"b":12,"c":1319,"r":1319,"o":14,"t": "Joáb a vojsko, které bylo s ním, svedli bitvu proti Aramejcům, kteří před nimi ustoupili."},{"i":10924,"b":12,"c":1319,"r":1319,"o":15,"t": "Když Amónovci viděli, že Aramejci utekli, ustoupili také před Abišajem, bratrem Joábovým, a vrátili se do města. Tehdy se Joáb vrátil do Jeruzaléma."},{"i":10925,"b":12,"c":1319,"r":1319,"o":16,"t": "Když Aramejci viděli, že byli poraženi před Izraelem, poslali posly a zmobilizovali Aramejce, kteří jsou za Řekou; v čele jim byl Šofak, vojevůdce Hadadezerův."},{"i":10926,"b":12,"c":1319,"r":1319,"o":17,"t": "To bylo oznámeno Davidovi, který shromáždil celý Izrael, přešel Jordán, dostihl je a postavil se blízko nich. Poté se David seřadil do bitevního pořádku proti Aramejcům, kteří s ním svedli bitvu."},{"i":10927,"b":12,"c":1319,"r":1319,"o":18,"t": "Ale Aramejci ustoupili před Izraelem a David jim zabil sedm tisíc vozů a čtyřicet tisíc pěšáků; zahubil také Šofaka, vojevůdce."},{"i":10928,"b":12,"c":1319,"r":1319,"o":19,"t": "Když vazalové Hadadezerovi viděli, že byli poraženi před Izraelem, uzavřeli s Davidem mír a byli mu poddáni. Aramejci již nechtěli Amónovcům pomáhat."},{"i":10929,"b":12,"c":1320,"r":1320,"o":1,"t": "Po roce, v době, kdy králové táhnou do války, Joáb odvedl vojsko a zpustošil zemi Amónovců. Poté přišel obléhat Rabbu, zatímco David zůstal v Jeruzalémě. Joáb Rabbu dobyl a zbořil ji."},{"i":10930,"b":12,"c":1320,"r":1320,"o":2,"t": "David sňal z hlavy Milkómovi korunu, která na ní byla. Zjistil, že váží talent zlata a že je do ní vsazen drahokam. David si ji dal na hlavu. Odnesl z města kořist v nesmírném množství."},{"i":10931,"b":12,"c":1320,"r":1320,"o":3,"t": "Její obyvatelstvo pak vyvedl, dal jim pracovat s pilou, železnými krumpáči nebo sekerami. Tak jednal se všemi městy Amónovců. Poté se David a celé vojsko vrátili do Jeruzaléma."},{"i":10932,"b":12,"c":1320,"r":1320,"o":4,"t": "Poté válka pokračovala s Pelištejci v Gezeru. Tehdy Sibekaj Chušatský zabil Sipaje, potomka Refájců. Pelištejci byli pokořeni."},{"i":10933,"b":12,"c":1320,"r":1320,"o":5,"t": "Bitva znovu začala s Pelištejci. Elchanán, syn Jaírův, zabil Lachmího, bratra Goliáše Gatského; topůrko jeho kopí bylo jako tkalcovské vratidlo."},{"i":10934,"b":12,"c":1320,"r":1320,"o":6,"t": "Opět se bojovalo v Gatu a byl tam muž velikého vzrůstu, který měl dvacet čtyři prsty, šest na každé končetině. I on byl potomkem Refájce."},{"i":10935,"b":12,"c":1320,"r":1320,"o":7,"t": "Když vyzýval Izrael, zabil ho Jónatan, syn Šimeova, bratra Davidova."},{"i":10936,"b":12,"c":1320,"r":1320,"o":8,"t": "Tito muži pocházeli z Rafy v Gatu a padli pod rukou Davidovou a jeho stráží."},{"i":10937,"b":12,"c":1321,"r":1321,"o":1,"t": "Satan povstal proti Izraeli a podnítil Davida, aby sečetl Izraelce."},{"i":10938,"b":12,"c":1321,"r":1321,"o":2,"t": "David řekl Joábovi a vůdcům lidu: \"Jděte sečíst Izrael od Beer-šeby až po Dan, a pak se vraťte a oznamte mi jeho počet.\""},{"i":10939,"b":12,"c":1321,"r":1321,"o":3,"t": "Joáb odpověděl: \"Ať Hospodin rozmnoží svůj lid stokrát! Můj pane králi, nejsou všichni služebníci mého pána? Proč můj pán dělá toto šetření? Proč by se Izrael stal vinným?\""},{"i":10940,"b":12,"c":1321,"r":1321,"o":4,"t": "Nicméně královo nařízení Joábovi přikázalo. Joáb odešel, prošel celý Izrael a pak se vrátil do Jeruzaléma."},{"i":10941,"b":12,"c":1321,"r":1321,"o":5,"t": "Joáb poskytl Davidovi údaj získaný při sčítání lidu; celý Izrael měl milion sto tisíc mužů tasících meč a Juda čtyři sta sedmdesát tisíc mužů tasících meč."},{"i":10942,"b":12,"c":1321,"r":1321,"o":6,"t": "Královo nařízení bylo Joábovi tak odporné, že nesečetl ani Léviho, ani Benjamína."},{"i":10943,"b":12,"c":1321,"r":1321,"o":7,"t": "Bůh viděl s nelibostí tuto záležitost a postihl Izrael."},{"i":10944,"b":12,"c":1321,"r":1321,"o":8,"t": "David tehdy řekl Bohu: \"Je to veliký hřích, kterého jsem se v této záležitosti dopustil! Nyní prosím, odpusť tuto vinu svému služebníku, neboť jsem se dopustil velké pošetilosti.\""},{"i":10945,"b":12,"c":1321,"r":1321,"o":9,"t": "Hospodin tehdy řekl Gádovi, Davidovu věštci:"},{"i":10946,"b":12,"c":1321,"r":1321,"o":10,"t": "\"Jdi a řekni Davidovi: Tak praví Hospodin. Nabízím ti tři věci: vyber si jednu a vykonám ji pro tebe.\""},{"i":10947,"b":12,"c":1321,"r":1321,"o":11,"t": "Gád tedy přišel k Davidovi a řekl mu: \"Tak praví Hospodin. Musíš přijmout"},{"i":10948,"b":12,"c":1321,"r":1321,"o":12,"t": "buď tři roky hladu, nebo tři měsíce pohromy před tvými nepřáteli, meč tvých protivníků v zádech, nebo meč Hospodinův a tři dny moru v zemi, anděl Hospodinův pustošící celé území Izraele! Nyní viz, co mám odpovědět tomu, který mě posílá.\""},{"i":10949,"b":12,"c":1321,"r":1321,"o":13,"t": "David odpověděl Gádovi: \"Jsem ve velké úzkosti... Ach! Ať padnu do rukou Hospodinových, neboť jeho milosrdenství je nesmírné, ale ať nepadnu do rukou lidských!\""},{"i":10950,"b":12,"c":1321,"r":1321,"o":14,"t": "Hospodin tedy poslal mor na Izrael a mezi Izraelity padlo sedmdesát tisíc mužů."},{"i":10951,"b":12,"c":1321,"r":1321,"o":15,"t": "Potom Bůh poslal anděla do Jeruzaléma, aby ho zničil; ale v okamžiku, kdy ho měl zničit, Hospodin pohlédl a litoval toho zla; a řekl andělu zhoubci: \"Dost! Stáhni svou ruku.\" Anděl Hospodinův stál tehdy u humna Ornána Jebúsejského."},{"i":10952,"b":12,"c":1321,"r":1321,"o":16,"t": "David pozvedl oči a uviděl anděla Hospodinova, jak stojí mezi zemí a nebem, s taseným mečem v ruce, nataženým směrem k Jeruzalému. David a starší, oblečení v pytlovině, tehdy padli tváří k zemi,"},{"i":10953,"b":12,"c":1321,"r":1321,"o":17,"t": "a David řekl Bohu: \"Nejsem to já, kdo nařídil sečíst lid? Nejsem to já, kdo zhřešil a dopustil se zla? Ale ti, to je stádo, co udělali? Hospodine, můj Bože, ať tedy tvá ruka spočine na mně a na mé rodině, ale ať tvůj lid unikne pohromě!\""},{"i":10954,"b":12,"c":1321,"r":1321,"o":18,"t": "Anděl Hospodinův tehdy řekl Gádovi: \"Ať David vystoupí a postaví Hospodinu oltář na humně Ornána Jebúsejského.\""},{"i":10955,"b":12,"c":1321,"r":1321,"o":19,"t": "David tedy vystoupil podle slova, které mu Gád řekl ve jménu Hospodinově."},{"i":10956,"b":12,"c":1321,"r":1321,"o":20,"t": "Když se Ornán otočil, uviděl anděla a skryl se se svými čtyřmi syny. Ornán právě mlátil pšenici,"},{"i":10957,"b":12,"c":1321,"r":1321,"o":21,"t": "když k němu David přišel. Ornán se podíval, uviděl Davida, vyšel z humna a poklonil se před Davidem tváří k zemi."},{"i":10958,"b":12,"c":1321,"r":1321,"o":22,"t": "David tehdy řekl Ornánovi: \"Postup mi místo tohoto humna, abych na něm postavil Hospodinu oltář. Postup mi ho za jeho plnou stříbrnou cenu. Tak se pohroma odvrátí od lidu.\""},{"i":10959,"b":12,"c":1321,"r":1321,"o":23,"t": "Ornán tehdy řekl Davidovi: \"Vezmi a ať můj pán král učiní, co se mu bude zdát dobré! Hle, dávám dobytek na oběti zápalné, saně na dříví a obilí na oběť. Dávám vše.\""},{"i":10960,"b":12,"c":1321,"r":1321,"o":24,"t": "Král David odpověděl Ornánovi: \"Ne tak! Chci to koupit za jeho plnou stříbrnou cenu; neboť nechci brát Hospodinu to, co ti patří, a tak nabízet oběti zápalné, které mě nic nestojí.\""},{"i":10961,"b":12,"c":1321,"r":1321,"o":25,"t": "David dal Ornánovi za toto místo váhu šesti set šekelů zlata."},{"i":10962,"b":12,"c":1321,"r":1321,"o":26,"t": "David tam postavil oltář Hospodinu a obětoval oběti zápalné a oběti pokojné. Vzýval Hospodina; Hospodin mu odpověděl tím, že nechal spadnout z nebe oheň na oltář obětí zápalných,"},{"i":10963,"b":12,"c":1321,"r":1321,"o":27,"t": "a přikázal andělu, aby vložil meč do pochvy."},{"i":10964,"b":12,"c":1321,"r":1321,"o":28,"t": "V té době, když David viděl, že mu Hospodin odpověděl na humně Ornána Jebúsejského, tam obětoval."},{"i":10965,"b":12,"c":1321,"r":1321,"o":29,"t": "Příbytek, který Mojžíš udělal na poušti, a oltář obětí zápalných se v té době nacházely na výšině v Gabaónu,"},{"i":10966,"b":12,"c":1321,"r":1321,"o":30,"t": "ale David tam nemohl jít před Boha, aby se k němu obracel, neboť se bál meče anděla Hospodinova."},{"i":10967,"b":12,"c":1322,"r":1322,"o":1,"t": "Tehdy David řekl: \"Zde je dům Hospodina Boha a to bude oltář pro oběti zápalné Izraele.\""},{"i":10968,"b":12,"c":1322,"r":1322,"o":2,"t": "David nařídil shromáždit cizince, kteří se nacházeli v zemi Izrael, a poté pověřil kameníky tesáním kamene pro stavbu domu Božího."},{"i":10969,"b":12,"c":1322,"r":1322,"o":3,"t": "David dále uskladnil mnoho železa na hřeby křídel dveří a na svorky, jakož i mědi v množství nemožném zvážit,"},{"i":10970,"b":12,"c":1322,"r":1322,"o":4,"t": "a cedrových kmenů v nespočetném množství, neboť Sidonští a Tyrští přinesli Davidovi cedrové kmeny v hojnosti."},{"i":10971,"b":12,"c":1322,"r":1322,"o":5,"t": "David tehdy řekl: \"Můj syn Šalomoun je mladý a slabý; a tento dům, který má postavit Hospodinu, má být nádherný, má mít věhlas a slávu ve všech zemích. Udělám pro něj přípravy.\" Také David před svou smrtí udělal velké přípravy;"},{"i":10972,"b":12,"c":1322,"r":1322,"o":6,"t": "poté zavolal svého syna Šalomouna a nařídil mu postavit dům Hospodinu, Bohu Izraele."},{"i":10973,"b":12,"c":1322,"r":1322,"o":7,"t": "David řekl Šalomounovi: \"Můj synu, toužil jsem postavit dům jménu Hospodina, mého Boha."},{"i":10974,"b":12,"c":1322,"r":1322,"o":8,"t": "Ale slovo Hospodinovo mi bylo řečeno: Prolil jsi mnoho krve a vedl jsi velké bitvy, nepostavíš dům mému jménu, neboť jsi přede mnou prolil mnoho krve na zem."},{"i":10975,"b":12,"c":1322,"r":1322,"o":9,"t": "Hle, narodil se ti syn; on bude mužem pokoje a já ho učiním pokojným se všemi jeho nepřáteli v okolí, neboť jeho jméno bude Šalomoun, a v jeho dnech dám Izraeli pokoj a klid."},{"i":10976,"b":12,"c":1322,"r":1322,"o":10,"t": "On postaví dům mému jménu, on bude pro mne synem a já budu pro něho otcem, upevním trůn jeho království nad Izraelem navždy."},{"i":10977,"b":12,"c":1322,"r":1322,"o":11,"t": "Ať je Hospodin, ó můj synu, nyní s tebou a ať ti dá s úspěchem dokončit stavbu domu Hospodina, tvého Boha, jak o tobě řekl."},{"i":10978,"b":12,"c":1322,"r":1322,"o":12,"t": "Ať ti dá však prozíravost a rozlišování, ať ti dá své příkazy ohledně Izraele, abys zachovával Zákon Hospodina, tvého Boha!"},{"i":10979,"b":12,"c":1322,"r":1322,"o":13,"t": "Uspěješ jen tehdy, když budeš zachovávat a uvádět do praxe zákony a zvyky, které Hospodin předepsal Mojžíšovi pro Izrael. Buď silný a drž se! Neboj se, netřes se!"},{"i":10980,"b":12,"c":1322,"r":1322,"o":14,"t": "Hle, i ve své chudobě jsem mohl dát stranou pro dům Hospodinův sto tisíc talentů zlata, milion talentů stříbra, tolik mědi a železa, že to nelze zvážit. Také jsem uskladnil dříví a kameny a ty k nim přidáš další."},{"i":10981,"b":12,"c":1322,"r":1322,"o":15,"t": "S tebou bude mnoho řemeslníků, kameníků, sochařů a tesařů, všechny druhy odborníků ve všech uměních."},{"i":10982,"b":12,"c":1322,"r":1322,"o":16,"t": "Co se týče zlata, stříbra, mědi a železa, to nelze spočítat. Jdi! Jednej a ať je Hospodin s tebou!\""},{"i":10983,"b":12,"c":1322,"r":1322,"o":17,"t": "David tehdy nařídil všem izraelským důstojníkům, aby poskytli pomoc Šalomounovi, jeho synovi:"},{"i":10984,"b":12,"c":1322,"r":1322,"o":18,"t": "\"Není Hospodin, váš Bůh, s vámi? Neboť vám dal všude odpočinek, neboť vydal do mých rukou obyvatele země a země byla podrobena Hospodinu a jeho lidu."},{"i":10985,"b":12,"c":1322,"r":1322,"o":19,"t": "Dejte nyní své srdce a svou duši hledání Hospodina, svého Boha. Jděte, postavte svatyni Hospodina, svého Boha, abyste do tohoto domu postaveného jménu Hospodinovu přinesli archu smlouvy Hospodinovy a posvátné předměty Boží."},{"i":10986,"b":12,"c":1323,"r":1323,"o":1,"t": "David, když zestárl a nasytil se dnů, dal svému synovi Šalomounovi království nad Izraelem."},{"i":10987,"b":12,"c":1323,"r":1323,"o":2,"t": "Shromáždil všechny důstojníky Izraele, kněze a levity."},{"i":10988,"b":12,"c":1323,"r":1323,"o":3,"t": "Byli sečteni levité od třiceti let výše. Když je sečetli podle hlavy, našli třicet osm tisíc mužů;"},{"i":10989,"b":12,"c":1323,"r":1323,"o":4,"t": "dvacet čtyři tisíce z nich předsedaly službám domu Hospodinova, šest tisíc bylo písařů a soudců,"},{"i":10990,"b":12,"c":1323,"r":1323,"o":5,"t": "čtyři tisíce vrátných a čtyři tisíce chválily Hospodina s nástroji, které David k tomuto účelu vyrobil."},{"i":10991,"b":12,"c":1323,"r":1323,"o":6,"t": "Poté David rozdělil levity do tříd: Geršón, Kehat a Merari."},{"i":10992,"b":12,"c":1323,"r":1323,"o":7,"t": "Pro Geršónity: Ladán a Šimeí."},{"i":10993,"b":12,"c":1323,"r":1323,"o":8,"t": "Synové Ladánovi: Jechiel, prvorozený, Zétam, Jóel, celkem tři."},{"i":10994,"b":12,"c":1323,"r":1323,"o":9,"t": "Synové Šimeí: Šélomít, Chaziel, Charán, celkem tři. To jsou hlavy rodin Ladánových."},{"i":10995,"b":12,"c":1323,"r":1323,"o":10,"t": "Synové Šimeí: Jahat, Zína, Jéúš, Bería; to byli synové Šimeí, celkem čtyři."},{"i":10996,"b":12,"c":1323,"r":1323,"o":11,"t": "Jahat byl nejstarší, Zíza druhý, pak Jéúš a Bería, kteří neměli mnoho dětí a byli zapsáni do jedné rodiny."},{"i":10997,"b":12,"c":1323,"r":1323,"o":12,"t": "Synové Kehatovi: Amram, Jichar, Hebrón, Uzziel, celkem čtyři."},{"i":10998,"b":12,"c":1323,"r":1323,"o":13,"t": "Synové Amramovi: Áron a Mojžíš. Áron byl oddělen, aby posvětil věci přesvaté, on a jeho synové navždy, aby pálili kadidlo před Hospodinem, sloužili mu a žehnali v jeho jménu navždy."},{"i":10999,"b":12,"c":1323,"r":1323,"o":14,"t": "Mojžíš byl mužem Božím, jehož synové dostali jméno po kmenu Lévi."}]