[{"i":31800,"b":50,"c":5216,"r":5216,"o":8,"t": "Y pasando á Misia, descendieron á Troas."},{"i":31801,"b":50,"c":5216,"r":5216,"o":9,"t": "Y fué mostrada á Pablo de noche una visión: Un varón Macedonio se puso delante, rogándole, y diciendo: Pasa á Macedonia, y ayúdanos."},{"i":31802,"b":50,"c":5216,"r":5216,"o":10,"t": "Y como vió la visión, luego procuramos partir á Macedonia, dando por cierto que Dios nos llamaba para que les anunciásemos el evangelio."},{"i":31803,"b":50,"c":5216,"r":5216,"o":11,"t": "Partidos pues de Troas, vinimos camino derecho á Samotracia, y el día siguiente á Neápolis;"},{"i":31804,"b":50,"c":5216,"r":5216,"o":12,"t": "Y de allí á Filipos, que es la primera ciudad de la parte de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos días."},{"i":31805,"b":50,"c":5216,"r":5216,"o":13,"t": "Y un día de sábado salimos de la puerta junto al río, donde solía ser la oración; y sentándonos, hablamos á las mujeres que se habían juntado."},{"i":31806,"b":50,"c":5216,"r":5216,"o":14,"t": "Entonces una mujer llamada Lidia, que vendía púrpura en la ciudad de Tiatira, temerosa de Dios, estaba oyendo; el corazón de la cual abrió el Señor para que estuviese atenta á lo que Pablo decía."},{"i":31807,"b":50,"c":5216,"r":5216,"o":15,"t": "Y cuando fué bautizada, y su familia, nos rogó, diciendo: Si habéis juzgado que yo sea fiel al Señor, entrad en mi casa, y posad: y constriñónos."},{"i":31808,"b":50,"c":5216,"r":5216,"o":16,"t": "Y aconteció, que yendo nosotros á la oración, una muchacha que tenía espíritu pitónico, nos salió al encuentro, la cual daba grande ganancia á sus amos adivinando."},{"i":31809,"b":50,"c":5216,"r":5216,"o":17,"t": "Esta, siguiendo á Pablo y á nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Alto, los cuales os anuncian el camino de salud."},{"i":31810,"b":50,"c":5216,"r":5216,"o":18,"t": "Y esto hacía por muchos días; mas desagradando á Pablo, se volvió y dijo al espíritu: Te mando en el nombre de Jesucristo, que salgas de ella. Y salió en la misma hora."},{"i":31811,"b":50,"c":5216,"r":5216,"o":19,"t": "Y viendo sus amos que había salido la esperanza de su ganancia, prendieron á Pablo y á Silas, y los trajeron al foro, al magistrado;"},{"i":31812,"b":50,"c":5216,"r":5216,"o":20,"t": "Y presentándolos á los magistrados, dijeron: Estos hombres, siendo Judíos, alborotan nuestra ciudad,"},{"i":31813,"b":50,"c":5216,"r":5216,"o":21,"t": "Y predican ritos, los cuales no nos es lícito recibir ni hacer, pues somos Romanos."},{"i":31814,"b":50,"c":5216,"r":5216,"o":22,"t": "Y agolpóse el pueblo contra ellos: y los magistrados rompiéndoles sus ropas, les mandaron azotar con varas."},{"i":31815,"b":50,"c":5216,"r":5216,"o":23,"t": "Y después que los hubieron herido de muchos azotes, los echaron en la cárcel, mandando al carcelero que los guardase con diligencia:"},{"i":31816,"b":50,"c":5216,"r":5216,"o":24,"t": "El cual, recibido este mandamiento, los metió en la cárcel de más adentro; y les apretó los pies en el cepo."},{"i":31817,"b":50,"c":5216,"r":5216,"o":25,"t": "Mas á media noche, orando Pablo y Silas, cantaban himnos á Dios: y los que estaban presos los oían."},{"i":31818,"b":50,"c":5216,"r":5216,"o":26,"t": "Entonces fué hecho de repente un gran terremoto, de tal manera que los cimientos de la cárcel se movían; y luego todas las puertas se abrieron, y las prisiones de todos soltaron."},{"i":31819,"b":50,"c":5216,"r":5216,"o":27,"t": "Y despertado el carcelero, como vió abiertas las puertas de la cárcel, sacando la espada se quería matar, pensando que los presos se habían huído."},{"i":31820,"b":50,"c":5216,"r":5216,"o":28,"t": "Mas Pablo clamó á gran voz, diciendo: No te hagas ningún mal; que todos estamos aquí."},{"i":31821,"b":50,"c":5216,"r":5216,"o":29,"t": "El entonces pidiendo luz, entró dentro, y temblando, derribóse á los pies de Pablo y de Silas;"},{"i":31822,"b":50,"c":5216,"r":5216,"o":30,"t": "Y sacándolos fuera, le dice: Señores, ¿qué es menester que yo haga para ser salvo?"},{"i":31823,"b":50,"c":5216,"r":5216,"o":31,"t": "Y ellos dijeron: Cree en el Señor Jesucristo, y serás salvo tú, y tu casa."},{"i":31824,"b":50,"c":5216,"r":5216,"o":32,"t": "Y le hablaron la palabra del Señor, y á todos los que estan en su casa."},{"i":31825,"b":50,"c":5216,"r":5216,"o":33,"t": "Y tomándolos en aquella misma hora de la noche, les lavó los azotes; y se bautizó luego él, y todos los suyos."},{"i":31826,"b":50,"c":5216,"r":5216,"o":34,"t": "Y llevándolos á su casa, les puso la mesa: y se gozó de que con toda su casa había creído á Dios."},{"i":31827,"b":50,"c":5216,"r":5216,"o":35,"t": "Y como fué, día, los magistrados enviaron los alguaciles, diciendo: Deja ir á aquellos hombres."},{"i":31828,"b":50,"c":5216,"r":5216,"o":36,"t": "Y el carcelero hizo saber estas palabras á Pablo: Los magistrados han enviado á decir que seás sueltos: así que ahora salid, é id en paz."},{"i":31829,"b":50,"c":5216,"r":5216,"o":37,"t": "Entonces Pablo les dijo: Azotados públicamente sin ser condenados, siendo hombres Romanos, nos echaron en la cárcel; y ¿ahora nos echan encubiertamente? No, de cierto, sino vengan ellos y sáquennos."},{"i":31830,"b":50,"c":5216,"r":5216,"o":38,"t": "Y los alguaciles volvieron á decir á los magistrados estas palabras: y tuvieron miedo, oído que eran Romanos."},{"i":31831,"b":50,"c":5216,"r":5216,"o":39,"t": "Y viniendo, les rogaron; y sacándolos, les pidieron que se saliesen de la ciudad."},{"i":31832,"b":50,"c":5216,"r":5216,"o":40,"t": "Entonces salidos de la cárcel, entraron en casa de Lidia; y habiendo visto á los hermanos, los consolaron, y se salieron."},{"i":31833,"b":50,"c":5217,"r":5217,"o":1,"t": "Y PASANDO por Amphípolis y Apolonia, llegaron á Tesalónica, donde estaba la sinagoga de los Judíos."},{"i":31834,"b":50,"c":5217,"r":5217,"o":2,"t": "Y Pablo, como acostumbraba, entró á ellos, y por tres sábados disputó con ellos de las Escrituras,"},{"i":31835,"b":50,"c":5217,"r":5217,"o":3,"t": "Declarando y proponiendo, que convenía que el Cristo padeciese, y resucitase de los muertos; y que Jesús, el cual yo os anuncio, decía él, éste era el Cristo."},{"i":31836,"b":50,"c":5217,"r":5217,"o":4,"t": "Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los Griegos religiosos grande multitud, y mujeres nobles no pocas."},{"i":31837,"b":50,"c":5217,"r":5217,"o":5,"t": "Entonces los Judíos que eran incrédulos, teniendo celos, tomaron consigo á algunos ociosos, malos hombres, y juntando compañía, alborotaron la ciudad; y acometiendo á la casa de Jasón, procuraban sacarlos al pueblo."},{"i":31838,"b":50,"c":5217,"r":5217,"o":6,"t": "Mas no hallándolos, trajeron á Jasón y á algunos hermanos á los gobernadores de la ciudad, dando voces: Estos que alborotan el mundo, también han venido acá;"},{"i":31839,"b":50,"c":5217,"r":5217,"o":7,"t": "A los cuales Jasón ha recibido; y todos estos hacen contra los decretos de César, diciendo que hay otro rey, Jesús."},{"i":31840,"b":50,"c":5217,"r":5217,"o":8,"t": "Y alborotaron al pueblo y á los gobernadores de la ciudad, oyendo estas cosas."},{"i":31841,"b":50,"c":5217,"r":5217,"o":9,"t": "Mas recibida satisfacción de Jasón y de los demás, los soltaron."},{"i":31842,"b":50,"c":5217,"r":5217,"o":10,"t": "Entonces los hermanos, luego de noche, enviaron á Pablo y á Silas á Berea; los cuales habiendo llegado, entraron en la sinagoga de los Judíos."},{"i":31843,"b":50,"c":5217,"r":5217,"o":11,"t": "Y fueron estós más nobles que los que estaban en Tesalónica, pues recibieron la palabra con toda solicitud, escudriñando cada día las Escrituras, si estas cosas eran así."},{"i":31844,"b":50,"c":5217,"r":5217,"o":12,"t": "Así que creyeron muchos de ellos; y mujeres Griegas de distinción, y no pocos hombres."},{"i":31845,"b":50,"c":5217,"r":5217,"o":13,"t": "Mas como entendieron los Judíos de Tesalónica que también en Berea era anunciada la palabra de Dios por Pablo, fueron, y también allí tumultuaron al pueblo."},{"i":31846,"b":50,"c":5217,"r":5217,"o":14,"t": "Empero luego los hermanos enviaron á Pablo que fuese como á la mar; y Silas y Timoteo se quedaron allí."},{"i":31847,"b":50,"c":5217,"r":5217,"o":15,"t": "Y los que habían tomado á cargo á Pablo, le llevaron hasta Atenas; y tomando encargo para Silas y Timoteo, que viniesen á él lo más presto que pudiesen, partieron."},{"i":31848,"b":50,"c":5217,"r":5217,"o":16,"t": "Y esperándolos Pablo en Atenas, su espíritu se deshacía en él viendo la ciudad dada á idolatría."},{"i":31849,"b":50,"c":5217,"r":5217,"o":17,"t": "Así que, disputaba en la sinagoga con los Judíos y religiosos; y en la plaza cada día con los que le ocurrían."},{"i":31850,"b":50,"c":5217,"r":5217,"o":18,"t": "Y algunos filósofos de los Epicúreos y de los Estóicos, disputaban con él; y unos decían: ¿Qué quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses: porque les predicaba á Jesús y la resurrección."},{"i":31851,"b":50,"c":5217,"r":5217,"o":19,"t": "Y tomándole, le trajeron al Areópago, diciendo: ¿Podremos saber qué sea esta nueva doctrina que dices?"},{"i":31852,"b":50,"c":5217,"r":5217,"o":20,"t": "Porque pones en nuestros oídos unas nuevas cosas: queremos pues saber qué quiere ser esto."},{"i":31853,"b":50,"c":5217,"r":5217,"o":21,"t": "(Entonces todos los Atenienses y los huéspedes extranjeros, en ningun otra cosa entendían, sino ó en decir ó en oir alguna cosa nueva.)"},{"i":31854,"b":50,"c":5217,"r":5217,"o":22,"t": "Estando pues Pablo en medio del Areópago, dijo: Varones Atenienses, en todo os veo como más superticiosos;"},{"i":31855,"b":50,"c":5217,"r":5217,"o":23,"t": "Porque pasando y mirando vuestros santuarios, hallé también un altar en el cual estaba esta inscripción: AL DIOS NO CONOCIDO. Aquél pues, que vosotros honráis sin conocerle, á éste os anuncio yo."},{"i":31856,"b":50,"c":5217,"r":5217,"o":24,"t": "El Dios que hizo el mundo y todas las cosas que en él hay, éste, como sea Señor del cielo y de la tierra, no habita en templos hechos de manos,"},{"i":31857,"b":50,"c":5217,"r":5217,"o":25,"t": "Ni es honrado con manos de hombres, necesitado de algo; pues él da á todos vida, y respiración, y todas las cosas;"},{"i":31858,"b":50,"c":5217,"r":5217,"o":26,"t": "Y de una sangre ha hecho todo el linaje de los hombres, para que habitasen sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los términos de los habitación de ellos;"},{"i":31859,"b":50,"c":5217,"r":5217,"o":27,"t": "Para que buscasen á Dios, si en alguna manera, palpando, le hallen; aunque cierto no está lejos de cada uno de nosotros:"},{"i":31860,"b":50,"c":5217,"r":5217,"o":28,"t": "Porque en él vivimos, y nos movemos, y somos; como también algunos de vuestros poetas dijeron: Porque linaje de éste somos también."},{"i":31861,"b":50,"c":5217,"r":5217,"o":29,"t": "Siendo pues linaje de Dios, no hemos de estimar la Divinidad ser semejante á oro, ó á plata, ó á piedra, escultura de artificio ó de imaginación de hombres."},{"i":31862,"b":50,"c":5217,"r":5217,"o":30,"t": "Empero Dios, habiendo disimulado los tiempos de esta ignorancia, ahora denuncia á todos los hombres en todos los lugares que se arrepientan:"},{"i":31863,"b":50,"c":5217,"r":5217,"o":31,"t": "Por cuanto ha establecido un día, en el cual ha de juzgar al mundo con justicia, por aquel varón al cual determinó; dando fe á todos con haberle levantado de los muertos."},{"i":31864,"b":50,"c":5217,"r":5217,"o":32,"t": "Y así como oyeron de la resurrección de los muertos, unos se burlaban, y otros decían: Te oiremos acerca de esto otra vez."},{"i":31865,"b":50,"c":5217,"r":5217,"o":33,"t": "Y así Pablo se salió de en medio de ellos."},{"i":31866,"b":50,"c":5217,"r":5217,"o":34,"t": "Mas algunos creyeron, juntándose con él; entre los cuales también fué Dionisio el del Areópago, y una mujer llamada Dámaris, y otros con ellos."},{"i":31867,"b":50,"c":5218,"r":5218,"o":1,"t": "PASADAS estas cosas, Pablo partió de Atenas, y vino á Corinto."},{"i":31868,"b":50,"c":5218,"r":5218,"o":2,"t": "Y hallando á un Judío llamado Aquila, natural del Ponto, que hacía poco que había venido de Italia, y á Priscila su mujer, (porque Claudio había mandado que todos los Judíos saliesen de Roma) se vino á ellos;"},{"i":31869,"b":50,"c":5218,"r":5218,"o":3,"t": "Y porque era de su oficio, posó con ellos, y trabajaba; porque el oficio de ellos era hacer tiendas."},{"i":31870,"b":50,"c":5218,"r":5218,"o":4,"t": "Y disputaba en la sinagoga todos los sábados, y persuadía á Judíos y á Griegos."},{"i":31871,"b":50,"c":5218,"r":5218,"o":5,"t": "Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba constreñido por la palabra, testificando á los Judíos que Jesús era el Cristo."},{"i":31872,"b":50,"c":5218,"r":5218,"o":6,"t": "Mas contradiciendo y blasfemando ellos, les dijo: sacudiendo sus vestidos: Vuestra sangre sea sobre vuestra cabeza; yo, limpio; desde ahora me iré á los Gentiles."},{"i":31873,"b":50,"c":5218,"r":5218,"o":7,"t": "Y partiendo de allí, entró en casa de uno llamado Justo, temeroso de Dios, la casa del cual estaba junto á la sinagoga."},{"i":31874,"b":50,"c":5218,"r":5218,"o":8,"t": "Y Crispo, él prepósito de la sinagoga, creyó al Señor con toda su casa: y muchos de los Corintios oyendo creían, y eran bautizados."},{"i":31875,"b":50,"c":5218,"r":5218,"o":9,"t": "Entonces él Señor dijo de noche en visión á Pablo: No temas, sino habla, y no calles:"},{"i":31876,"b":50,"c":5218,"r":5218,"o":10,"t": "Porque yo estoy contigo, y ninguno te podrá hacer mal; porque yo tengo mucho pueblo en esta ciudad."},{"i":31877,"b":50,"c":5218,"r":5218,"o":11,"t": "Y se detuvo allí un año y seis meses, enseñándoles la palabra de Dios."},{"i":31878,"b":50,"c":5218,"r":5218,"o":12,"t": "Y siendo Galión procónsul de Acaya, los Judíos se levantaron de común acuerdo contra Pablo, y le llevaron al tribunal,"},{"i":31879,"b":50,"c":5218,"r":5218,"o":13,"t": "Diciendo: Que éste persuade á los hombres á honrar á Dios contra la ley."},{"i":31880,"b":50,"c":5218,"r":5218,"o":14,"t": "Y comenzando Pablo á abrir la boca, Galión dijo á los Judíos: Si fuera algún agravio ó algún crimen enorme, oh Judíos, conforme á derecho yo os tolerara:"},{"i":31881,"b":50,"c":5218,"r":5218,"o":15,"t": "Mas si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas."},{"i":31882,"b":50,"c":5218,"r":5218,"o":16,"t": "Y los echó del tribunal."},{"i":31883,"b":50,"c":5218,"r":5218,"o":17,"t": "Entonces todos los Griegos tomando á Sóstenes, prepósito de la sinagoga, le herían delante del tribunal: y á Galión nada se le daba de ello."},{"i":31884,"b":50,"c":5218,"r":5218,"o":18,"t": "Mas Pablo habiéndose detenido aún allí muchos días, después se despidió de los hermanos, y navegó á Siria, y con él Priscila y Aquila, habiéndose trasquilado la cabeza en Cencreas, porque tenía voto."},{"i":31885,"b":50,"c":5218,"r":5218,"o":19,"t": "Y llegó á Efeso, y los dejó allí: y él entrando en la sinagoga, disputó con los Judíos,"},{"i":31886,"b":50,"c":5218,"r":5218,"o":20,"t": "Los cuales le rogaban que se quedase con ellos por más tiempo; mas no accedió."},{"i":31887,"b":50,"c":5218,"r":5218,"o":21,"t": "Sino que se despidió de ellos, diciendo: Es menester que en todo caso tenga la fiesta que viene, en Jerusalem; mas otra vez volveré á vosotros, queriendo Dios. Y partió de Efeso."},{"i":31888,"b":50,"c":5218,"r":5218,"o":22,"t": "Y habiendo arribado á Cesarea subió á Jerusalem; y después de saludar á la iglesia, descendió á Antioquía."},{"i":31889,"b":50,"c":5218,"r":5218,"o":23,"t": "Y habiendo estado allí algún tiempo, partió, andando por orden la provincia de Galacia, y la Phrygia, confirmando á todos los discípulos."},{"i":31890,"b":50,"c":5218,"r":5218,"o":24,"t": "Llegó entonces á Efeso un Judío, llamado Apolos, natural de Alejandría, varón elocuente, poderoso en las Escrituras."},{"i":31891,"b":50,"c":5218,"r":5218,"o":25,"t": "Este era instruído en el camino del Señor; y ferviente de espíritu, hablaba y enseñaba diligentemente las cosas que son del Señor, enseñando solamente en el bautismo de Juan."},{"i":31892,"b":50,"c":5218,"r":5218,"o":26,"t": "Y comenzó á hablar confiadamente en la sinagoga: al cual como oyeron Priscila y Aquila, le tomaron, y le declararon más particularmente el camino de Dios."},{"i":31893,"b":50,"c":5218,"r":5218,"o":27,"t": "Y queriendo él pasar á Acaya, los hermanos exhortados, escribieron á los discípulos que le recibiesen; y venido él, aprovechó mucho por la gracia á los que habían creído:"},{"i":31894,"b":50,"c":5218,"r":5218,"o":28,"t": "Porque con gran vehemencia convencía públicamente á los Judíos, mostrando por las Escrituras que Jesús era el Cristo."},{"i":31895,"b":50,"c":5219,"r":5219,"o":1,"t": "Y ACONTECIO que entre tanto que Apolos estaba en Corinto, Pablo, andadas las regiones superiores, vino á Efeso, y hallando ciertos discípulos,"},{"i":31896,"b":50,"c":5219,"r":5219,"o":2,"t": "Díjoles: ¿Habéis recibido el Espíritu Santo después que creísteis? Y ellos le dijeron: Antes ni aun hemos oído si hay Espíritu Santo."},{"i":31897,"b":50,"c":5219,"r":5219,"o":3,"t": "Entonces dijo: ¿En qué pues sois bautizados? Y ellos dijeron: En el bautismo de Juan."},{"i":31898,"b":50,"c":5219,"r":5219,"o":4,"t": "Y dijo Pablo: Juan bautizó con bautismo de arrepentimiento, diciendo al pueblo que creyesen en el que había de venir después de él, es á saber, en Jesús el Cristo."},{"i":31899,"b":50,"c":5219,"r":5219,"o":5,"t": "Oído que hubieron esto, fueron bautizados en el nombre del Señor Jesús."}]