[{"i":14800,"b":18,"c":1956,"r":1956,"o":9,"t": "Allora i miei nemici volteranno le spalle, nel giorno che io griderò; Questo so io, che Iddio è per me."},{"i":14801,"b":18,"c":1956,"r":1956,"o":10,"t": "Con l’aiuto di Dio, io loderò la sua parola; Con l’aiuto del Signore, io loderò la sua parola."},{"i":14802,"b":18,"c":1956,"r":1956,"o":11,"t": "Io mi confido in Dio; Io non temerò cosa che mi possa far l’uomo."},{"i":14803,"b":18,"c":1956,"r":1956,"o":12,"t": "Io ho sopra me i voti che io ti ho fatti, o Dio; Io ti renderò lodi."},{"i":14804,"b":18,"c":1956,"r":1956,"o":13,"t": "Conciossiachè tu abbi riscossa l’anima mia dalla morte; Non hai tu guardati i miei piedi di ruina, Acciocchè io cammini nel cospetto di Dio nella luce de’ viventi?"},{"i":14805,"b":18,"c":1956,"r":1956,"o":14,"t": null},{"i":14806,"b":18,"c":1957,"r":1957,"o":1,"t": "Mictam di Davide, intorno a ciò ch’egli se ne fuggi’ nella spelonca, d’innanzi a Saulle; dato al capo de’ Musici sopra Al-tashet. ABBI pietà di me, o Dio; abbi pietà di me; Perciocchè l’anima mia si confida in te, Ed io ho la mia speranza nell’ombra delle tue ale, Finchè sieno passate le calamità."},{"i":14807,"b":18,"c":1957,"r":1957,"o":2,"t": "Io griderò all’Iddio altissimo; A Dio che dà compimento a’ fatti miei."},{"i":14808,"b":18,"c":1957,"r":1957,"o":3,"t": "Egli manderà dal cielo a salvarmi; Egli renderà confuso colui ch’è dietro a me a gola aperta. Sela. Iddio manderà la sua benignità, e la sua verità."},{"i":14809,"b":18,"c":1957,"r":1957,"o":4,"t": "L’anima mia è in mezzo a’ leoni; Io giaccio fra uomini incendiari, I cui denti son lance, e saette, E la cui lingua è spada acuta."},{"i":14810,"b":18,"c":1957,"r":1957,"o":5,"t": "Innalzati, o Dio, sopra i cieli; Innalzisi la tua gloria sopra tutta la terra."},{"i":14811,"b":18,"c":1957,"r":1957,"o":6,"t": "Essi avevano apparecchiata una rete a’ miei passi, Già tiravano a basso l’anima mia; Avevano cavata una fossa davanti a me; Ma essi vi sono caduti dentro. Sela"},{"i":14812,"b":18,"c":1957,"r":1957,"o":7,"t": "Il mio cuore è disposto, o Dio; il mio cuore è disposto; Io canterò, e salmeggerò."},{"i":14813,"b":18,"c":1957,"r":1957,"o":8,"t": "Gloria mia, destati; destati, saltero, e cetera; Io mi risveglierò all’alba."},{"i":14814,"b":18,"c":1957,"r":1957,"o":9,"t": "Io ti celebrerò, o Signore, fra i popoli; Io ti salmeggerò fra le nazioni;"},{"i":14815,"b":18,"c":1957,"r":1957,"o":10,"t": "Perciocchè la tua benignità è grande infino al cielo, E la tua verità infino alle nuvole."},{"i":14816,"b":18,"c":1957,"r":1957,"o":11,"t": "Innalzati, o Dio, sopra i cieli; Innalzisi la tua gloria sopra tutta la terra"},{"i":14817,"b":18,"c":1957,"r":1957,"o":12,"t": null},{"i":14818,"b":18,"c":1958,"r":1958,"o":1,"t": "Mictam di Davide, dato al capo de’ Musici, sopra Al-tashet. DI vero, parlate voi giustamente? Giudicate voi dirittamente, o figliuoli di uomini?"},{"i":14819,"b":18,"c":1958,"r":1958,"o":2,"t": "Anzi voi fabbricate perversità nel cuor vostro; Voi bilanciate la violenza delle vostre mani in terra."},{"i":14820,"b":18,"c":1958,"r":1958,"o":3,"t": "Questi empi sono stati alienati fin dalla matrice; Questi parlatori di menzogna sono stati sviati fin dal seno della madre."},{"i":14821,"b":18,"c":1958,"r":1958,"o":4,"t": "Hanno del veleno simile al veleno del serpente; Sono come l’aspido sordo, che si tura le orecchie;"},{"i":14822,"b":18,"c":1958,"r":1958,"o":5,"t": "Il qual non ascolta la voce degl’incantatori, Nè di chi è saputo in fare incantagioni"},{"i":14823,"b":18,"c":1958,"r":1958,"o":6,"t": "O Dio, stritola loro i denti nella lor bocca; O Signore, rompi i mascellari de’ leoncelli."},{"i":14824,"b":18,"c":1958,"r":1958,"o":7,"t": "Struggansi come acque, e vadansene via; Tiri Iddio le sue saette, e in uno stante sieno ricisi."},{"i":14825,"b":18,"c":1958,"r":1958,"o":8,"t": "Trapassino, come una lumaca che si disfa; Come l’abortivo di una donna, non veggano il sole."},{"i":14826,"b":18,"c":1958,"r":1958,"o":9,"t": "Avanti che le vostre pignatte sentano il fuoco del pruno, Porti via la bufera il verde ed il secco."},{"i":14827,"b":18,"c":1958,"r":1958,"o":10,"t": "Il giusto si rallegrerà, quando avrà veduta la vendetta; Egli bagnerà i suoi piedi nel sangue dell’empio."},{"i":14828,"b":18,"c":1958,"r":1958,"o":11,"t": "E ciascuno dirà: Certo egli vi è frutto pel giusto; Vi è pure un Dio giudice in terra"},{"i":14829,"b":18,"c":1958,"r":1958,"o":12,"t": null},{"i":14830,"b":18,"c":1959,"r":1959,"o":1,"t": "Mictam di Davide, intorno a ciò che Saulle mando’ a guardar la sua casa, per ucciderlo; dato al capo de’ Musici, sopra Al-tashet. DIO mio, riscuotimi da’ miei nemici; Levami ad alto d’infra quelli che si levano contro a me."},{"i":14831,"b":18,"c":1959,"r":1959,"o":2,"t": "Riscuotimi dagli operatori d’iniquità, E salvami dagli uomini di sangue."},{"i":14832,"b":18,"c":1959,"r":1959,"o":3,"t": "Perciocchè, ecco, han posti agguati all’anima mia; Uomini possenti si son raunati contro a me; Senza che vi sia in me, nè misfatto, nè peccato, o Signore."},{"i":14833,"b":18,"c":1959,"r":1959,"o":4,"t": "Benchè, non vi sia iniquità in me, pur corrono, e si apparecchiano; Destati per venire ad incontrarmi, e vedi."},{"i":14834,"b":18,"c":1959,"r":1959,"o":5,"t": "Tu, dico, Signore Iddio degli eserciti, Dio d’Israele, Risvegliati per visitar tutte le genti; Non far grazia a tutti quelli che perfidamente operano iniquità. Sela."},{"i":14835,"b":18,"c":1959,"r":1959,"o":6,"t": "La sera vanno e vengono; romoreggiano come cani, E circuiscono la città."},{"i":14836,"b":18,"c":1959,"r":1959,"o":7,"t": "Ecco, sgorgano parole colla lor bocca; Hanno de’ coltelli nelle lor labbra; perciocchè dicono: Chi ci ode?"},{"i":14837,"b":18,"c":1959,"r":1959,"o":8,"t": "Ma tu, Signore, ti riderai di loro; Tu ti befferai di tutte le genti."},{"i":14838,"b":18,"c":1959,"r":1959,"o":9,"t": "Io mi guarderò dalla lor forza, riducendomi a te; Perciocchè tu, o Dio, sei il mio alto ricetto."},{"i":14839,"b":18,"c":1959,"r":1959,"o":10,"t": "L’Iddio mio benigno mi verrà ad incontrare; Iddio mi farà veder ne’ miei nemici quello che io desidero."},{"i":14840,"b":18,"c":1959,"r":1959,"o":11,"t": "Non ucciderli già; che talora il mio popolo non lo dimentichi; Falli, per la tua potenza, andar vagando; ed abbattili, O Signore, scudo nostro;"},{"i":14841,"b":18,"c":1959,"r":1959,"o":12,"t": "Per lo peccato della lor bocca, per le parole delle lor labbra; E sieno colti per l’orgoglio loro, E perciocchè tengono ragionamenti di esecrazioni e di menzogne."},{"i":14842,"b":18,"c":1959,"r":1959,"o":13,"t": "Distruggili nel tuo furore; distruggili sì che non sieno più; E sappiano, che Iddio signoreggia in Giacobbe, Anzi fino alle estremità della terra. Sela."},{"i":14843,"b":18,"c":1959,"r":1959,"o":14,"t": "Vadano pure, e vengano la sera; romoreggino come cani, E circuiscano la città."},{"i":14844,"b":18,"c":1959,"r":1959,"o":15,"t": "Andranno tapinando per trovar da mangiare; Avvegnachè non sieno sazii, pur passeranno così la notte."},{"i":14845,"b":18,"c":1959,"r":1959,"o":16,"t": "Ma io canterò la tua potenza, E la mattina loderò ad alta voce la tua benignità; Perciocchè tu mi sei stato alto ricetto E rifugio, nel giorno che sono stato distretto."},{"i":14846,"b":18,"c":1959,"r":1959,"o":17,"t": "O mia forza, io ti salmeggerò; Perciocchè Iddio è il mio alto ricetto, l’Iddio mio benigno"},{"i":14847,"b":18,"c":1959,"r":1959,"o":18,"t": null},{"i":14848,"b":18,"c":1960,"r":1960,"o":1,"t": "Mictam di Davide, da insegnare; dato al capo de’ Musici, sopra Susan-edut; intorno a ciò ch’egli diede il guasto alla Siria di Soba; e che Ioab, ritornando, sconfisse gl’Idumei nella valle del Sale; in numero di dodici mila O DIO, tu ci hai scacciati, tu ci hai dissipati, Tu ti sei adirato; e poi, tu ti sei rivolto a noi."},{"i":14849,"b":18,"c":1960,"r":1960,"o":2,"t": "Tu hai scrollata la terra, e l’hai schiantata; Ristora le sue rotture; perciocchè è smossa."},{"i":14850,"b":18,"c":1960,"r":1960,"o":3,"t": "Tu hai fatte sentire al tuo popolo cose dure; Tu ci hai dato a bere del vino di stordimento."},{"i":14851,"b":18,"c":1960,"r":1960,"o":4,"t": "Ma ora, tu hai dato a quelli che ti temono una bandiera, Per alzarla, per amor della tua verità. Sela."},{"i":14852,"b":18,"c":1960,"r":1960,"o":5,"t": "Acciocchè la tua diletta gente sia liberata, Salvami colla tua destra, e rispondimi"},{"i":14853,"b":18,"c":1960,"r":1960,"o":6,"t": "Iddio ha parlato per la sua santità: Io trionferò, Io spartirò Sichem, e misurerò la valle di Succot."},{"i":14854,"b":18,"c":1960,"r":1960,"o":7,"t": "Mio è Galaad, e mio è Manasse, Ed Efraim è la forza del mio capo; Giuda è il mio legislatore;"},{"i":14855,"b":18,"c":1960,"r":1960,"o":8,"t": "Moab è la caldaia del mio lavatoio; Io getterò le mie scarpe sopra Edom; O Palestina, fammi delle acclamazioni."},{"i":14856,"b":18,"c":1960,"r":1960,"o":9,"t": "Chi mi condurrà nella città della fortezza? Chi mi menerà fino in Edom?"},{"i":14857,"b":18,"c":1960,"r":1960,"o":10,"t": "Non sarai desso tu, o Dio, che ci avevi scacciati? E non uscivi più fuori, o Dio, co’ nostri eserciti?"},{"i":14858,"b":18,"c":1960,"r":1960,"o":11,"t": "Dacci aiuto, per uscir di distretta; Perciocchè il soccorso degli uomini è vanità."},{"i":14859,"b":18,"c":1960,"r":1960,"o":12,"t": "In Dio noi faremo prodezze; Ed egli calpesterà i nostri nemici"},{"i":14860,"b":18,"c":1960,"r":1960,"o":13,"t": null},{"i":14861,"b":18,"c":1960,"r":1960,"o":13,"t": null},{"i":14862,"b":18,"c":1961,"r":1961,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici sopra Neghinot. O DIO, ascolta il mio grido; Attendi alla mia orazione."},{"i":14863,"b":18,"c":1961,"r":1961,"o":2,"t": "Io grido a te dall’estremità della terra, mentre il mio cuore spasima; Conducimi in su la rocca, che è troppo alta da salirvi da me."},{"i":14864,"b":18,"c":1961,"r":1961,"o":3,"t": "Perciocchè tu mi sei stato un ricetto, Una torre di fortezza d’innanzi al nemico."},{"i":14865,"b":18,"c":1961,"r":1961,"o":4,"t": "Io dimorerò nel tuo tabernacolo per molti secoli; Io mi riparerò nel nascondimento delle tue ale. Sela"},{"i":14866,"b":18,"c":1961,"r":1961,"o":5,"t": "Perciocchè tu, o Dio, hai esauditi i miei voti; Tu mi hai data l’eredità di quelli che temono il tuo Nome."},{"i":14867,"b":18,"c":1961,"r":1961,"o":6,"t": "Aggiungi giorni sopra giorni al re; Sieno gli anni suoi a guisa di molte età."},{"i":14868,"b":18,"c":1961,"r":1961,"o":7,"t": "Dimori in perpetuo nel cospetto di Dio; Ordina benignità e verità che lo guardino."},{"i":14869,"b":18,"c":1961,"r":1961,"o":8,"t": "Così salmeggerò il tuo Nome in perpetuo, Per adempiere ogni giorno i miei voti"},{"i":14870,"b":18,"c":1961,"r":1961,"o":9,"t": null},{"i":14871,"b":18,"c":1962,"r":1962,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, sopra i figliuoli di Iedutun. L’ANIMA mia si acqueta in Dio solo; Da lui procede la mia salute."},{"i":14872,"b":18,"c":1962,"r":1962,"o":2,"t": "Egli solo è la mia rocca e la mia salvezza, Il mio alto ricetto; io non sarò giammai grandemente smosso."},{"i":14873,"b":18,"c":1962,"r":1962,"o":3,"t": "Infino a quando vi avventerete sopra un uomo? Voi stessi sarete uccisi tutti quanti; E sarete simili ad una parete chinata, E ad un muricciuolo sospinto."},{"i":14874,"b":18,"c":1962,"r":1962,"o":4,"t": "Essi non consigliano d’altro che di sospinger giù quest’uomo dalla sua altezza; Prendono piacere in menzogna; Benedicono colla lor bocca, Ma maledicono nel loro interiore. Sela."},{"i":14875,"b":18,"c":1962,"r":1962,"o":5,"t": "Anima mia, acquetati in Dio solo; Perciocchè la mia speranza pende da lui."},{"i":14876,"b":18,"c":1962,"r":1962,"o":6,"t": "Egli solo è la mia rocca e la mia salvezza; Egli è il mio alto ricetto, io non sarò giammai smosso."},{"i":14877,"b":18,"c":1962,"r":1962,"o":7,"t": "In Dio è la mia salvezza e la mia gloria; In Dio è la mia forte rocca, il mio ricetto"},{"i":14878,"b":18,"c":1962,"r":1962,"o":8,"t": "Confidatevi in lui, o popolo, in ogni tempo; Spandete i vostri cuori nel suo cospetto; Iddio è la nostra speranza. Sela."},{"i":14879,"b":18,"c":1962,"r":1962,"o":9,"t": "Gli uomini volgari non sono altro che vanità, E i nobili altro che menzogna; Se fosser messi in bilance, Tutti insieme sarebbero più leggieri che la vanità stessa."},{"i":14880,"b":18,"c":1962,"r":1962,"o":10,"t": "Non vi confidate in oppressione, Nè in rapina; non datevi alla vanità; Se le ricchezze abbondano, Non vi mettete il cuore."},{"i":14881,"b":18,"c":1962,"r":1962,"o":11,"t": "Iddio ha parlato una volta, E due volte ho udito lo stesso; Che ogni forza appartiene a Dio;"},{"i":14882,"b":18,"c":1962,"r":1962,"o":12,"t": "E che a te, Signore, appartiene la benignità; Perciocchè tu renderai la retribuzione a ciascuno secondo le sue opere"},{"i":14883,"b":18,"c":1962,"r":1962,"o":13,"t": null},{"i":14884,"b":18,"c":1963,"r":1963,"o":1,"t": "Salmo di Davide, composto quando egli era nel deserto di Giuda. O DIO, tu sei l’Iddio mio, io ti cerco; L’anima mia è assetata di te; la mia carne ti brama In terra arida ed asciutta, senz’acqua."},{"i":14885,"b":18,"c":1963,"r":1963,"o":2,"t": "Così ti ho io mirato nel santuario, Riguardando la tua forza, e la tua gloria"},{"i":14886,"b":18,"c":1963,"r":1963,"o":3,"t": "Perciocchè la tua benignità è cosa buona più che la vita, Le mie labbra ti loderanno."},{"i":14887,"b":18,"c":1963,"r":1963,"o":4,"t": "Così ti benedirò in vita mia; Io alzerò le mie mani nel tuo Nome."},{"i":14888,"b":18,"c":1963,"r":1963,"o":5,"t": "L’anima mia è saziata come di grasso e di midolla; E la mia bocca ti loderà con labbra giubilanti."},{"i":14889,"b":18,"c":1963,"r":1963,"o":6,"t": "Quando io mi ricordo di te sul mio letto. Io medito di te nelle veglie della notte"},{"i":14890,"b":18,"c":1963,"r":1963,"o":7,"t": "Perciocchè tu mi sei stato in aiuto, Io giubilo all’ombra delle tue ale."},{"i":14891,"b":18,"c":1963,"r":1963,"o":8,"t": "L’anima mia è attaccata dietro a te; La tua destra mi sostiene."},{"i":14892,"b":18,"c":1963,"r":1963,"o":9,"t": "Ma quelli che cercano l’anima mia, per disertarla, Entreranno nelle più basse parti della terra."},{"i":14893,"b":18,"c":1963,"r":1963,"o":10,"t": "Saranno atterrati per la spada; Saranno la parte delle volpi."},{"i":14894,"b":18,"c":1963,"r":1963,"o":11,"t": "Ma il re si rallegrerà in Dio; Chiunque giura per lui, si glorierà; Perciocchè la bocca di quelli che parlano falsamente sarà turata"},{"i":14895,"b":18,"c":1963,"r":1963,"o":12,"t": null},{"i":14896,"b":18,"c":1964,"r":1964,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici O DIO, ascolta la mia voce, mentre io fo la mia orazione; Guarda la vita mia dallo spavento del nemico."},{"i":14897,"b":18,"c":1964,"r":1964,"o":2,"t": "Nascondimi dal consiglio de’ maligni, E dalla turba degli operatori d’iniquità;"},{"i":14898,"b":18,"c":1964,"r":1964,"o":3,"t": "I quali hanno aguzzata la lor lingua come una spada; E in luogo di saette, hanno tratte parole amare;"},{"i":14899,"b":18,"c":1964,"r":1964,"o":4,"t": "Per saettar l’uomo intiero in luoghi nascosti; Di subito improvviso lo saettano, e non hanno timore alcuno."}]