[{"i":14500,"b":18,"c":1937,"r":1937,"o":33,"t": "Nebude Hospodin ho opouštěti, aniž v soudu dopustí ho odsouditi."},{"i":14501,"b":18,"c":1937,"r":1937,"o":34,"t": "Čekejž na Hospodina a ostříhej cesty jeho, a povýší tě, abys dědičně obdržel zemi; když bezbožní vypléněni budou, uzříš."},{"i":14502,"b":18,"c":1937,"r":1937,"o":35,"t": "Viděl jsem bezbožníka silného, a že se rozvětvoval jako jedle zelená."},{"i":14503,"b":18,"c":1937,"r":1937,"o":36,"t": "A však jsem se pominul, a aj, nebyl ho; hledal jsem ho, ale nemohl nalezen býti."},{"i":14504,"b":18,"c":1937,"r":1937,"o":37,"t": "Ostříhej upřímnosti, a pozoruj pravého; neboť budoucí ostatek člověka pokorného."},{"i":14505,"b":18,"c":1937,"r":1937,"o":38,"t": "Ale přestupníci budou spolu vyhubeni, ostatek bezbožníků vykořeněn bude."},{"i":14506,"b":18,"c":1937,"r":1937,"o":39,"t": "Spasení spravedlivých od Hospodina jest, on jest síla jejich v čas ssoužení."},{"i":14507,"b":18,"c":1937,"r":1937,"o":40,"t": "A Hospodin pomáhá jim, a vysvobozuje je; vytrhuje je od bezbožných, a spasuje je; nebo doufají v něm."},{"i":14508,"b":18,"c":1938,"r":1938,"o":1,"t": "Žalm Davidův k připomenutí."},{"i":14509,"b":18,"c":1938,"r":1938,"o":2,"t": "Hospodine, v hněvě svém netrestej mne, a v prchlivosti své nemuč mne."},{"i":14510,"b":18,"c":1938,"r":1938,"o":3,"t": "Nebo šípy tvé v me vnikly, a ruka tvá na mne sstoupila."},{"i":14511,"b":18,"c":1938,"r":1938,"o":4,"t": "Není nic zdravého v těle mém před hněvem tvým, aniž jest pokoje v kostech mých před hříchem mým."},{"i":14512,"b":18,"c":1938,"r":1938,"o":5,"t": "Nebo nepravosti mé převýšily hlavu mou, jako břemeno těžké obtížily mne."},{"i":14513,"b":18,"c":1938,"r":1938,"o":6,"t": "Smrdí a hníjí rány mé pro bláznovství mé."},{"i":14514,"b":18,"c":1938,"r":1938,"o":7,"t": "Ztrápený jsem a velmi sklíčený, po celý den chodím smutný."},{"i":14515,"b":18,"c":1938,"r":1938,"o":8,"t": "Nebo střeva má plná jsou ohavnosti, a není nic zdravého v těle mém."},{"i":14516,"b":18,"c":1938,"r":1938,"o":9,"t": "Zmdlel jsem a zkroušen jsem náramně, křičím pro bolest srdce svého."},{"i":14517,"b":18,"c":1938,"r":1938,"o":10,"t": "Pane, před tebou jest všecko žádost má, a lkání mé není skryto před tebou."},{"i":14518,"b":18,"c":1938,"r":1938,"o":11,"t": "Srdce mé se chvěje, opouští mne síla má, i světlost očí mých, i ta není se mnou."},{"i":14519,"b":18,"c":1938,"r":1938,"o":12,"t": "Přátelé moji a známí moji od rány mé odstoupili, a příbuzní moji zdaleka se postavili."},{"i":14520,"b":18,"c":1938,"r":1938,"o":13,"t": "A kteříž hledají duše mé, osídla mi nastrkují, a kteříž hledají zlého mi, mluví o zhoubě, a podvody přemyšlují po celý den."},{"i":14521,"b":18,"c":1938,"r":1938,"o":14,"t": "Já pak jako hluchý neslyším, a jsem jako němý, kterýž neotvírá úst svých."},{"i":14522,"b":18,"c":1938,"r":1938,"o":15,"t": "A jsem jako člověk, kterýž neslyší, a v jehož ústech není odpovídání."},{"i":14523,"b":18,"c":1938,"r":1938,"o":16,"t": "Nebo na tebe, Hospodine, čekám, ty vyslyšíš, Pane Bože můj."},{"i":14524,"b":18,"c":1938,"r":1938,"o":17,"t": "Řekl jsem zajisté: Ať se mi neradují, když by se noha má potkla, proti mně se chlubí."},{"i":14525,"b":18,"c":1938,"r":1938,"o":18,"t": "Nebo já hotový jsem k trápení, a bolest má jest vždycky přede mnou."},{"i":14526,"b":18,"c":1938,"r":1938,"o":19,"t": "Protož já nepravost svou vyznám, a budu mysliti na hřích svůj."},{"i":14527,"b":18,"c":1938,"r":1938,"o":20,"t": "Ale nepřátelé moji živi jsou, a silní jsou, a rozmnožili se ti, kteříž mne bez příčiny nenávidí."},{"i":14528,"b":18,"c":1938,"r":1938,"o":21,"t": "A odplacují mi zlým za dobré, mstí se mi pro to, že následuji dobrého."},{"i":14529,"b":18,"c":1938,"r":1938,"o":22,"t": "Neopouštěj mne, Hospodine, Bože můj, nevzdaluj se ode mne."},{"i":14530,"b":18,"c":1938,"r":1938,"o":23,"t": "Pospěš mi na pomoc, Pane spasení mého."},{"i":14531,"b":18,"c":1939,"r":1939,"o":1,"t": "Mistru zpěváků Jedutunovi, žalm Davidův."},{"i":14532,"b":18,"c":1939,"r":1939,"o":2,"t": "Řekl jsem: Budu šetřiti cest svých, abych nehřešil jazykem svým; zadržím ústa svá ohlávkou, dokudž bezbožník bude proti mně."},{"i":14533,"b":18,"c":1939,"r":1939,"o":3,"t": "Oněměl jsem s mlčením, zdržel jsem se i od dobrého, a bolest má jest rozpálena."},{"i":14534,"b":18,"c":1939,"r":1939,"o":4,"t": "Rozpálilo se srdce mé v nitru mém, v přemyšlování mém roznítil se oheň, promluvil jsem jazykem svým:"},{"i":14535,"b":18,"c":1939,"r":1939,"o":5,"t": "Oznam mi, Hospodine, konec můj, a počet dnů mých jaký jest, abych věděl, jaký jsem pomíjející."},{"i":14536,"b":18,"c":1939,"r":1939,"o":6,"t": "Aj, na dlaně jsi vyměřil dny mé, a život můj jako nic před tebou; jistěť nic jiného než pouhá marnost jest každý člověk v stavu stálém."},{"i":14537,"b":18,"c":1939,"r":1939,"o":7,"t": "Jistě v obrazu chodí člověk, jistě nadarmo se rmoutí; shromažďuje, a neví, kdo to sebere."},{"i":14538,"b":18,"c":1939,"r":1939,"o":8,"t": "Nyní tedy, Pane, co mám očekávati? Doufání mé v tobě jest."},{"i":14539,"b":18,"c":1939,"r":1939,"o":9,"t": "Ode všech přestoupení mých vytrhni mne, posměchu blázna neučiň mne."},{"i":14540,"b":18,"c":1939,"r":1939,"o":10,"t": "Oněměl jsem, neotevřu úst svých, nebo ty jsi to učinil."},{"i":14541,"b":18,"c":1939,"r":1939,"o":11,"t": "Sdej ode mne ránu svou; od přemáhání ruky tvé umdlévám."},{"i":14542,"b":18,"c":1939,"r":1939,"o":12,"t": "Jestliže s trestáním pro hřích tresceš člověka, tu zemdléváš jako mol jeho to, což žádostivo jest; jistěť marnost jest každý člověk."},{"i":14543,"b":18,"c":1939,"r":1939,"o":13,"t": "Vyslyš, Hospodine, modlitbu mou, a ušima pozoruj křiku mého, nebuď mlčelivý k slzám mým; nebo pohostinný jsem u tebe, příchozí jako všickni otcové moji."},{"i":14544,"b":18,"c":1939,"r":1939,"o":14,"t": "Upokoj se ode mne, ať se občerstvím, prvé než odjdu, a více mne nebude."},{"i":14545,"b":18,"c":1940,"r":1940,"o":1,"t": "Mistru zpěváků, žalm Davidův."},{"i":14546,"b":18,"c":1940,"r":1940,"o":2,"t": "Čekal jsem s pilností na Hospodina, a naklonil se ke mně, a vyslyšel křik můj."},{"i":14547,"b":18,"c":1940,"r":1940,"o":3,"t": "I vyvedl mne z jámy hrozné, z bláta kalného, a postavil na skále nohy mé, a spravoval kroky mé."},{"i":14548,"b":18,"c":1940,"r":1940,"o":4,"t": "A vložil v ústa má píseň novou, chválu Bohu našemu. Uzří to mnozí, a báti se budou, a doufati budou v Hospodinu."},{"i":14549,"b":18,"c":1940,"r":1940,"o":5,"t": "Blahoslavený muž, kterýž položil v Hospodinu naději svou, a neohlédá se k pyšným, ani k těm, kteříž se uchylují k lži."},{"i":14550,"b":18,"c":1940,"r":1940,"o":6,"t": "Mnoho jsi ty učinil, Hospodine Bože můj, divných věcí svých, i myšlení tvých k nám; není žádného, který by se tobě vyrovnal; chtěl bych oznámiti a mluviti o nich, ale rozmnožili se nad počet."},{"i":14551,"b":18,"c":1940,"r":1940,"o":7,"t": "Oběti a daru jsi nechtěl, uši jsi mi otevřel; zápalu a oběti za hřích jsi nepožadoval."},{"i":14552,"b":18,"c":1940,"r":1940,"o":8,"t": "Tehdáž jsem řekl: Aj, jdu, v svrčku knihy psáno jest o mně,"},{"i":14553,"b":18,"c":1940,"r":1940,"o":9,"t": "abych činil vůli tvou, ó Bože můj, což libého jest tobě, vnitř v srdci mém ukryto jest."},{"i":14554,"b":18,"c":1940,"r":1940,"o":10,"t": "Zvěstoval jsem spravedlnost v shromáždění velikém; aj, rtů svých nezdržuji, Hospodine, ty víš."},{"i":14555,"b":18,"c":1940,"r":1940,"o":11,"t": "Spravedlnosti tvé nezakrývám v srdci svém, pravím o věrnosti tvé a o spasení tvém; nezatajuji milosrdenství tvého a pravdy tvé v shromáždění velikém."},{"i":14556,"b":18,"c":1940,"r":1940,"o":12,"t": "Ty pak, Hospodine, neodjmeš milosrdenství svého ode mne; milosrdenství tvé a pravda tvá ustavičně ostříhati mne budou."},{"i":14557,"b":18,"c":1940,"r":1940,"o":13,"t": "Nebo obklíčily mne zlosti, aniž jich mohu spočítati, dostihly mne nepravosti mé, a nemohu viděti; rozmnožily se nad vlasy hlavy mé, a srdce mé mne opustilo."},{"i":14558,"b":18,"c":1940,"r":1940,"o":14,"t": "Račiž, Hospodine, vytrhnouti mne; Hospodine, pospěš mi na pomoc."},{"i":14559,"b":18,"c":1940,"r":1940,"o":15,"t": "Ať zahanbeni jsou a spolu se zastydí ti, kteříž hledají duše mé, aby ji vytrhli; ať nazad obráceni jsou, a ať potupeni jsou ti, kteříž mi zlé přejí."},{"i":14560,"b":18,"c":1940,"r":1940,"o":16,"t": "Ať zpuštění jsou pro hanbu svou ti, kteříž mi říkají: Dobře, dobře."},{"i":14561,"b":18,"c":1940,"r":1940,"o":17,"t": "Ať se radují a veselí v tobě všickni, kteříž tě hledají; a ať říkají ustavičně: Budiž zveleben Hospodin, kteříž milují spasení tvé."},{"i":14562,"b":18,"c":1940,"r":1940,"o":18,"t": "Já pak jsem chudý a nuzný, ale Pán péči má o mne. Ty jsi pomoc má a vysvoboditel můj, neomeškávej se, Bože můj."},{"i":14563,"b":18,"c":1941,"r":1941,"o":1,"t": "Mistru zpěváků, žalm Davidův."},{"i":14564,"b":18,"c":1941,"r":1941,"o":2,"t": "Blahoslavený, kdož s rozmyslem činí ubohým; v den zlý vytrhne jej Hospodin."},{"i":14565,"b":18,"c":1941,"r":1941,"o":3,"t": "Hospodin ho ostříhati bude, a obživí jej, blahoslavený bude na zemi; a nevydá jej na vůli nepřátel jeho."},{"i":14566,"b":18,"c":1941,"r":1941,"o":4,"t": "Hospodin posilní jej na loži bolesti jeho; všecko lože jeho v nemoci jeho obrátíš."},{"i":14567,"b":18,"c":1941,"r":1941,"o":5,"t": "Jáť jsem řekl: Hospodine, smiluj se nade mnou, uzdrav duši mou, neboť jsem zhřešil tobě."},{"i":14568,"b":18,"c":1941,"r":1941,"o":6,"t": "Nepřátelé moji zle o mně mluví: Kdy umře, a zahyne jméno jeho?"},{"i":14569,"b":18,"c":1941,"r":1941,"o":7,"t": "A když přijde který k navštívení, mluví marně; srdce jeho shromažďuje nepravost, a když ven vyjde, mluví."},{"i":14570,"b":18,"c":1941,"r":1941,"o":8,"t": "Všickni, kteříž mne nenávidí, spolu proti mně šeptají; zlou věc proti mně umyslují:"},{"i":14571,"b":18,"c":1941,"r":1941,"o":9,"t": "Věc nešlechetná s slitinou přilnula k němu, a když se položil, více nepovstane."},{"i":14572,"b":18,"c":1941,"r":1941,"o":10,"t": "I ten člověk pokoje mého, v kterémž jsem doufal, kterýž jídal chléb můj, pozdvihl proti mně patu."},{"i":14573,"b":18,"c":1941,"r":1941,"o":11,"t": "Ty pak, Hospodine, smiluj se nade mnou, a vyzdvihni mne, abych jim to odplatil."},{"i":14574,"b":18,"c":1941,"r":1941,"o":12,"t": "Z toho poznám, že se mi líbíš, když nepřítel můj nebude nade mnou plesati."},{"i":14575,"b":18,"c":1941,"r":1941,"o":13,"t": "Mne pak pro upřímnost mou podpíráš, a postavíš mne před oblíčej svůj na věčnost."},{"i":14576,"b":18,"c":1941,"r":1941,"o":14,"t": "Požehnaný Hospodin Bůh Izraelův od věků až na věky. Amen, Amen."},{"i":14577,"b":18,"c":1942,"r":1942,"o":1,"t": "Mistru zpěváků. Synů Korachových, učení."},{"i":14578,"b":18,"c":1942,"r":1942,"o":2,"t": "Jakož laň touží po tekutých vodách, tak duše má touží po tobě, ó Bože."},{"i":14579,"b":18,"c":1942,"r":1942,"o":3,"t": "Žízní duše má po Bohu, po Bohu silném a živém. Kdy přijdu a ukáži se před tváří Boží?"},{"i":14580,"b":18,"c":1942,"r":1942,"o":4,"t": "Slzy mé byly mi chlebem dnem i nocí, když mi říkají každého dne: Kde jest Bůh tvůj?"},{"i":14581,"b":18,"c":1942,"r":1942,"o":5,"t": "Na to se rozpomínám, a vylévám na sebe duši svou; nebo jsem chodíval se zástupem, provázel jsem je až k domu Božímu, s hlasem prozpěvování a chválení, s množstvím lidu slavícího."},{"i":14582,"b":18,"c":1942,"r":1942,"o":6,"t": "Pročež se rmoutíš, duše má, a proč se trápíš ve mně? Naděj se v Boha; nebo ještě budu chváliti ho, spasení oblíčeje svého, a Boha svého."},{"i":14583,"b":18,"c":1942,"r":1942,"o":7,"t": "Ó Bože můj, při mně sklesla duše má; protož se rozpomínám na tebe z země Jordánské, a z Hermon, z hory malé."},{"i":14584,"b":18,"c":1942,"r":1942,"o":8,"t": "Hlubina hlubinu volá ku hlasu kataraktů tvých; všecky valové tvoji a proudové tvoji přes mne se valí."},{"i":14585,"b":18,"c":1942,"r":1942,"o":9,"t": "Ve dne přikazuje Hospodin milosrdenství svému, a v noci píseň jeho se mnou jest, modlitba Bohu života mého."},{"i":14586,"b":18,"c":1942,"r":1942,"o":10,"t": "Řeknu Bohu silnému svému: Proč jsi mne zapomenul? Proč v smutku chodím, pro trápení nepřítele?"},{"i":14587,"b":18,"c":1942,"r":1942,"o":11,"t": "Jakož v drcení kostech mých, hanějí mne nepřátelé moji, říkajíce mi každého dne: Kde jest Bůh tvůj?"},{"i":14588,"b":18,"c":1942,"r":1942,"o":12,"t": "Pročež se rmoutíš, duše má, a proč se trápíš ve mně? Naděj se v Boha; nebo ještě budu chváliti ho, spasení oblíčeje svého, a Boha svého."},{"i":14589,"b":18,"c":1943,"r":1943,"o":1,"t": "Sudiž mne, Bože, a veď pře mou proti národu nelítostivému; od člověka lstivého a nepravého vytrhni mne."},{"i":14590,"b":18,"c":1943,"r":1943,"o":2,"t": "Nebo ty jsi Bůh silný můj, proč jsi mne zavrhl? Proč v smutku chodím, pro trápení nepřítele?"},{"i":14591,"b":18,"c":1943,"r":1943,"o":3,"t": "Sešli světlo své a pravdu svou, ony mne povedou, a uvedou mne na horu svatosti tvé, a do příbytků tvých."},{"i":14592,"b":18,"c":1943,"r":1943,"o":4,"t": "I vejdu k oltáři Božímu, k Bohu veselosti své, a chváliti tě budu harfou, Bože, Bože můj."},{"i":14593,"b":18,"c":1943,"r":1943,"o":5,"t": "Pročež se rmoutíš, duše má, a proč se trápíš ve mně? Naděj se v Boha; nebo ještě budu chváliti ho, spasení oblíčeje svého, a Boha svého."},{"i":14594,"b":18,"c":1944,"r":1944,"o":1,"t": "Mistru zpěváků. Synů Korachových, učení."},{"i":14595,"b":18,"c":1944,"r":1944,"o":2,"t": "Ó Bože, ušima svýma slyšeli jsme, otcové naši nám vypravovali, skutek, kterýž jsi činil za dnů jejich, za dnů starých,"},{"i":14596,"b":18,"c":1944,"r":1944,"o":3,"t": "a rukou svou, že jsi vyháněl národy, a je vštěpoval, vykořenil jsi lidi, a je jsi rozmnožoval."},{"i":14597,"b":18,"c":1944,"r":1944,"o":4,"t": "Nebo ne mečem svým dědičně obdrželi zemi, ani rameno jejich jim spomohlo, ale pravice tvá a rameno tvé, a světlo oblíčeje tvého; nebo jsi je liboval."},{"i":14598,"b":18,"c":1944,"r":1944,"o":5,"t": "Ty jsi týž král můj, ó Bože, kterýž jsi ustanovoval spasení Jákobovo."},{"i":14599,"b":18,"c":1944,"r":1944,"o":6,"t": "Skrze tebe zrazujeme se s nepřáteli svými, ve jménu tvém pošlapáváme ty, kteříž povstávají proti nám."}]