[{"i":2700,"b":1,"c":239,"r":239,"o":38,"t": "oltář zlatý, olej pomazání, kadidlo vonné a závoj ke vchodu do Stánku;"},{"i":2701,"b":1,"c":239,"r":239,"o":39,"t": "oltář bronzový a jeho rošt bronzový, jeho tyče a veškeré jeho příslušenství; nádrž a její podstavec;"},{"i":2702,"b":1,"c":239,"r":239,"o":40,"t": "opony nádvoří, jeho sloupy, jeho podstavce a závoj pro bránu nádvoří, jeho provazy, jeho kolíky, jakož i veškeré příslušenství služby Příbytku, pro Stan setkávání;"},{"i":2703,"b":1,"c":239,"r":239,"o":41,"t": "liturgické oděvy pro službu ve svatyni – svaté oděvy pro Árona, kněze, a oděvy jeho synů pro výkon kněžství."},{"i":2704,"b":1,"c":239,"r":239,"o":42,"t": "Synové Izraelovi vykonali veškeré práce, jak Hospodin přikázal Mojžíšovi."},{"i":2705,"b":1,"c":239,"r":239,"o":43,"t": "Mojžíš viděl veškeré dílo: učinili je tak, jak Hospodin přikázal. A Mojžíš jim požehnal."},{"i":2706,"b":1,"c":240,"r":240,"o":1,"t": "Hospodin promluvil k Mojžíšovi řka:"},{"i":2707,"b":1,"c":240,"r":240,"o":2,"t": "\"Prvního dne prvního měsíce postavíš Příbytek, Stan setkávání,"},{"i":2708,"b":1,"c":240,"r":240,"o":3,"t": "tam umístíš archu svědectví a archu zahalíš závěsem."},{"i":2709,"b":1,"c":240,"r":240,"o":4,"t": "Přineseš stůl a uspořádáš na něm jeho příslušenství. Přineseš svícen a rozestavíš na něm jeho lampy."},{"i":2710,"b":1,"c":240,"r":240,"o":5,"t": "Před archu svědectví postavíš zlatý oltář kadidla a ke vchodu do Příbytku umístíš závoj."},{"i":2711,"b":1,"c":240,"r":240,"o":6,"t": "Oltář zápalných obětí postavíš před vchod do Příbytku, do Stanu setkávání."},{"i":2712,"b":1,"c":240,"r":240,"o":7,"t": "Nádrž postavíš mezi Stan setkávání a oltář a naplníš ji vodou."},{"i":2713,"b":1,"c":240,"r":240,"o":8,"t": "Okolo všeho rozestavíš nádvoří a k bráně nádvoří umístíš závoj."},{"i":2714,"b":1,"c":240,"r":240,"o":9,"t": "Vezmeš olej pomazání a pomažeš Příbytek a vše, co je v něm; posvětíš jej, jej i veškeré jeho příslušenství, a bude nanejvýš svatý."},{"i":2715,"b":1,"c":240,"r":240,"o":10,"t": "Pomažeš oltář zápalných obětí a veškeré jeho příslušenství, posvětíš oltář, a oltář bude nanejvýš svatý."},{"i":2716,"b":1,"c":240,"r":240,"o":11,"t": "Pomažeš nádrž a její podstavec a posvětíš ji."},{"i":2717,"b":1,"c":240,"r":240,"o":12,"t": "Poté přivedeš Árona a jeho syny ke vchodu do Stanu setkávání, omyješ je vodou,"},{"i":2718,"b":1,"c":240,"r":240,"o":13,"t": "a Árona oblečeš do jeho svatých oděvů, pomažeš ho a posvětíš, aby vykonával mé kněžství."},{"i":2719,"b":1,"c":240,"r":240,"o":14,"t": "Jeho syny přivedeš a oblečeš je do tunik,"},{"i":2720,"b":1,"c":240,"r":240,"o":15,"t": "a pomažeš je, jako jsi pomazal jejich otce, aby vykonávali mé kněžství. Stane se tak, aby jim pomazání propůjčilo věčné kněžství v jejich pokoleních.\""},{"i":2721,"b":1,"c":240,"r":240,"o":16,"t": "Mojžíš tak učinil. Vše učinil tak, jak Hospodin přikázal."},{"i":2722,"b":1,"c":240,"r":240,"o":17,"t": "Prvního dne prvního měsíce druhého roku byl postaven Příbytek."},{"i":2723,"b":1,"c":240,"r":240,"o":18,"t": "Mojžíš postavil Příbytek; umístil jeho podstavce, postavil jeho rámy, nasadil jeho trámy a postavil jeho sloupy."},{"i":2724,"b":1,"c":240,"r":240,"o":19,"t": "Rozepjal stan pro Příbytek a položil na něj stanovou přikrývku, jak Hospodin přikázal Mojžíšovi."},{"i":2725,"b":1,"c":240,"r":240,"o":20,"t": "Vzal svědectví, vložil je do archy, nasadil tyče na archu a položil slitovnici na archu."},{"i":2726,"b":1,"c":240,"r":240,"o":21,"t": "Vnesl archu do Příbytku a umístil závěs závoje; tak zahalil archu svědectví, jak Hospodin přikázal Mojžíšovi."},{"i":2727,"b":1,"c":240,"r":240,"o":22,"t": "Umístil stůl ve Stanu setkávání na straně Příbytku, na severu, u konce závoje,"},{"i":2728,"b":1,"c":240,"r":240,"o":23,"t": "a uspořádal chléb před Hospodinem, jak Hospodin přikázal Mojžíšovi."},{"i":2729,"b":1,"c":240,"r":240,"o":24,"t": "Umístil svícen ve Stanu setkávání naproti stolu, na straně Příbytku, na jihu,"},{"i":2730,"b":1,"c":240,"r":240,"o":25,"t": "a rozestavil lampy před Hospodinem, jak Hospodin přikázal Mojžíšovi."},{"i":2731,"b":1,"c":240,"r":240,"o":26,"t": "Umístil zlatý oltář ve Stanu setkávání před závoj,"},{"i":2732,"b":1,"c":240,"r":240,"o":27,"t": "a nechal na něm dýmat vonné kadidlo, jak Hospodin přikázal Mojžíšovi."},{"i":2733,"b":1,"c":240,"r":240,"o":28,"t": "Poté umístil závoj ke vchodu do Příbytku."},{"i":2734,"b":1,"c":240,"r":240,"o":29,"t": "Oltář zápalných obětí umístil ke vchodu do Příbytku, do Stanu setkávání, a obětoval na něm zápalnou oběť a obětinu, jak Hospodin přikázal Mojžíšovi."},{"i":2735,"b":1,"c":240,"r":240,"o":30,"t": "Umístil nádrž mezi Stan setkávání a oltář a nalil do ní vodu pro omývání,"},{"i":2736,"b":1,"c":240,"r":240,"o":31,"t": "kterou si Mojžíš, Áron a jeho synové omývali ruce a nohy."},{"i":2737,"b":1,"c":240,"r":240,"o":32,"t": "Když vcházeli do Stanu setkávání nebo se přibližovali k oltáři, umývali se, jak Hospodin přikázal Mojžíšovi."},{"i":2738,"b":1,"c":240,"r":240,"o":33,"t": "Postavil nádvoří kolem Příbytku a oltáře a umístil závoj ke bráně nádvoří. Tak Mojžíš dokončil práce."},{"i":2739,"b":1,"c":240,"r":240,"o":34,"t": "Oblak pokryl Stan setkávání a sláva Hospodinova naplnila Příbytek."},{"i":2740,"b":1,"c":240,"r":240,"o":35,"t": "Mojžíš nemohl vejít do Stanu setkávání, neboť oblak na něm spočíval a sláva Hospodinova naplňovala Příbytek."},{"i":2741,"b":1,"c":240,"r":240,"o":36,"t": "Při všech jejich zastávkách, když se oblak vznášel nad Příbytkem, synové Izraelovi se vydávali na cestu."},{"i":2742,"b":1,"c":240,"r":240,"o":37,"t": "Pokud se oblak nevznášel, nevydávali se na cestu až do dne, kdy se vznášel."},{"i":2743,"b":1,"c":240,"r":240,"o":38,"t": "Neboť ve dne byl oblak Hospodinův nad Příbytkem a v noci v něm byl oheň před očima celého domu Izraele při všech jejich zastávkách."},{"i":2744,"b":2,"c":301,"r":301,"o":1,"t": "Hospodin povolal Mojžíše a ze Stanu setkávání k němu promluvil a řekl:"},{"i":2745,"b":2,"c":301,"r":301,"o":2,"t": "Mluv k synům Izraelovým; řekneš jim: Když někdo z vás přinese Hospodinu oběť, můžete tuto oběť učinit z dobytka, velkého nebo malého."},{"i":2746,"b":2,"c":301,"r":301,"o":3,"t": "Pokud jeho oběť spočívá v zápalné oběti z dobytka, obětuje samce bez vady; obětuje ho u vchodu do Stanu setkávání, aby byl přijatelný před Hospodinem."},{"i":2747,"b":2,"c":301,"r":301,"o":4,"t": "Položí ruku na hlavu oběti a ta bude přijata, aby na něm byl vykonán obřad smíření."},{"i":2748,"b":2,"c":301,"r":301,"o":5,"t": "Poté zabije býka před Hospodinem a synové Áronovi, kněží, nabídnou krev. Nechají ji téci po obvodu oltáře, který se nachází u vchodu do Stanu setkávání."},{"i":2749,"b":2,"c":301,"r":301,"o":6,"t": "Poté stáhne oběť z kůže, rozseká ji na čtvrti,"},{"i":2750,"b":2,"c":301,"r":301,"o":7,"t": "synové Áronovi, kněží, přinesou na oltář oheň a naskládají na tento oheň dříví."},{"i":2751,"b":2,"c":301,"r":301,"o":8,"t": "Poté synové Áronovi, kněží, naskládají čtvrti, hlavu a tuk nad dříví položené na oheň oltáře."},{"i":2752,"b":2,"c":301,"r":301,"o":9,"t": "Člověk omyje ve vodě vnitřnosti a nohy a kněz nechá všechno dýmat na oltáři. Tato zápalná oběť bude pokrmem spáleným v libé vůni pro Hospodina."},{"i":2753,"b":2,"c":301,"r":301,"o":10,"t": "Pokud jeho oběť spočívá v drobném dobytku, jehněti nebo kůzleti obětovaném jako zápalná oběť, obětuje samce bez vady."},{"i":2754,"b":2,"c":301,"r":301,"o":11,"t": "Zabije ho na severní straně oltáře před Hospodinem a synové Áronovi, kněží, nechají téci krev po obvodu oltáře."},{"i":2755,"b":2,"c":301,"r":301,"o":12,"t": "Poté ho rozseká na čtvrti a kněz naskládá tyto čtvrti, jakož i hlavu a tuk, nad dříví položené na oheň oltáře."},{"i":2756,"b":2,"c":301,"r":301,"o":13,"t": "Člověk omyje ve vodě vnitřnosti a nohy a kněz obětuje všechno, co nechá dýmat na oltáři. Tato zápalná oběť bude pokrmem spáleným v libé vůni pro Hospodina."},{"i":2757,"b":2,"c":301,"r":301,"o":14,"t": "Pokud jeho oběť Hospodinu spočívá v zápalné oběti z ptáka, obětuje hrdličku nebo holoubě."},{"i":2758,"b":2,"c":301,"r":301,"o":15,"t": "Kněz ji obětuje u oltáře a sevřením krku ji utrhne hlavu, kterou nechá dýmat na oltáři; poté bude krev vymačkána na stěnu oltáře."},{"i":2759,"b":2,"c":301,"r":301,"o":16,"t": "Poté oddělí vole a peří; hodí je na východní stranu oltáře, na místo, kam se ukládá tučný popel."},{"i":2760,"b":2,"c":301,"r":301,"o":17,"t": "Rozetne zvíře na dvě poloviny, jedno křídlo na každé straně, ale aniž by je oddělil. Poté kněz nechá dýmat zvíře na oltáři, na dříví položeném na oheň. Tato zápalná oběť bude pokrmem spáleným v libé vůni pro Hospodina."},{"i":2761,"b":2,"c":302,"r":302,"o":1,"t": "Pokud někdo nabízí Hospodinu obětinu, jeho oběť bude spočívat v jemné mouce, na kterou vylije olej a položí kadidlo."},{"i":2762,"b":2,"c":302,"r":302,"o":2,"t": "Přinese ji synům Áronovým, kněžím; vezme z ní plnou hrst jemné mouky a oleje, plus veškeré kadidlo, což kněz nechá dýmat na oltáři jako památník, pokrm spálený v libé vůni pro Hospodina."},{"i":2763,"b":2,"c":302,"r":302,"o":3,"t": "Zbytek obětiny připadne Áronovi a jeho synům, velmi svatá část pokrmů Hospodinových."},{"i":2764,"b":2,"c":302,"r":302,"o":4,"t": "Když budeš nabízet obětinu z těsta pečeného v peci, jemná mouka bude připravena jako nekvašené koláče hnětené v oleji, nebo jako nekvašené placky potřené olejem."},{"i":2765,"b":2,"c":302,"r":302,"o":5,"t": "Pokud je tvá oběť obětinou pečenou na pánvi, jemná mouka hnětená v oleji bude nekvašená."},{"i":2766,"b":2,"c":302,"r":302,"o":6,"t": "Rozlámeš ji na kousky a vyliješ na ni olej. To je obětina."},{"i":2767,"b":2,"c":302,"r":302,"o":7,"t": "Pokud je tvá oběť obětinou pečenou v hrnci, jemná mouka bude připravena v oleji."},{"i":2768,"b":2,"c":302,"r":302,"o":8,"t": "Přineseš Hospodinu obětinu, která byla takto připravena. Předloží se knězi, který ji přiblíží k oltáři."},{"i":2769,"b":2,"c":302,"r":302,"o":9,"t": "Z obětiny kněz odebere památník, který nechá dýmat na oltáři jako pokrm spálený v libé vůni pro Hospodina."},{"i":2770,"b":2,"c":302,"r":302,"o":10,"t": "Zbytek obětiny připadne Áronovi a jeho synům, velmi svatá část pokrmů Hospodinových."},{"i":2771,"b":2,"c":302,"r":302,"o":11,"t": "Žádná z obětin, které budete obětovat Hospodinu, nebude připravena s kvasem, neboť nikdy nenecháte dýmat ani kvas ani med jako pokrm spálený pro Hospodina."},{"i":2772,"b":2,"c":302,"r":302,"o":12,"t": "Budete je nabízet Hospodinu jako oběť prvotin, ale na oltář nevystoupí jako libá vůně."},{"i":2773,"b":2,"c":302,"r":302,"o":13,"t": "Osolíš každou obětinu, kterou budeš nabízet, a nezapomeň dát na svou obětinu sůl smlouvy svého Boha; ke každé oběti připojíš oběť soli svému Bohu."},{"i":2774,"b":2,"c":302,"r":302,"o":14,"t": "Pokud nabízíš Hospodinu obětinu prvotin, učiníš tuto obětinu prvotin ve formě klasů opražených v ohni nebo chleba upečeného z mleté pšenice."},{"i":2775,"b":2,"c":302,"r":302,"o":15,"t": "Přidáš k ní olej a položíš na ni kadidlo, to je obětina;"},{"i":2776,"b":2,"c":302,"r":302,"o":16,"t": "a kněz z ní nechá dýmat památník s částí chleba a oleje (plus veškeré kadidlo) jako pokrm spálený pro Hospodina."},{"i":2777,"b":2,"c":303,"r":303,"o":1,"t": "Pokud je jeho oběť obětí společenství a nabízí dobytek, samce nebo samici, obětuje kus bez vady před Hospodinem."},{"i":2778,"b":2,"c":303,"r":303,"o":2,"t": "Položí ruku na hlavu oběti a zabije ji u vchodu do Stanu setkávání. Poté synové Áronovi, kněží, nechají téci krev po obvodu oltáře."},{"i":2779,"b":2,"c":303,"r":303,"o":3,"t": "Nabídne část této oběti společenství jako pokrm spálený pro Hospodina: tuk, který pokrývá vnitřnosti, veškerý tuk, který je nad vnitřnostmi,"},{"i":2780,"b":2,"c":303,"r":303,"o":4,"t": "dvě ledviny, tuk, který k nim přiléhá, jakož i k bedrům, tukovou hmotu, kterou oddělí od jater a ledvin."},{"i":2781,"b":2,"c":303,"r":303,"o":5,"t": "Synové Áronovi nechají tuto část dýmat na oltáři navíc k zápalné oběti, na dříví položeném na oheň. Bude to pokrm spálený v libé vůni pro Hospodina."},{"i":2782,"b":2,"c":303,"r":303,"o":6,"t": "Pokud je to drobný dobytek, který nabízí jako oběť společenství pro Hospodina, obětuje samce nebo samici bez vady."},{"i":2783,"b":2,"c":303,"r":303,"o":7,"t": "Pokud nabízí ovci, obětuje ji před Hospodinem,"},{"i":2784,"b":2,"c":303,"r":303,"o":8,"t": "položí ruku na hlavu oběti a zabije ji před Stanem setkávání, poté synové Áronovi rozlijí její krev po obvodu oltáře."},{"i":2785,"b":2,"c":303,"r":303,"o":9,"t": "Z této oběti společenství nabídne tuk jako pokrm spálený pro Hospodina: celý ocas, který oddělí blízko křížové kosti, tuk, který pokrývá vnitřnosti, veškerý tuk, který je nad vnitřnostmi,"},{"i":2786,"b":2,"c":303,"r":303,"o":10,"t": "dvě ledviny, tuk, který k nim přiléhá, jakož i k bedrům, tukovou hmotu, kterou oddělí od jater a ledvin."},{"i":2787,"b":2,"c":303,"r":303,"o":11,"t": "Kněz nechá tuto část dýmat na oltáři jako pokrm, pokrm spálený pro Hospodina."},{"i":2788,"b":2,"c":303,"r":303,"o":12,"t": "Pokud jeho oběť spočívá v koze, obětuje ji před Hospodinem,"},{"i":2789,"b":2,"c":303,"r":303,"o":13,"t": "položí jí ruku na hlavu a zabije ji před Stanem setkávání a synové Áronovi rozlijí její krev po obvodu oltáře."},{"i":2790,"b":2,"c":303,"r":303,"o":14,"t": "Zde je to, co z ní poté nabídne jako pokrm spálený pro Hospodina: tuk, který pokrývá vnitřnosti, veškerý tuk, který je nad vnitřnostmi,"},{"i":2791,"b":2,"c":303,"r":303,"o":15,"t": "dvě ledviny, tuk, který k nim přiléhá, jakož i k bedrům, tukovou hmotu, kterou oddělí od jater a ledvin."},{"i":2792,"b":2,"c":303,"r":303,"o":16,"t": "Kněz nechá tyto kousky dýmat na oltáři jako pokrm, pokrm spálený v libé vůni. Veškerý tuk patří Hospodinu."},{"i":2793,"b":2,"c":303,"r":303,"o":17,"t": "Toto je pro všechna vaše potomstva trvalý zákon, ať přebýváte kdekoli: nebudete jíst tuk ani krev."},{"i":2794,"b":2,"c":304,"r":304,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2795,"b":2,"c":304,"r":304,"o":2,"t": "Mluv k synům Izraelovým, řekni jim: Pokud někdo hřeší z nedbalosti proti některému z přikázání Hospodinových a dopouští se jednoho z těchto zakázaných činů,"},{"i":2796,"b":2,"c":304,"r":304,"o":3,"t": "pokud hřeší kněz posvěcený pomazáním a tak činí lid vinným, nabídne Hospodinu za hřích, kterého se dopustil, býka, kus dobytka bez vady, jako oběť za hřích."},{"i":2797,"b":2,"c":304,"r":304,"o":4,"t": "Přivede tohoto býka před Hospodina ke vchodu do Stanu setkávání, položí mu ruku na hlavu a zabije ho před Hospodinem."},{"i":2798,"b":2,"c":304,"r":304,"o":5,"t": "Poté kněz posvěcený pomazáním vezme trochu krve tohoto býka a ponese ji do Stanu setkávání."},{"i":2799,"b":2,"c":304,"r":304,"o":6,"t": "Namočí prst do krve a sedmkrát pokropí před oponou svatyně, před Hospodinem."}]