[{"i":29800,"b":48,"c":5012,"r":5012,"o":32,"t": "Non temere, o piccola greggia, perciocchè al Padre vostro è piaciuto di darvi il regno."},{"i":29801,"b":48,"c":5012,"r":5012,"o":33,"t": "Vendete i vostri beni, e fatene limosina; fatevi delle borse che non invecchiano; un tesoro in cielo, che non vien giammai meno; ove il ladro non giunge, ed ove la tignuola non guasta."},{"i":29802,"b":48,"c":5012,"r":5012,"o":34,"t": "Perciocchè, dov’è il vostro tesoro, quivi eziandio sarà il vostro cuore."},{"i":29803,"b":48,"c":5012,"r":5012,"o":35,"t": "I VOSTRI lombi sieno cinti, e le vostre lampane accese."},{"i":29804,"b":48,"c":5012,"r":5012,"o":36,"t": "E voi, siate simili a coloro che aspettano il lor signore, quando egli ritornerà dalle nozze; acciocchè, quando egli verrà, e picchierà, subito gli aprano."},{"i":29805,"b":48,"c":5012,"r":5012,"o":37,"t": "Beati quei servitori, i quali il Signore troverà vegliando, quando egli verrà. Io vi dico in verità, ch’egli si cingerà, e li farà mettere a tavola, ed egli stesso verrà a servirli."},{"i":29806,"b":48,"c":5012,"r":5012,"o":38,"t": "E s’egli viene nella seconda vigilia, o nella terza, e li trova in questo stato, beati que’ servitori."},{"i":29807,"b":48,"c":5012,"r":5012,"o":39,"t": "Or sappiate questo, che se il padron della casa sapesse a quale ora il ladro verrà, egli veglierebbe, e non si lascerebbe sconficcar la casa."},{"i":29808,"b":48,"c":5012,"r":5012,"o":40,"t": "Ancora voi dunque siate presti, perciocchè, nell’ora che voi non pensate, il Figliuol dell’uomo verrà"},{"i":29809,"b":48,"c":5012,"r":5012,"o":41,"t": "E Pietro gli disse: Signore, dici tu a noi questa parabola, ovvero anche a tutti?"},{"i":29810,"b":48,"c":5012,"r":5012,"o":42,"t": "E il Signore disse: Qual è pur quel dispensator leale ed avveduto, il quale il suo signore abbia costituito sopra i suoi famigliari, per dar loro a suo tempo la porzione del viver loro?"},{"i":29811,"b":48,"c":5012,"r":5012,"o":43,"t": "Beato quel servitore il quale il suo signore troverà facendo così, quando egli verrà."},{"i":29812,"b":48,"c":5012,"r":5012,"o":44,"t": "Io vi dico in verità, ch’egli lo costituirà sopra tutti i suoi beni."},{"i":29813,"b":48,"c":5012,"r":5012,"o":45,"t": "Ma, se quel servitore dice nel cuor suo: Il mio signore mette indugio a venire; e prende a battere i servitori, e le serventi;"},{"i":29814,"b":48,"c":5012,"r":5012,"o":46,"t": "ed a mangiare, ed a bere, e ad inebriarsi, il signore di quel servitore verrà nel giorno ch’egli non l’aspetta, e nell’ora ch’egli non sa; e lo riciderà, e metterà la sua parte con gl’infedeli."},{"i":29815,"b":48,"c":5012,"r":5012,"o":47,"t": "Or il servitore che ha saputa la volontà del suo signore, e non si è disposto a far secondo la volontà d’esso, sarà battuto di molte battiture."},{"i":29816,"b":48,"c":5012,"r":5012,"o":48,"t": "Ma colui che non l’ha saputa, se fa cose degne di battitura, sarà battuto di poche battiture; ed a chiunque è stato dato assai sarà ridomandato assai; ed appo cui è stato messo assai in deposito, da lui ancora sarà tanto più richiesto."},{"i":29817,"b":48,"c":5012,"r":5012,"o":49,"t": "IO son venuto a mettere il fuoco in terra; e che voglio, se già è acceso?"},{"i":29818,"b":48,"c":5012,"r":5012,"o":50,"t": "Or io ho ad esser battezzato d’un battesimo; e come son io distretto, finchè sia compiuto!"},{"i":29819,"b":48,"c":5012,"r":5012,"o":51,"t": "Pensate voi che io sia venuto a metter pace in terra? No, vi dico, anzi discordia."},{"i":29820,"b":48,"c":5012,"r":5012,"o":52,"t": "Perciocchè, da ora innanzi cinque saranno in una casa, divisi tre contro a due, e due contro a tre."},{"i":29821,"b":48,"c":5012,"r":5012,"o":53,"t": "Il padre sarà diviso contro al figliuolo, e il figliuolo contro al padre; la madre contro alla figliuola, e la figliuola contro alla madre; la suocera contro alla sua nuora, e la nuora contro alla sua suocera"},{"i":29822,"b":48,"c":5012,"r":5012,"o":54,"t": "OR egli disse ancora alle turbe: Quando voi vedete la nuvola che si leva dal Ponente, subito dite: La pioggia viene; e così è."},{"i":29823,"b":48,"c":5012,"r":5012,"o":55,"t": "E quando sentite soffiar l’Austro, dite: Farà caldo; e così avviene."},{"i":29824,"b":48,"c":5012,"r":5012,"o":56,"t": "Ipocriti! voi sapete discerner l’aspetto del cielo e della terra, e come non discernete voi questo tempo?"},{"i":29825,"b":48,"c":5012,"r":5012,"o":57,"t": "E perchè da voi stessi non giudicate ciò ch’è giusto?"},{"i":29826,"b":48,"c":5012,"r":5012,"o":58,"t": "Perciocchè, quando tu vai col tuo avversario al rettore, tu dei dare opera per cammino che tu sii liberato da lui; che talora egli non ti tragga al giudice, e il giudice ti dia in man del sergente, e il sergente ti cacci in prigione."},{"i":29827,"b":48,"c":5012,"r":5012,"o":59,"t": "Io ti dico, che tu non ne uscirai, finchè tu abbia pagato fino all’ultimo picciolo"},{"i":29828,"b":48,"c":5013,"r":5013,"o":1,"t": "IN quello stesso tempo furono quivi alcuni, i quali gli fecer rapporto de’ Galilei, il cui sangue Pilato avea mescolato co’ lor sacrificii."},{"i":29829,"b":48,"c":5013,"r":5013,"o":2,"t": "E Gesù, rispondendo, disse loro: Pensate voi che que’ Galilei fossero i maggiori peccatori di tutti i Galilei, perciocchè hanno sofferte cotali cose?"},{"i":29830,"b":48,"c":5013,"r":5013,"o":3,"t": "No, vi dico, anzi, se voi non vi ravvedete, tutti perirete simigliantemente."},{"i":29831,"b":48,"c":5013,"r":5013,"o":4,"t": "Ovvero, pensate voi che que’ diciotto, sopra i quali cadde la torre in Siloe, e li uccise fossero i più colpevoli di tutti gli abitanti di Gerusalemme?"},{"i":29832,"b":48,"c":5013,"r":5013,"o":5,"t": "No, vi dico, anzi, se voi non vi ravvedete, tutti perirete simigliantemente"},{"i":29833,"b":48,"c":5013,"r":5013,"o":6,"t": "OR disse questa parabola: Un uomo avea un fico piantato nella sua vigna; e venne cercandovi del frutto, e non ne trovò."},{"i":29834,"b":48,"c":5013,"r":5013,"o":7,"t": "Onde disse al vignaiuolo: Ecco, già son tre anni che io vengo, cercando del frutto in questo fico, e non ve ne trovo; taglialo; perchè rende egli ancora inutile la terra?"},{"i":29835,"b":48,"c":5013,"r":5013,"o":8,"t": "Ma egli, rispondendo, gli disse: Signore, lascialo ancora quest’anno, finchè io l’abbia scalzato, e vi abbia messo del letame;"},{"i":29836,"b":48,"c":5013,"r":5013,"o":9,"t": "e se pur fa frutto, bene; se no, nell’avvenire tu lo taglierai"},{"i":29837,"b":48,"c":5013,"r":5013,"o":10,"t": "OR egli insegnava in una delle sinagoghe, in giorno di sabato."},{"i":29838,"b":48,"c":5013,"r":5013,"o":11,"t": "Ed ecco, quivi era una donna che avea uno spirito d’infermità già per ispazio di diciotto anni, ed era tutta piegata, e non poteva in alcun modo ridirizzarsi."},{"i":29839,"b":48,"c":5013,"r":5013,"o":12,"t": "E Gesù, vedutala, la chiamò a sè, e le disse: Donna, tu sei liberata dalla tua infermità."},{"i":29840,"b":48,"c":5013,"r":5013,"o":13,"t": "E pose le mani sopra lei, ed ella in quello stante fu ridirizzata, e glorificava Iddio."},{"i":29841,"b":48,"c":5013,"r":5013,"o":14,"t": "Ma il capo della sinagoga, sdegnato che Gesù avesse fatta guarigione in giorno di sabato, prese a dire alla moltitudine: Vi son sei giorni, ne’ quali convien lavorare; venite adunque in que’ giorni, e siate guariti; e non nel giorno del sabato."},{"i":29842,"b":48,"c":5013,"r":5013,"o":15,"t": "Laonde il Signore gli rispose, e disse: Ipocriti! ciascun di voi non iscioglie egli dalla mangiatoia, in giorno di sabato, il suo bue, o il suo asino, e li mena a bere?"},{"i":29843,"b":48,"c":5013,"r":5013,"o":16,"t": "E non conveniva egli scioglier da questo legame, in giorno di sabato, costei, ch’è figliuola d’Abrahamo, la qual Satana avea tenuta legata lo spazio di diciotto anni?"},{"i":29844,"b":48,"c":5013,"r":5013,"o":17,"t": "E mentre egli diceva queste cose, tutti i suoi avversari erano confusi; ma tutta la moltitudine si rallegrava di tutte le opere gloriose che si facevano da lui"},{"i":29845,"b":48,"c":5013,"r":5013,"o":18,"t": "OR egli disse: A che è simile il regno di Dio, ed a che l’assomiglierò io?"},{"i":29846,"b":48,"c":5013,"r":5013,"o":19,"t": "Egli è simile ad un granel di senape, il quale un uomo ha preso, e l’ha gettato nel suo orto; e poi è cresciuto, ed è divenuto albero grande; e gli uccelli del cielo si son ridotti al coperto ne’ suoi rami."},{"i":29847,"b":48,"c":5013,"r":5013,"o":20,"t": "E di nuovo disse: A che assomiglierò il regno di Dio?"},{"i":29848,"b":48,"c":5013,"r":5013,"o":21,"t": "Egli è simile al lievito, il quale una donna prende, e lo ripone in tre staia di farina, finchè tutta sia levitata."},{"i":29849,"b":48,"c":5013,"r":5013,"o":22,"t": "POI egli andava attorno per le città, e per le castella, insegnando, e facendo cammino verso Gerusalemme"},{"i":29850,"b":48,"c":5013,"r":5013,"o":23,"t": "Or alcuno gli disse: Signore, sono eglino pochi coloro che son salvati?"},{"i":29851,"b":48,"c":5013,"r":5013,"o":24,"t": "Ed egli disse loro: Sforzatevi d’entrar per la porta stretta, perciocchè io vi dico che molti cercheranno d’entrare, e non potranno."},{"i":29852,"b":48,"c":5013,"r":5013,"o":25,"t": "Ora, da che il padron della casa si sarà levato, ed avrà serrato l’uscio, voi allora, stando difuori, comincerete a picchiare alla porta, dicendo: Signore, Signore, aprici. Ed egli, rispondendo, vi dirà: Io non so d’onde voi siate."},{"i":29853,"b":48,"c":5013,"r":5013,"o":26,"t": "Allora prenderete a dire: Noi abbiam mangiato, e bevuto in tua presenza; e tu hai insegnato nelle nostre piazze."},{"i":29854,"b":48,"c":5013,"r":5013,"o":27,"t": "Ma egli dirà: Io vi dico che non so d’onde voi siate; dipartitevi da me, voi tutti gli operatori d’iniquità."},{"i":29855,"b":48,"c":5013,"r":5013,"o":28,"t": "Quivi sarà il pianto e lo stridor de’ denti, quando vedrete Abrahamo, Isacco, e Giacobbe, e tutti i profeti, nel regno di Dio; e che voi ne sarete cacciati fuori."},{"i":29856,"b":48,"c":5013,"r":5013,"o":29,"t": "E che ne verranno d’Oriente, e d’Occidente, e di Settentrione, e di Mezzodì, i quali sederanno a tavola nel regno di Dio."},{"i":29857,"b":48,"c":5013,"r":5013,"o":30,"t": "Ed ecco, ve ne son degli ultimi che saranno i primi, e de’ primi che saranno gli ultimi"},{"i":29858,"b":48,"c":5013,"r":5013,"o":31,"t": "IN quello stesso giorno vennero alcuni Farisei, dicendogli: Partiti, e vattene di qui, perciocchè Erode ti vuol far morire."},{"i":29859,"b":48,"c":5013,"r":5013,"o":32,"t": "Ed egli disse loro: Andate, e dite a quella volpe: Ecco, io caccio i demoni, e compio di far guarigioni oggi, e domani, e nel terzo giorno perverrò al mio fine."},{"i":29860,"b":48,"c":5013,"r":5013,"o":33,"t": "Ma pure, mi convien camminare oggi, domani, e posdomani; poichè non conviene che alcun profeta muoia fuor di Gerusalemme."},{"i":29861,"b":48,"c":5013,"r":5013,"o":34,"t": "Gerusalemme, Gerusalemme, che uccidi i profeti, e lapidi coloro che ti son mandati! quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ale, e voi non avete voluto!"},{"i":29862,"b":48,"c":5013,"r":5013,"o":35,"t": "Ecco, la vostra casa vi è lasciata deserta. Or io vi dico, che voi non mi vedrete più, finchè venga il tempo che diciate: Benedetto colui che viene nel nome del Signore!"},{"i":29863,"b":48,"c":5014,"r":5014,"o":1,"t": "OR avvenne che, essendo egli entrato in casa d’uno de’ principali de’ Farisei, in giorno di sabato, a mangiare, essi l’osservavano."},{"i":29864,"b":48,"c":5014,"r":5014,"o":2,"t": "Ed ecco, un certo uomo idropico era quivi davanti a lui."},{"i":29865,"b":48,"c":5014,"r":5014,"o":3,"t": "E Gesù prese a dire a’ dottori della legge, ed a’ Farisei: È egli lecito di guarire alcuno in giorno di sabato?"},{"i":29866,"b":48,"c":5014,"r":5014,"o":4,"t": "Ed essi tacquero. Allora, preso colui per la mano, lo guarì, e lo licenziò."},{"i":29867,"b":48,"c":5014,"r":5014,"o":5,"t": "Poi fece lor motto, e disse: Chi è colui di voi, che, se il suo asino, o bue, cade in un pozzo, non lo ritragga prontamente fuori nel giorno del sabato?"},{"i":29868,"b":48,"c":5014,"r":5014,"o":6,"t": "Ed essi non gli potevan risponder nulla in contrario a queste cose"},{"i":29869,"b":48,"c":5014,"r":5014,"o":7,"t": "ORA, considerando come essi eleggevano i primi luoghi a tavola, propose questa parabola agl’invitati, dicendo:"},{"i":29870,"b":48,"c":5014,"r":5014,"o":8,"t": "Quando tu sarai invitato da alcuno a nozze, non metterti a tavola nel primo luogo, che talora alcuno più onorato di te non sia stato invitato dal medesimo."},{"i":29871,"b":48,"c":5014,"r":5014,"o":9,"t": "E che colui che avrà invitato te e lui, non venga, e ti dica: Fa’ luogo a costui; e che allora tu venga con vergogna a tener l’ultimo luogo."},{"i":29872,"b":48,"c":5014,"r":5014,"o":10,"t": "Ma, quando tu sarai invitato, va’, mettiti nell’ultimo luogo, acciocchè, quando colui che t’avrà invitato verrà, ti dica: Amico, sali più in su. Allora tu ne avrai onore appresso coloro che saranno teco a tavola."},{"i":29873,"b":48,"c":5014,"r":5014,"o":11,"t": "Perciocchè chiunque s’innalza sarà abbassato, e chi si abbassa sarà innalzato."},{"i":29874,"b":48,"c":5014,"r":5014,"o":12,"t": "Or egli disse a colui che l’avea invitato: Quando tu farai un desinare, o una cena, non chiamare i tuoi amici, nè i tuoi fratelli, nè i tuoi parenti, nè i tuoi vicini ricchi; che talora essi a vicenda non t’invitino, e ti sia reso il contraccambio."},{"i":29875,"b":48,"c":5014,"r":5014,"o":13,"t": "Anzi, quando fai un convito, chiama i mendici, i monchi, gli zoppi, i ciechi."},{"i":29876,"b":48,"c":5014,"r":5014,"o":14,"t": "E sarai beato; perciocchè essi non hanno il modo di rendertene il contraccambio; ma la retribuzione te ne sarà resa nella risurrezion dei giusti"},{"i":29877,"b":48,"c":5014,"r":5014,"o":15,"t": "OR alcun di coloro ch’erano insieme a tavola, udite queste cose, disse: Beato chi mangerà del pane nel regno di Dio."},{"i":29878,"b":48,"c":5014,"r":5014,"o":16,"t": "E Gesù gli disse: Un uomo fece una gran cena, e v’invitò molti."},{"i":29879,"b":48,"c":5014,"r":5014,"o":17,"t": "Ed all’ora della cena, mandò il suo servitore a dire agl’invitati: Venite, perciocchè ogni cosa è già apparecchiata."},{"i":29880,"b":48,"c":5014,"r":5014,"o":18,"t": "Ma in quel medesimo punto tutti cominciarono a scusarsi. Il primo gli disse: Io ho comperata una possessione, e di necessità mi conviene andar fuori a vederla; io ti prego abbimi per iscusato."},{"i":29881,"b":48,"c":5014,"r":5014,"o":19,"t": "Ed un altro disse: Io ho comperate cinque paia di buoi, e vo a provarli; io ti prego abbimi per iscusato."},{"i":29882,"b":48,"c":5014,"r":5014,"o":20,"t": "Ed un altro disse: Io ho sposata moglie, e perciò non posso venire."},{"i":29883,"b":48,"c":5014,"r":5014,"o":21,"t": "E quel servitore venne e rapportò queste cose al suo signore. Allora il padron di casa, adiratosi, disse al suo servitore: Vattene prestamente per le piazze, e per le strade della città, e mena qua i mendici, ed i monchi, e gli zoppi, ed i ciechi."},{"i":29884,"b":48,"c":5014,"r":5014,"o":22,"t": "Poi il servitore gli disse: Signore, egli è stato fatto come tu ordinasti, ed ancora vi è luogo."},{"i":29885,"b":48,"c":5014,"r":5014,"o":23,"t": "E il signore disse al servitore: Va’ fuori per le vie, e per le siepi, e costringili ad entrare, acciocchè la mia casa sia ripiena."},{"i":29886,"b":48,"c":5014,"r":5014,"o":24,"t": "Perciocchè io vi dico che niuno di quegli uomini ch’erano stati invitati assaggerà della mia cena"},{"i":29887,"b":48,"c":5014,"r":5014,"o":25,"t": "OR molte turbe andavano con lui; ed egli, rivoltosi, disse loro:"},{"i":29888,"b":48,"c":5014,"r":5014,"o":26,"t": "Se alcuno viene a me, e non odia suo padre, e sua madre, e la moglie, e i figliuoli, e i fratelli, e le sorelle, anzi ancora la sua propria vita, non può esser mio discepolo."},{"i":29889,"b":48,"c":5014,"r":5014,"o":27,"t": "E chiunque non porta la sua croce, e non vien dietro a me, non può esser mio discepolo."},{"i":29890,"b":48,"c":5014,"r":5014,"o":28,"t": "Perciocchè, chi è colui d’infra voi, il quale, volendo edificare una torre, non si assetti prima, e non faccia ragion della spesa, se egli ha da poterla finire?"},{"i":29891,"b":48,"c":5014,"r":5014,"o":29,"t": "Che talora, avendo posto il fondamento, e non potendola finire, tutti coloro che la vedranno non prendano a beffarlo, dicendo:"},{"i":29892,"b":48,"c":5014,"r":5014,"o":30,"t": "Quest’uomo cominciò ad edificare, e non ha potuto finire."},{"i":29893,"b":48,"c":5014,"r":5014,"o":31,"t": "Ovvero, qual re, andando ad affrontarsi in battaglia con un altro re, non si assetta prima, e prende consiglio, se può con diecimila incontrarsi con quell’altro, che vien contro a lui con ventimila?"},{"i":29894,"b":48,"c":5014,"r":5014,"o":32,"t": "Se no, mentre quel l’altro è ancora lontano, gli manda un’ambasciata, e lo richiede di pace."},{"i":29895,"b":48,"c":5014,"r":5014,"o":33,"t": "Così adunque, niun di voi, il qual non rinunzia a tutto ciò ch’egli ha, può esser mio discepolo."},{"i":29896,"b":48,"c":5014,"r":5014,"o":34,"t": "Il sale è buono, ma se il sale diviene insipido, con che lo si condirà egli?"},{"i":29897,"b":48,"c":5014,"r":5014,"o":35,"t": "Egli non è atto nè per terra, nè per letame; egli è gettato via. Chi ha orecchie da udire, oda"},{"i":29898,"b":48,"c":5015,"r":5015,"o":1,"t": "OR tutti i pubblicani e peccatori, si accostavano a lui, per udirlo."},{"i":29899,"b":48,"c":5015,"r":5015,"o":2,"t": "Ed i Farisei e gli Scribi ne mormoravano, dicendo: Costui accoglie i peccatori, e mangia con loro."}]