[{"i":34500,"b":64,"c":6611,"r":6611,"o":20,"t": "Vírou také Izák požehnal Jákobovi a Ezauovi věcmi budoucími."},{"i":34501,"b":64,"c":6611,"r":6611,"o":21,"t": "Vírou Jákob umírající požehnal každému ze synů Josefových a poklonil se, opíraje se o vrch hole své."},{"i":34502,"b":64,"c":6611,"r":6611,"o":22,"t": "Vírou Josef, umíraje, zmínil se o vyjití synů Izraelských a o kostech svých přikázal."},{"i":34503,"b":64,"c":6611,"r":6611,"o":23,"t": "Vírou Mojžíš, když se narodil, skryt byl od rodičů svých za tři měsíce, protože viděli, že dítě krásné bylo, a nebáli se hrozby královské."},{"i":34504,"b":64,"c":6611,"r":6611,"o":24,"t": "Vírou Mojžíš, když zrostl, odepřel slouti synem dcery Faraonovy,"},{"i":34505,"b":64,"c":6611,"r":6611,"o":25,"t": "Více sobě volil s lidem Božím zle snášeti, nežli na čas užívati hříšných rozkoší,"},{"i":34506,"b":64,"c":6611,"r":6611,"o":26,"t": "Za větší bohatství, než poklady Egyptské, měl sobě pohanění Kristovo; nebo patřil k odplacení."},{"i":34507,"b":64,"c":6611,"r":6611,"o":27,"t": "Vírou opustil Egypt, neboje se hněvu královského; nebo jako by Neviditelného viděl, tak byl stálý."},{"i":34508,"b":64,"c":6611,"r":6611,"o":28,"t": "Vírou ustanovil beránka velikonočního a pokropení krve, aby se nedotkl ten, jenž hubil prvorozené, jich."},{"i":34509,"b":64,"c":6611,"r":6611,"o":29,"t": "Vírou přešli moře Červené jako po suchu, kteréžto věci zkusivše Egyptští, utonuli."},{"i":34510,"b":64,"c":6611,"r":6611,"o":30,"t": "Vírou zdi Jericha padly, obklíčeny byvše po sedm dní."},{"i":34511,"b":64,"c":6611,"r":6611,"o":31,"t": "Vírou Raab nevěstka nezahynula s nevěřícími, přijavši v pokoji vyzvědače."},{"i":34512,"b":64,"c":6611,"r":6611,"o":32,"t": "A co více mám díti? Nebo mi nedostane času vypravovati o Gedeonovi, Barákovi, Samsonovi a Jefte, Davidovi a Samuelovi i o prorocích,"},{"i":34513,"b":64,"c":6611,"r":6611,"o":33,"t": "Kteříž skrze víru dobývali království, činili spravedlnost, došli zaslíbení, zacpávali ústa lvům,"},{"i":34514,"b":64,"c":6611,"r":6611,"o":34,"t": "Uhašovali moc ohně, ušli ostří meče, posilňováni bývali z nemoci, silní byli v boji, na útěk obraceli vojska cizích."},{"i":34515,"b":64,"c":6611,"r":6611,"o":35,"t": "Ženy přijímaly zase z mrtvých své vzkříšené; jiní pak lámáni byli, nepřijímajíce vysvobození, aby lepšího vzkříšení došli."},{"i":34516,"b":64,"c":6611,"r":6611,"o":36,"t": "Jiní pak zkoušeli posměchů a mrskání, ano ještě i pout a vězení."},{"i":34517,"b":64,"c":6611,"r":6611,"o":37,"t": "Kamenováni byli, pilou řezáni, pokoušeni, mečem zmordováni, chodili v ovčích a kozích kožích, v nedostatku, v soužení, v trápení,"},{"i":34518,"b":64,"c":6611,"r":6611,"o":38,"t": "(Jichžto nebyl hoden svět,) bloudíce po pouštích a horách a po jamách a dírách zemských."},{"i":34519,"b":64,"c":6611,"r":6611,"o":39,"t": "A tito všickni vírou osvědčení jsouce, nedošli toho zaslíbení,"},{"i":34520,"b":64,"c":6611,"r":6611,"o":40,"t": "Protože Bůh něco lepšího o nás předzvěděl, aby bez nás dokonalosti nezískali."},{"i":34521,"b":64,"c":6612,"r":6612,"o":1,"t": "Protož i my, tak veliký oblak svědků okolo sebe majíce, odvrhouce všeliké břímě i hřích snadně obkličující nás, skrze trpělivost běžme k boji nám uloženému,"},{"i":34522,"b":64,"c":6612,"r":6612,"o":2,"t": "Hledíce na původ a dokonavatele víry, Ježíše, kterýžto místo předložené sobě radosti, podstoupil kříž, potupou pohrdaje, a na pravici trůnu Božího posadil se."},{"i":34523,"b":64,"c":6612,"r":6612,"o":3,"t": "Pomyslte tedy na toho, jenž takové protivenství od hříšníků proti sobě snesl, abyste neustávali, zemdlévajíce v myslech svých."},{"i":34524,"b":64,"c":6612,"r":6612,"o":4,"t": "Ještě jste až do krve neodpírali, bojujíce proti hříchu."},{"i":34525,"b":64,"c":6612,"r":6612,"o":5,"t": "A zapomenuli jste na napomínání, kteréž jako synům vám mluví: Synu můj, neopovrhuj treskáním Páně, aniž zemdlévej, když od něho trestán býváš."},{"i":34526,"b":64,"c":6612,"r":6612,"o":6,"t": "Nebo kohož miluje Pán, toho tresce, a šlehá každého syna, kteréhož přijímá."},{"i":34527,"b":64,"c":6612,"r":6612,"o":7,"t": "Jestliže snášeti musíte trestání, Bůhť se k vám chová jako k synům. Nebo který jest syn, jehož by otec netrestal?"},{"i":34528,"b":64,"c":6612,"r":6612,"o":8,"t": "Pakli bez trestání jste, kteréhož všickni účastni býti mají, tedyť jste cizí, a ne synové."},{"i":34529,"b":64,"c":6612,"r":6612,"o":9,"t": "A nadto otce těl našich měli jsme, kteříž nás treskali, a ostýchali jsme se jich; čím více tedy otci duchů poddati se máme, abychom živi byli?"},{"i":34530,"b":64,"c":6612,"r":6612,"o":10,"t": "Nebo oni na málo dní treskali nás podlé vůle své, ale on k užitku, abychom účastni byli svatosti jeho."},{"i":34531,"b":64,"c":6612,"r":6612,"o":11,"t": "Všeliké pak treskání, když přítomno jest, nezdá se radostné býti, ale smutné; potom pak ovoce spravedlnosti pokojný přináší těm, kteříž jím cvičeni bývají."},{"i":34532,"b":64,"c":6612,"r":6612,"o":12,"t": "Protož mdlobné ruce a zemdlená kolena pozdvihujte,"},{"i":34533,"b":64,"c":6612,"r":6612,"o":13,"t": "A rovné stezky čiňte nohám svým, aby to, což kulhavé jest, nezachvátilo, ale raději uzdraveno bylo."},{"i":34534,"b":64,"c":6612,"r":6612,"o":14,"t": "Pokoj mějte se všemi, a svatost, bez níž žádný neuzří Pána,"},{"i":34535,"b":64,"c":6612,"r":6612,"o":15,"t": "Pilně šetříce, aby někdo nepřišel k nedostatku milosti Boží, aby kořen hořkosti vzhůru rostoucí, nepřekážel, a skrze ten aby poškvrněno bylo množství,"},{"i":34536,"b":64,"c":6612,"r":6612,"o":16,"t": "Aby nebyl kdo smilník, aneb světský jako Ezau, kterýž pro jeden pokrm prodal prvorozenství své."},{"i":34537,"b":64,"c":6612,"r":6612,"o":17,"t": "Víte zajisté, že potom také chtěje dědictví požehnání, zavržen jest; nebo nenalezl místa pokání, ačkoli ho s slzami hledal."},{"i":34538,"b":64,"c":6612,"r":6612,"o":18,"t": "Nebo jste nepřistoupili k dotýkající se hoře, a k ohni hořícímu, a k mrákotě a k tmě, a k bouři,"},{"i":34539,"b":64,"c":6612,"r":6612,"o":19,"t": "A k zvuku trouby a k hlasu slov, kteréhož slyšící prosili, aby se jim více žádné slovo nemluvilo,"},{"i":34540,"b":64,"c":6612,"r":6612,"o":20,"t": "Nebo nemohli snésti toho, což přikázáno bylo: Že i hovado, dotkne-li se hory, bude ukamenováno, aneb šípem prostrčeno."},{"i":34541,"b":64,"c":6612,"r":6612,"o":21,"t": "A tak hrozný byl ten pohled, že Mojžíš řekl: Zhrozil jsem se, a třesu se."},{"i":34542,"b":64,"c":6612,"r":6612,"o":22,"t": "Ale jste přistoupili k hoře Sion a k městu Boha živého, Jeruzalému nebeskému, a k nesčíslnému zástupu andělů,"},{"i":34543,"b":64,"c":6612,"r":6612,"o":23,"t": "K shromáždění a k církvi prvorozených, kteříž zapsáni jsou v nebesích, a k Bohu, soudci všech, a k duchům dokonalých spravedlivých,"},{"i":34544,"b":64,"c":6612,"r":6612,"o":24,"t": "A k prostředníku nové smlouvy, Ježíšovi, a k pokropení krve, lépe mluvící než Abelova."},{"i":34545,"b":64,"c":6612,"r":6612,"o":25,"t": "Hleďtež, abyste neodpírali mluvícímu. Nebo poněvadž ti, kteříž odpírali mluvícímu na zemi, neušli, čím více my, jestliže se odvrátíme od toho, jenž z nebes mluví?"},{"i":34546,"b":64,"c":6612,"r":6612,"o":26,"t": "Jehožto hlas tehdy pohnul zemí, nyní pak zaslíbil, řka: Ještě jednou pohnu, netoliko zemí, ale i nebem."},{"i":34547,"b":64,"c":6612,"r":6612,"o":27,"t": "A to: Ještě jednou zjevuje proměnění věcí potřásaných, jakožto učiněných, aby zůstaly ty věci, kteréž nepohnutelné jsou."},{"i":34548,"b":64,"c":6612,"r":6612,"o":28,"t": "A protož království nepohnutelné přijímajíce, mějmež milost, skrze kteroužto služme Bohu libě, s bázní a s ostýcháním."},{"i":34549,"b":64,"c":6612,"r":6612,"o":29,"t": "Nebo Bůh náš jest oheň sžírající."},{"i":34550,"b":64,"c":6613,"r":6613,"o":1,"t": "Milování bratrské stálé mějte."},{"i":34551,"b":64,"c":6613,"r":6613,"o":2,"t": "Na milování hostí nezapomínejte; nebo skrze to někteří nevědouce, anjely sobě pohostili."},{"i":34552,"b":64,"c":6613,"r":6613,"o":3,"t": "Pamatujte na vězně, jako byste spolu vězněni byli, a na trápené, jako i vy sami jste v těle."},{"i":34553,"b":64,"c":6613,"r":6613,"o":4,"t": "V úctě budiž manželství u všech, a lože neposkvrněné; nebo smilníky a cizoložníky bude souditi Bůh."},{"i":34554,"b":64,"c":6613,"r":6613,"o":5,"t": "Nebuďte lakomí peněz, spokojujte se s tím, což máte. Sám zajisté Bůh řekl: Neopustím tebe, aniž tě zanechám."},{"i":34555,"b":64,"c":6613,"r":6613,"o":6,"t": "Takže směle říkáme: Pán jest mi pomocník, nebudu se báti, co mi učiní člověk?"},{"i":34556,"b":64,"c":6613,"r":6613,"o":7,"t": "Pamatujte na představené své, kteříž vám mluvili slovo Boží, jichžto konec živobytí pozorujíce, následujte víry jejich."},{"i":34557,"b":64,"c":6613,"r":6613,"o":8,"t": "Ježíš Kristus včera a dnes ten samý i na věky."},{"i":34558,"b":64,"c":6613,"r":6613,"o":9,"t": "K naukám rozličným a cizím nedávejte se zanésti; nebo dobré jest milostí upevňovati srdce, a ne pokrmy, kteréž nic neprospěli těm, jenž jimi chodili."},{"i":34559,"b":64,"c":6613,"r":6613,"o":10,"t": "Mámeť oltář, s kteréhož jísti nemají moci ti, kteříž stanu slouží."},{"i":34560,"b":64,"c":6613,"r":6613,"o":11,"t": "Nebo těch zvířat, jichž krev vnáší kněz nejvyšší do svatyně pro hřích, těla jejich spalují se za městem."},{"i":34561,"b":64,"c":6613,"r":6613,"o":12,"t": "Protož i Ježíš, aby posvětil lid skrze krev svou, za branou trpěl."},{"i":34562,"b":64,"c":6613,"r":6613,"o":13,"t": "Protož vyjděmež k němu za město, nesouce pohanění jeho."},{"i":34563,"b":64,"c":6613,"r":6613,"o":14,"t": "Nebo nemámeť zde města stálého, ale budoucího hledáme."},{"i":34564,"b":64,"c":6613,"r":6613,"o":15,"t": "Skrze něho tedy obětujme oběť chvály Bohu vždycky, to jest ovoce rtů vyznávajících se k jménu jeho."},{"i":34565,"b":64,"c":6613,"r":6613,"o":16,"t": "Dobře pak činiti a rozdávati nezapomínejte; nebo takovými obětmi líbost má Bůh."},{"i":34566,"b":64,"c":6613,"r":6613,"o":17,"t": "Poslouchajte představených svých a poddávejte se jim; oni zajisté bdí nad dušemi vašimi, jako ti, kteříž počet vydávati mají, aby to s radostí činili, a ne s hořekováním; nebo by vám to neužitečné bylo."},{"i":34567,"b":64,"c":6613,"r":6613,"o":18,"t": "Modlte se za nás. Nebo víme, že dobré svědomí máme, ve všech věcech dobře choditi žádajíce."},{"i":34568,"b":64,"c":6613,"r":6613,"o":19,"t": "Horlivěji pak prosím, abyste to činili, abych brže vám navrácen byl."},{"i":34569,"b":64,"c":6613,"r":6613,"o":20,"t": "Bůh pak pokoje, kterýž vyvedl z mrtvých velikého pastýře ovcí, skrze krev věčné smlouvy, Pána našeho Ježíše,"},{"i":34570,"b":64,"c":6613,"r":6613,"o":21,"t": "Způsobiž vás ke všeliké dobré věci, abyste činili vůli jeho, čině v vás to, což jest libé před obličejem jeho, skrze Ježíše Krista, jemužto sláva na věky věků. Amen."},{"i":34571,"b":64,"c":6613,"r":6613,"o":22,"t": "Prosímť pak vás, bratří, sneste slovo napomenutí; nebo jsem vám v krátkosti napsal."},{"i":34572,"b":64,"c":6613,"r":6613,"o":23,"t": "Vězte, že bratr náš Timoteus propuštěn jest, s kterýmžto, jestliže brzy přijde, navštívím vás."},{"i":34573,"b":64,"c":6613,"r":6613,"o":24,"t": "Pozdravte všech představených vašich, i všech svatých. Pozdravují vás ti, kteříž jsou z Italie."},{"i":34574,"b":64,"c":6613,"r":6613,"o":25,"t": "Milost se všemi vámi. Amen."},{"i":34575,"b":65,"c":6701,"r":6701,"o":1,"t": "Jakub, služebník Boha a Pána Ježíše Krista, dvanácti pokolením, kteráž jsou v rozptýlení, pozdravení."},{"i":34576,"b":65,"c":6701,"r":6701,"o":2,"t": "Mějtež všecku radost, bratří moji, když v pokušení rozličná upadáte,"},{"i":34577,"b":65,"c":6701,"r":6701,"o":3,"t": "Znajíce, že zkušení víry vaší trpělivost působí."},{"i":34578,"b":65,"c":6701,"r":6701,"o":4,"t": "Trpělivost pak dílo dokonalé měj, abyste byli dokonalí a celí, nemajíce žádného nedostatku."},{"i":34579,"b":65,"c":6701,"r":6701,"o":5,"t": "Jestliže pak komu z vás nedostává se moudrosti, ať prosí Boha, kterýž dává všem štědře a nehaní, i budeť mu dána."},{"i":34580,"b":65,"c":6701,"r":6701,"o":6,"t": "Nechť pak žádá s vírou, nic nepochybuje; nebo kdo pochybuje, podoben jest vlnám mořským, kteréž vítr sem i tam vlní."},{"i":34581,"b":65,"c":6701,"r":6701,"o":7,"t": "Nedomnívej se zajisté člověk ten, že co vezme od Pána."},{"i":34582,"b":65,"c":6701,"r":6701,"o":8,"t": "Muž dvé mysli mající nestálý jest ve všech cestách svých."},{"i":34583,"b":65,"c":6701,"r":6701,"o":9,"t": "Povýšení se bratr chudý chlubiž se,"},{"i":34584,"b":65,"c":6701,"r":6701,"o":10,"t": "Bohatý pak ponižením svým, nebo jako květ trávy pomine."},{"i":34585,"b":65,"c":6701,"r":6701,"o":11,"t": "Nebo vzešlo slunce s horkostí, a usušilo trávu, i květ její spadl, a krása tváři její zkažena jest. Takť i bohatý v cestách svých uvadne."},{"i":34586,"b":65,"c":6701,"r":6701,"o":12,"t": "Blahoslavený muž, kterýž snáší pokušení; nebo když bude zkušen, vezme korunu života, kterouž zaslíbil Pán těm, kteříž ho milují."},{"i":34587,"b":65,"c":6701,"r":6701,"o":13,"t": "Žádný, když bývá pokoušen, neříkej: Od Boha jsem pokoušen. Nebo Bůh nemůže býti pokoušen ve zlé věci, a sám nepokouší žádného."},{"i":34588,"b":65,"c":6701,"r":6701,"o":14,"t": "Nýbrž jeden každý pokoušen bývá, ode své vlastní žádosti zlákán jsa a oklamán."},{"i":34589,"b":65,"c":6701,"r":6701,"o":15,"t": "Potom žádost počavši, porodí hřích, hřích pak vykonaný zplodí smrt."},{"i":34590,"b":65,"c":6701,"r":6701,"o":16,"t": "Nedejte se svésti, bratří moji milí."},{"i":34591,"b":65,"c":6701,"r":6701,"o":17,"t": "Všeliké dání dobré a všeliký dar dokonalý s hůry jest, sstupující od Otce světel, u něhožto není proměnění, aniž kterého uvržení stínu."},{"i":34592,"b":65,"c":6701,"r":6701,"o":18,"t": "Z vlastní vůle své zplodil nás slovem pravdy, abychom byli prvotiny některá stvoření jeho."},{"i":34593,"b":65,"c":6701,"r":6701,"o":19,"t": "Protož, bratří moji milí, budiž každý člověk rychlý k slyšení, pozdní k mluvení, pozdní k hněvu."},{"i":34594,"b":65,"c":6701,"r":6701,"o":20,"t": "Nebo hněv muže spravedlnosti Boží nepůsobí."},{"i":34595,"b":65,"c":6701,"r":6701,"o":21,"t": "A protož složíce všelikou nečistotu a ostatek zlosti, v tichosti přijměte naroubované slovo, kteréž může spasiti duše vaše."},{"i":34596,"b":65,"c":6701,"r":6701,"o":22,"t": "Buďtež pak činitelé slova, a ne toliko posluchači, oklamávajíce sami sebe."},{"i":34597,"b":65,"c":6701,"r":6701,"o":23,"t": "Nebo jestliže kdo slovo slyší, a nečiní, ten podoben jest člověku, kterýž spatřuje tvář svou vlastní v zrcadle."},{"i":34598,"b":65,"c":6701,"r":6701,"o":24,"t": "Nebo spatřil se, a odšel, a hned zapomenul, jaký byl."},{"i":34599,"b":65,"c":6701,"r":6701,"o":25,"t": "Kdož pak vniká do dokonalého zákona svobody, a zůstává v něm, není posluchač zapomnětlivý, ale činitel skutku, tenť bude blahoslavený v skutku svém."}]