[{"i":10200,"b":11,"c":1223,"r":1223,"o":34,"t": "Und der Pharao Necho machte Eljakim, den Sohn Josias, an seines Vaters Josia Statt zum König und wandelte seinen Namen um in Jojakim. Den Jehoahas aber nahm er mit sich, und er gelangte nach Ägypten und starb daselbst."},{"i":10201,"b":11,"c":1223,"r":1223,"o":35,"t": "Das Silber aber und das Gold lieferte Jojakim dem Pharao. Er mußte jedoch das Land einschätzen, um das vom Pharao verlangte Geld zu liefern; je nachdem ein jeder geschätzt war, trieb er das Silber und das Gold von der Landbevölkerung ein, um es dem Pharao Necho zu liefern."},{"i":10202,"b":11,"c":1223,"r":1223,"o":36,"t": "Fünfundzwanzig Jahre war Jojakim alt, als er König ward, und elf Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Sebudda, die Tochter Pedajas, und stammte aus Ruma."},{"i":10203,"b":11,"c":1223,"r":1223,"o":37,"t": "Und er that, was Jahwe mißfiel, ganz wie seine Väter gethan hatten."},{"i":10204,"b":11,"c":1224,"r":1224,"o":1,"t": "Zu seiner Zeit zog Nebukadnezar, der König von Babel, heran, und Jojakim ward ihm unterthan drei Jahre lang; dann aber fiel er wieder von ihm ab."},{"i":10205,"b":11,"c":1224,"r":1224,"o":2,"t": "Da entsandte Jahwe wider ihn die Streifscharen der Chaldäer und die Streifscharen der Edomiter und die Streifscharen der Moabiter und die Streifscharen der Ammoniter; die entsandte er wider Juda, daß sie es zu Grunde richteten, nach dem Worte Jahwes, das er durch seine Knechte, die Propheten, geredet hatte."},{"i":10206,"b":11,"c":1224,"r":1224,"o":3,"t": "Nur wegen des Zornes Jahwes erging es über Juda, daß er sie aus seiner Gegenwart entfernte, um der Sünden Manasses willen, gemäß allem, was er gethan hatte;"},{"i":10207,"b":11,"c":1224,"r":1224,"o":4,"t": "dazu das Blut der Unschuldigen, das er vergossen hatte, so daß er Jerusalem mit unschuldigem Blut erfüllte, - das wollte Jahwe nicht vergeben!"},{"i":10208,"b":11,"c":1224,"r":1224,"o":5,"t": "Was aber sonst noch von Jojakim zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":10209,"b":11,"c":1224,"r":1224,"o":6,"t": "Und Jojakim legte sich zu seinen Vätern, und sein Sohn Jojachin ward König an seiner Statt."},{"i":10210,"b":11,"c":1224,"r":1224,"o":7,"t": "Der König von Ägypten aber zog fortan nicht mehr aus seinem Lande aus, denn der König von Babel hatte vom Bach Ägyptens an bis zum Euphratstrom alles erobert, was dem Könige von Ägypten gehört hatte."},{"i":10211,"b":11,"c":1224,"r":1224,"o":8,"t": "Achtzehn Jahre war Jojachin alt, als er König ward, und drei Monate regierte er zu Jerusalem. Seine Mutter aber hieß Nehustha, die Tochter Elnathans, und stammte aus Jerusalem."},{"i":10212,"b":11,"c":1224,"r":1224,"o":9,"t": "Und er that, was Jahwe mißfiel, ganz wie sein Vater gethan hatte."},{"i":10213,"b":11,"c":1224,"r":1224,"o":10,"t": "Zu jener Zeit zogen die Diener Nebukadnezars, des Königs von Babel, gegen Jerusalem heran, und die Stadt gerieth in Belagerung."},{"i":10214,"b":11,"c":1224,"r":1224,"o":11,"t": "Als nun Nebukadnezar, der König von Babel, die Stadt angriff, während seine Diener sie belagerten,"},{"i":10215,"b":11,"c":1224,"r":1224,"o":12,"t": "begab sich Jojachin, der König von Juda, zum Könige von Babel hinaus, er und seine Mutter und seine Diener, sein Obersten und seine Kämmerer. Und so nahm ihn der König von Babel im achten Jahre seines Königtums gefangen."},{"i":10216,"b":11,"c":1224,"r":1224,"o":13,"t": "Und er führte alle Schätze des Tempels Jahwes und die Schätze des königlichen Palastes von dort hinweg und zerschlug alle die goldenen Gefäße, die Salomo, der König von Israel, für den Tempel Jahwes angefertigt, wie Jahwe gedroht hatte."},{"i":10217,"b":11,"c":1224,"r":1224,"o":14,"t": "Ganz Jerusalem aber und alle Obersten und alle wehrfähigen Männer, zehntausend an der Zahl, führte er fort als Gefangene, dazu alle Schmiede und Schlosser; nichts blieb zurück außer den geringen Leuten der Landbevölkerung."},{"i":10218,"b":11,"c":1224,"r":1224,"o":15,"t": "Und er führte den Jojachin hinweg nach Babel; auch die Mutter des Königs, sowie die Frauen des Königs und seine Kämmerer und die Vornehmen des Landes führte er als Gefangene von Jerusalem fort nach Babel."},{"i":10219,"b":11,"c":1224,"r":1224,"o":16,"t": "Dazu alle wehrfähigen Leute, siebentausend an der Zahl, und die Schmiede und Schlosser, tausend an der Zahl, lauter kriegstüchtige Männer, - die brachte der König von Babel als Gefangene nach Babel."},{"i":10220,"b":11,"c":1224,"r":1224,"o":17,"t": "Und der König von Babel machte seinen Oheim Matthanja an seiner Statt zum König und wandelte seinen Namen um in Zedekia."},{"i":10221,"b":11,"c":1224,"r":1224,"o":18,"t": "Einundzwanzig Jahre war Zedekia alt, als er König ward, und elf Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Hamutal, die Tochter Jeremias, und stammte aus Libna."},{"i":10222,"b":11,"c":1224,"r":1224,"o":19,"t": "Und er that, was Jahwe mißfiel, ganz wie Jojakim gethan hatte."},{"i":10223,"b":11,"c":1224,"r":1224,"o":20,"t": "Denn wegen des Zornes Jahwes erging es über Jerusalem und Juda, bis er sie aus seiner Gegenwart verstoßen hatte. Zedekia aber ward abtrünnig vom Könige von Babel."},{"i":10224,"b":11,"c":1225,"r":1225,"o":1,"t": "Da, im neunten Jahre seines Königtums, im zehnten Monat, am zehnten des Monats, rückte Nebukadnezar, der König von Babel, mit seiner gesamten Heeresmacht gegen die Stadt Jerusalem an und belagerte sie, und sie errichteten rings um sie her einen Belagerungswall."},{"i":10225,"b":11,"c":1225,"r":1225,"o":2,"t": "Also gerieth die Stadt in Belagerung bis zum elften Jahre des Königs Zedekia."},{"i":10226,"b":11,"c":1225,"r":1225,"o":3,"t": "Im vierten Monat, am neunten des Monats, als die Hungersnot in der Stadt überhand genommen und die Landbevölkerung nichts mehr zu essen hatte,"},{"i":10227,"b":11,"c":1225,"r":1225,"o":4,"t": "da wurde Bresche in die Stadt gelegt; und der König und alle Krieger flohen des Nachts durch das Thor zwischen den beiden Mauern, das am Königsgarten liegt, während die Chaldäer rings um die Stadt lagen, und zogen weiter in der Richtung nach der Steppe."},{"i":10228,"b":11,"c":1225,"r":1225,"o":5,"t": "Aber die Truppen der Chaldäer jagten dem Könige nach, und sie holten ihn ein in den Steppen von Jericho, nachdem ihn alle seine Truppen verlassen und sich zerstreut hatten."},{"i":10229,"b":11,"c":1225,"r":1225,"o":6,"t": "Und sie ergriffen den König und führten ihn zum Könige von Babel nach Ribla; der sprach ihm das Urteil."},{"i":10230,"b":11,"c":1225,"r":1225,"o":7,"t": "Die Söhne Zedekias schlachtete man vor seinen Augen; Zedekia aber ließ er blenden und in Ketten legen. Sodann brachten sie ihn nach Babel."},{"i":10231,"b":11,"c":1225,"r":1225,"o":8,"t": "Im fünften Monat aber, am siebenten des Monats - das ist das neunzehnte Jahr des Königtums Nebukadnezars, des Königs von Babel, - kam Nebusar-Adan, der Oberste der Leibwächter, des Königs von Babel vertrauter Diener, nach Jerusalem"},{"i":10232,"b":11,"c":1225,"r":1225,"o":9,"t": "und verbrannte den Tempel Jahwes und den königlichen Palast und alle Häuser Jerusalems und alle großen Häuser verbrannte er mit Feuer."},{"i":10233,"b":11,"c":1225,"r":1225,"o":10,"t": "Die Mauern rings um Jerusalem aber wurden von sämtlichen Truppen der Chaldäer, die bei dem Obersten der Leibwächter waren, niedergerissen."},{"i":10234,"b":11,"c":1225,"r":1225,"o":11,"t": "Und den Rest des Volks, die in der Stadt übrig Gebliebenen, und die Überläufer, die zum Könige von Babel übergelaufen waren, und den Rest der Landbevölkerung führte Nebusar-Adan, der Oberste der Leibwächter, hinweg nach Babel."},{"i":10235,"b":11,"c":1225,"r":1225,"o":12,"t": "Von den geringen Leuten im Land aber ließ der Oberste der Leibwächter etliche als Winzer und als Ackerleute zurück."},{"i":10236,"b":11,"c":1225,"r":1225,"o":13,"t": "Aber die ehernen Säulen, welche am Tempel Jahwes waren, und die Gestühle und das eherne Meer, die im Tempel Jahwes waren, zerbrachen die Chaldäer und nahmen das Erz von denselben mit nach Babel."},{"i":10237,"b":11,"c":1225,"r":1225,"o":14,"t": "Und die Töpfe, Schaufeln, Messer, Schalen und alle die ehernen Gefäße, mit denen man den Dienst verrichtete, nahmen sie weg."},{"i":10238,"b":11,"c":1225,"r":1225,"o":15,"t": "Auch die Kohlenpfannen und die Sprengschalen, was nur von purem Gold und Silber war, nahm der Oberste der Leibwächter weg."},{"i":10239,"b":11,"c":1225,"r":1225,"o":16,"t": "Die Säulen, zwei an der Zahl, das eine Meer und die Gestühle, die Salomo für den Tempel Jahwes angefertigt hatte, - das Erz aller dieser Geräte war nicht zu wägen."},{"i":10240,"b":11,"c":1225,"r":1225,"o":17,"t": "Achtzehn Ellen betrug die Höhe der einen Säule, und oben auf ihr befand sich ein Knauf von Erz, und die Höhe des Knaufs betrug fünf Ellen, und ein Gitter und Granatäpfel waren ringsum an dem Knauf, alles von Erz; und eben solche hatte die zweite Säule. Es waren aber der Granatäpfel sechsundneunzig luftwärts; aller Granatäpfel waren hundert ringsum an dem Gitter."},{"i":10241,"b":11,"c":1225,"r":1225,"o":18,"t": "Und der Oberste der Leibwächter nahm den Oberpriester Seraja und den zweithöchsten Priester Zephanja und die drei Schwellenhüter."},{"i":10242,"b":11,"c":1225,"r":1225,"o":19,"t": "Und aus der Stadt nahm er einen Kämmerer, welcher Befehlshaber über die Kriegsleute war, und fünf Männer aus der ständigen Umgebung des Königs, die in der Stadt vorgefunden wurden, und den Schreiber des Feldhauptmanns, der die Landbevölkerung zum Kriegsdienst aushob, und sechzig Mann von der Landbevölkerung, die in der Stadt vorgefunden wurden."},{"i":10243,"b":11,"c":1225,"r":1225,"o":20,"t": "Die also nahm Nebusar-Adan, der Oberste der Leibwächter, und brachte sie zum Könige von Babel nach Ribla."},{"i":10244,"b":11,"c":1225,"r":1225,"o":21,"t": "Der König von Babel aber ließ sie zu Ribla in der Landschaft Hamath hinrichten. Also ward Juda von seinem Boden hinweggeführt."},{"i":10245,"b":11,"c":1225,"r":1225,"o":22,"t": "Über diejenigen aber, die im Lande Juda zurückgeblieben waren, die Nebukadnezar, der König von Babel, übrig gelassen hatte, setzte er Gedalja, den Sohn Ahikams, des Sohnes Saphans."},{"i":10246,"b":11,"c":1225,"r":1225,"o":23,"t": "Als nun alle Heeresobersten samt den Kriegsleuten vernahmen, daß der König von Babel den Gedalja eingesetzt habe, begaben sie sich zu Gedalja nach Mizpa, nämlich Ismael, der Sohn Nethanjas, und Johanan, der Sohn Kareahs, und Seraja, der Sohn Thanhumets, aus Netopha, und Jaasanja, der Sohn des Maachathiters, samt ihren Leuten."},{"i":10247,"b":11,"c":1225,"r":1225,"o":24,"t": "Und Gedalja schwur ihnen und ihren Leuten und sprach zu ihnen: Fürchtet euch nicht vor den Chaldäern; bleibt im Land und seid dem Könige von Babel unterthan, so soll es euch wohl ergehen!"},{"i":10248,"b":11,"c":1225,"r":1225,"o":25,"t": "Aber im siebenten Monat erschien Ismael, der Sohn Nethanjas, des Sohnes Elisamas, aus königlichem Geschlecht, und mit ihm zehn Männer; und sie ermordeten Gedalja und die Juden und Chaldäer, die zu Mizpa bei ihm waren."},{"i":10249,"b":11,"c":1225,"r":1225,"o":26,"t": "Da brach alles Volk vom Kleinsten bis zum Größten samt den Heeresobersten auf und begab sich nach Ägypten; denn sie fürchteten sich vor den Chaldäern."},{"i":10250,"b":11,"c":1225,"r":1225,"o":27,"t": "Und im siebenunddreißigsten Jahre der Wegführung Jojachins, des Königs von Juda, im zwölften Monat, am siebenundzwanzigsten des Monats, begnadigte Ewil-Merodach, der König von Babel, - in dem Jahre, in welchem er König ward - Jojachin, den König von Juda, und befreite ihn aus dem Kerker;"},{"i":10251,"b":11,"c":1225,"r":1225,"o":28,"t": "und er redete freundlich mit ihm und wies ihm seinen Sitz an über den anderen Königen, die bei ihm in Babel waren."},{"i":10252,"b":11,"c":1225,"r":1225,"o":29,"t": "Und er legte seine Gefängniskleider ab und speiste beständig in seiner Gegenwart, so lange er lebte."},{"i":10253,"b":11,"c":1225,"r":1225,"o":30,"t": "Sein Unterhalt aber - stetiger Unterhalt - wurde ihm, so viel er täglich bedurfte, sein ganzes Leben lang von seiten des Königs gewährt."},{"i":10254,"b":12,"c":1301,"r":1301,"o":1,"t": "Adam, Seth, Enos."},{"i":10255,"b":12,"c":1301,"r":1301,"o":2,"t": "Kenan, Mahalalel, Jared."},{"i":10256,"b":12,"c":1301,"r":1301,"o":3,"t": "Henoch, Methusalah, Lamech."},{"i":10257,"b":12,"c":1301,"r":1301,"o":4,"t": "Noah, Sem, Ham und Japhet."},{"i":10258,"b":12,"c":1301,"r":1301,"o":5,"t": "Die Söhne Japhets waren: Gomer, Magog, Madai, Javan, Tubal, Mesech und Tiras."},{"i":10259,"b":12,"c":1301,"r":1301,"o":6,"t": "Und die Söhne Gomers: Askenas, Riphath und Togarma."},{"i":10260,"b":12,"c":1301,"r":1301,"o":7,"t": "Und die Söhne Javans: Elisa, Tarsis, die Kittiter und die Rodaniter."},{"i":10261,"b":12,"c":1301,"r":1301,"o":8,"t": "Die Söhne Hams waren: Kusch, Mizraim, Put und Kanaan."},{"i":10262,"b":12,"c":1301,"r":1301,"o":9,"t": "Und die Söhne Kuschs: Seba, Havila, Sabta, Raema und Sabtecha, und die Söhne Raemas Saba und Dedan."},{"i":10263,"b":12,"c":1301,"r":1301,"o":10,"t": "Und Kusch erzeugte den Nimrod; dieser fing an, ein Gewaltiger zu werden auf der Erde."},{"i":10264,"b":12,"c":1301,"r":1301,"o":11,"t": "Und Mizraim erzeugte die Luditer, die Anamiter, die Lehabiter, die Naphtuhiter,"},{"i":10265,"b":12,"c":1301,"r":1301,"o":12,"t": "die Patrusiter, die Kasluhiter, von denen die Philister ausgegangen sind, und die Kaphtoriter."},{"i":10266,"b":12,"c":1301,"r":1301,"o":13,"t": "Kanaan aber erzeugte Zidon, seinen Erstgeborenen, und Heth"},{"i":10267,"b":12,"c":1301,"r":1301,"o":14,"t": "und die Jebusiter, Amoriter, Girgasiter,"},{"i":10268,"b":12,"c":1301,"r":1301,"o":15,"t": "Heviter, Arkiter, Siniter,"},{"i":10269,"b":12,"c":1301,"r":1301,"o":16,"t": "Arvaditer, Zemariter und Hamathiter."},{"i":10270,"b":12,"c":1301,"r":1301,"o":17,"t": "Die Söhne Sems waren: Elam, Assur, Arpachsad, Lud, Aram, Hul, Gether und Mas."},{"i":10271,"b":12,"c":1301,"r":1301,"o":18,"t": "Arpachsad aber erzeugte Selah, und Selah erzeugte Eber."},{"i":10272,"b":12,"c":1301,"r":1301,"o":19,"t": "Und dem Eber wurden zwei Söhne geboren; der eine hieß Peleg, weil sich zu seiner Zeit die Bevölkerung der Erde zerteilte, und sein Bruder hieß Joktan."},{"i":10273,"b":12,"c":1301,"r":1301,"o":20,"t": "Und Joktan erzeugte Almodad, Saleph, Hazarmaweth, Jarah,"},{"i":10274,"b":12,"c":1301,"r":1301,"o":21,"t": "Hadoram, Usal, Dikla,"},{"i":10275,"b":12,"c":1301,"r":1301,"o":22,"t": "Ebal, Abimael, Saba,"},{"i":10276,"b":12,"c":1301,"r":1301,"o":23,"t": "Ophir, Havila und Jobab: diese alle sind Söhne Joktans."},{"i":10277,"b":12,"c":1301,"r":1301,"o":24,"t": "Sem, Arpachsad, Selah,"},{"i":10278,"b":12,"c":1301,"r":1301,"o":25,"t": "Eber, Peleg, Reu,"},{"i":10279,"b":12,"c":1301,"r":1301,"o":26,"t": "Serug, Nahor, Tharah,"},{"i":10280,"b":12,"c":1301,"r":1301,"o":27,"t": "Abram, das ist Abraham."},{"i":10281,"b":12,"c":1301,"r":1301,"o":28,"t": "Die Söhne Abrahams waren Isaak und Ismael."},{"i":10282,"b":12,"c":1301,"r":1301,"o":29,"t": "Dies ist ihr Stammbaum: der Erstgeborene Ismaels Nebajoth; Kedar, Adbeel, Mibsam,"},{"i":10283,"b":12,"c":1301,"r":1301,"o":30,"t": "Misma, Duma, Massa, Hadad, Thema,"},{"i":10284,"b":12,"c":1301,"r":1301,"o":31,"t": "Jetur, Naphis und Kedma: das sind die Söhne Ismaels."},{"i":10285,"b":12,"c":1301,"r":1301,"o":32,"t": "Und die Söhne Keturas, des Kebsweibes Abrahams: sie gebar ihm Simran, Joksan, Medan, Midian, Jisbak und Suah, und die Söhne Joksans waren Seba und Dedan."},{"i":10286,"b":12,"c":1301,"r":1301,"o":33,"t": "Und die Söhne Midians: Epha, Epher, Hanoch, Abida und Eldaa. Diese alle stammen von Ketura."},{"i":10287,"b":12,"c":1301,"r":1301,"o":34,"t": "Und Abraham erzeugte Isaak; die Söhne Isaaks waren Esau und Israel."},{"i":10288,"b":12,"c":1301,"r":1301,"o":35,"t": "Die Söhne Esaus waren: Eliphas, Reguel, Jehus, Jaelam und Korah."},{"i":10289,"b":12,"c":1301,"r":1301,"o":36,"t": "Die Söhne Eliphas waren: Theman, Omar, Zephi, Gaetham, Kenas, Thimna und Amalek."},{"i":10290,"b":12,"c":1301,"r":1301,"o":37,"t": "Die Söhne Reguels waren: Nahath, Serah, Samma und Missa."},{"i":10291,"b":12,"c":1301,"r":1301,"o":38,"t": "Und die Söhne Seirs: Lotan, Sobal, Zibeon, Ana, Dison, Ezer und Disan."},{"i":10292,"b":12,"c":1301,"r":1301,"o":39,"t": "Und die Söhne Lotans: Hori und Homam; und die Schwester Lotans war Thimna."},{"i":10293,"b":12,"c":1301,"r":1301,"o":40,"t": "Die Söhne Sobals waren: Aljan, Manahath, Ebal, Sephi und Onam. Und die Söhne Zibeons Ajja und Ana."},{"i":10294,"b":12,"c":1301,"r":1301,"o":41,"t": "Die Söhne Anas waren: Dison. Und die Söhne Disons: Hamran, Esban, Jithran und Keran."},{"i":10295,"b":12,"c":1301,"r":1301,"o":42,"t": "Die Söhne Ezers waren: Bilhan, Sawan und Jaakan. Die Söhne Disans waren: Uz und Aram."},{"i":10296,"b":12,"c":1301,"r":1301,"o":43,"t": "Und dies sind die Könige, die im Lande Edom geherrscht haben, bevor es einen König der Israeliten gab: Bela, der Sohn Beors, und seine Residenz hieß Dinhaba."},{"i":10297,"b":12,"c":1301,"r":1301,"o":44,"t": "Als Bela gestorben war, wurde Jobab, der Sohn Serahs, aus Bosra König an seiner Statt."},{"i":10298,"b":12,"c":1301,"r":1301,"o":45,"t": "Als Jobab gestorben war, wurde Husam aus dem Lande der Themaniter König an seiner Statt."},{"i":10299,"b":12,"c":1301,"r":1301,"o":46,"t": "Als Husam gestorben war, wurde Hadad, der Sohn Bedads, König an seiner Statt, derselbe, der die Midianiter auf der Hochebene von Moab schlug; und seine Residenz hieß Awith."}]