[{"i":5300,"b":4,"c":514,"r":514,"o":11,"t": "Of all clean birds all of you shall eat."},{"i":5301,"b":4,"c":514,"r":514,"o":12,"t": "But these are they of which all of you shall not eat: the eagle, and the vulture, and the buzzard,"},{"i":5302,"b":4,"c":514,"r":514,"o":13,"t": "And the vulture, and the kite, and the vulture after his kind,"},{"i":5303,"b":4,"c":514,"r":514,"o":14,"t": "And every raven after his kind,"},{"i":5304,"b":4,"c":514,"r":514,"o":15,"t": "And the owl, and the night hawk, and the cuckoo, and the hawk after his kind,"},{"i":5305,"b":4,"c":514,"r":514,"o":16,"t": "The little owl, and the great owl, and the swan,"},{"i":5306,"b":4,"c":514,"r":514,"o":17,"t": "And the pelican, and the carrion vulture, and the cormorant,"},{"i":5307,"b":4,"c":514,"r":514,"o":18,"t": "And the stork, and the heron after her kind, and the lapwing, and the bat."},{"i":5308,"b":4,"c":514,"r":514,"o":19,"t": "And every creeping thing that flies is unclean unto you: they shall not be eaten."},{"i":5309,"b":4,"c":514,"r":514,"o":20,"t": "But of all clean fowls all of you may eat."},{"i":5310,"b":4,"c":514,"r":514,"o":21,"t": "All of you shall not eat of anything that dies of itself: you shall give it unto the stranger that is in your gates, that he may eat it; or you may sell it unto an foreigner: for you are an holy people unto the LORD your God. You shall not seethe a kid in his mother's milk."},{"i":5311,"b":4,"c":514,"r":514,"o":22,"t": "You shall truly tithe all the increase of your seed, that the field brings forth year by year."},{"i":5312,"b":4,"c":514,"r":514,"o":23,"t": "And you shall eat before the LORD your God, in the place which he shall choose to place his name there, the tithe of your corn, of your wine, and of yours oil, and the firstlings of your herds and of your flocks; that you may learn to fear the LORD your God always."},{"i":5313,"b":4,"c":514,"r":514,"o":24,"t": "And if the way be too long for you, so that you are not able to carry it; or if the place be too far from you, which the LORD your God shall choose to set his name there, when the LORD your God has blessed you:"},{"i":5314,"b":4,"c":514,"r":514,"o":25,"t": "Then shall you turn it into money, and bind up the money in yours hand, and shall go unto the place which the LORD your God shall choose:"},{"i":5315,"b":4,"c":514,"r":514,"o":26,"t": "And you shall bestow that money for whatsoever your soul lusts after, for oxen, or for sheep, or for wine, or for strong drink, or for whatsoever your soul desires: and you shall eat there before the LORD your God, and you shall rejoice, you, and yours household,"},{"i":5316,"b":4,"c":514,"r":514,"o":27,"t": "And the Levite that is within your gates; you shall not forsake him; for he has no part nor inheritance with you."},{"i":5317,"b":4,"c":514,"r":514,"o":28,"t": "At the end of three years you shall bring forth all the tithe of yours increase the same year, and shall lay it up within your gates:"},{"i":5318,"b":4,"c":514,"r":514,"o":29,"t": "And the Levite, (because he has no part nor inheritance with you,) and the stranger, and the fatherless, and the widow, which are within your gates, shall come, and shall eat and be satisfied; that the LORD your God may bless you in all the work of yours hand which you do."},{"i":5319,"b":4,"c":515,"r":515,"o":1,"t": "At the end of every seven years you shall make a release."},{"i":5320,"b":4,"c":515,"r":515,"o":2,"t": "And this is the manner of the release: Every creditor that lends ought unto his neighbour shall release it; he shall not exact it of his neighbour, or of his brother; because it is called the LORD's release."},{"i":5321,"b":4,"c":515,"r":515,"o":3,"t": "Of a foreigner you may exact it again: but that which is yours with your brother yours hand shall release;"},{"i":5322,"b":4,"c":515,"r":515,"o":4,"t": "Save when there shall be no poor among you; for the LORD shall greatly bless you in the land which the LORD your God gives you for an inheritance to possess it:"},{"i":5323,"b":4,"c":515,"r":515,"o":5,"t": "Only if you carefully hearken unto the voice of the LORD your God, to observe to do all these commandments which I command you this day."},{"i":5324,"b":4,"c":515,"r":515,"o":6,"t": "For the LORD your God blesses you, as he promised you: and you shall lend unto many nations, but you shall not borrow; and you shall reign over many nations, but they shall not reign over you."},{"i":5325,"b":4,"c":515,"r":515,"o":7,"t": "If there be among you a poor man of one of your brethren within any of your gates in your land which the LORD your God gives you, you shall not harden yours heart, nor shut yours hand from your poor brother:"},{"i":5326,"b":4,"c":515,"r":515,"o":8,"t": "But you shall open yours hand wide unto him, and shall surely lend him sufficient for his need, in that which he wants."},{"i":5327,"b":4,"c":515,"r":515,"o":9,"t": "Beware that there be not a thought in your wicked heart, saying, The seventh year, the year of release, is at hand; and yours eye be evil against your poor brother, and you give him nothing; and he cry unto the LORD against you, and it be sin unto you."},{"i":5328,"b":4,"c":515,"r":515,"o":10,"t": "You shall surely give him, and yours heart shall not be grieved when you give unto him: because that for this thing the LORD your God shall bless you in all your works, and in all that you put yours hand unto."},{"i":5329,"b":4,"c":515,"r":515,"o":11,"t": "For the poor shall never cease out of the land: therefore I command you, saying, You shall open yours hand wide unto your brother, to your poor, and to your needy, in your land."},{"i":5330,"b":4,"c":515,"r":515,"o":12,"t": "And if your brother, an Hebrew man, or an Hebrew woman, be sold unto you, and serve you six years; then in the seventh year you shall let him go free from you."},{"i":5331,"b":4,"c":515,"r":515,"o":13,"t": "And when you send him out free from you, you shall not let him go away empty:"},{"i":5332,"b":4,"c":515,"r":515,"o":14,"t": "You shall furnish him liberally out of your flock, and out of your floor, and out of your winepress: of that wherewith the LORD your God has blessed you you shall give unto him."},{"i":5333,"b":4,"c":515,"r":515,"o":15,"t": "And you shall remember that you were a bondman in the land of Egypt, and the LORD your God redeemed you: therefore I command you this thing to day."},{"i":5334,"b":4,"c":515,"r":515,"o":16,"t": "And it shall be, if he say unto you, I will not go away from you; because he loves you and yours house, because he is well with you;"},{"i":5335,"b":4,"c":515,"r":515,"o":17,"t": "Then you shall take an aul, and thrust it through his ear unto the door, and he shall be your servant for ever. And also unto your maidservant you shall do likewise."},{"i":5336,"b":4,"c":515,"r":515,"o":18,"t": "It shall not seem hard unto you, when you send him away free from you; for he has been worth a double hired servant to you, in serving you six years: and the LORD your God shall bless you in all that you do."},{"i":5337,"b":4,"c":515,"r":515,"o":19,"t": "All the first born males that come of your herd and of your flock you shall sanctify unto the LORD your God: you shall do no work with the first born of your bullock, nor shear the first born of your sheep."},{"i":5338,"b":4,"c":515,"r":515,"o":20,"t": "You shall eat it before the LORD your God year by year in the place which the LORD shall choose, you and your household."},{"i":5339,"b":4,"c":515,"r":515,"o":21,"t": "And if there be any blemish therein, as if it be lame, or blind, or have any ill blemish, you shall not sacrifice it unto the LORD your God."},{"i":5340,"b":4,"c":515,"r":515,"o":22,"t": "You shall eat it within your gates: the unclean and the clean person shall eat it alike, as the roebuck, and as the hart."},{"i":5341,"b":4,"c":515,"r":515,"o":23,"t": "Only you shall not eat the blood thereof; you shall pour it upon the ground as water."},{"i":5342,"b":4,"c":516,"r":516,"o":1,"t": "Observe the month of Abib, and keep the passover unto the LORD your God: for in the month of Abib the LORD your God brought you forth out of Egypt by night."},{"i":5343,"b":4,"c":516,"r":516,"o":2,"t": "You shall therefore sacrifice the passover unto the LORD your God, of the flock and the herd, in the place which the LORD shall choose to place his name there."},{"i":5344,"b":4,"c":516,"r":516,"o":3,"t": "You shall eat no leavened bread with it; seven days shall you eat unleavened bread therewith, even the bread of affliction; for you came forth out of the land of Egypt in haste: that you may remember the day when you came forth out of the land of Egypt all the days of your life."},{"i":5345,"b":4,"c":516,"r":516,"o":4,"t": "And there shall be no leavened bread seen with you in all your coast seven days; neither shall there any thing of the flesh, which you sacrificed the first day at even, remain all night until the morning."},{"i":5346,"b":4,"c":516,"r":516,"o":5,"t": "You may not sacrifice the passover within any of your gates, which the LORD your God gives you:"},{"i":5347,"b":4,"c":516,"r":516,"o":6,"t": "But at the place which the LORD your God shall choose to place his name in, there you shall sacrifice the passover at even, at the going down of the sun, at the season that you came forth out of Egypt."},{"i":5348,"b":4,"c":516,"r":516,"o":7,"t": "And you shall roast and eat it in the place which the LORD your God shall choose: and you shall turn in the morning, and go unto your tents."},{"i":5349,"b":4,"c":516,"r":516,"o":8,"t": "Six days you shall eat unleavened bread: and on the seventh day shall be a solemn assembly to the LORD your God: you shall do no work therein."},{"i":5350,"b":4,"c":516,"r":516,"o":9,"t": "Seven weeks shall you number unto you: begin to number the seven weeks from such time as you begin to put the sickle to the corn."},{"i":5351,"b":4,"c":516,"r":516,"o":10,"t": "And you shall keep the feast of weeks unto the LORD your God with a tribute of a freewill offering of yours hand, which you shall give unto the LORD your God, according as the LORD your God has blessed you:"},{"i":5352,"b":4,"c":516,"r":516,"o":11,"t": "And you shall rejoice before the LORD your God, you, and your son, and your daughter, and your manservant, and your maidservant, and the Levite that is within your gates, and the stranger, and the fatherless, and the widow, that are among you, in the place which the LORD your God has chosen to place his name there."},{"i":5353,"b":4,"c":516,"r":516,"o":12,"t": "And you shall remember that you were a bondman in Egypt: and you shall observe and do these statutes."},{"i":5354,"b":4,"c":516,"r":516,"o":13,"t": "You shall observe the feast of tabernacles seven days, after that you have gathered in your corn and your wine:"},{"i":5355,"b":4,"c":516,"r":516,"o":14,"t": "And you shall rejoice in your feast, you, and your son, and your daughter, and your manservant, and your maidservant, and the Levite, the stranger, and the fatherless, and the widow, that are within your gates."},{"i":5356,"b":4,"c":516,"r":516,"o":15,"t": "Seven days shall you keep a solemn feast unto the LORD your God in the place which the LORD shall choose: because the LORD your God shall bless you in all yours increase, and in all the works of yours hands, therefore you shall surely rejoice."},{"i":5357,"b":4,"c":516,"r":516,"o":16,"t": "Three times in a year shall all your males appear before the LORD your God in the place which he shall choose; in the feast of unleavened bread, and in the feast of weeks, and in the feast of tabernacles: and they shall not appear before the LORD empty:"},{"i":5358,"b":4,"c":516,"r":516,"o":17,"t": "Every man shall give as he is able, according to the blessing of the LORD your God which he has given you."},{"i":5359,"b":4,"c":516,"r":516,"o":18,"t": "Judges and officers shall you make you in all your gates, which the LORD your God gives you, throughout your tribes: and they shall judge the people with just judgment."},{"i":5360,"b":4,"c":516,"r":516,"o":19,"t": "You shall not shift judgment; you shall not respect persons, neither take a gift: for a gift does blind the eyes of the wise, and pervert the words of the righteous."},{"i":5361,"b":4,"c":516,"r":516,"o":20,"t": "That which is altogether just shall you follow, that you may live, and inherit the land which the LORD your God gives you."},{"i":5362,"b":4,"c":516,"r":516,"o":21,"t": "You shall not plant you a grove of any trees near unto the altar of the LORD your God, which you shall make you."},{"i":5363,"b":4,"c":516,"r":516,"o":22,"t": "Neither shall you set you up any image; which the LORD your God hates."},{"i":5364,"b":4,"c":517,"r":517,"o":1,"t": "You shall not sacrifice unto the LORD your God any bullock, or sheep, wherein is blemish, or any evil thing: for that is an abomination unto the LORD your God."},{"i":5365,"b":4,"c":517,"r":517,"o":2,"t": "If there be found among you, within any of your gates which the LORD your God gives you, man or woman, that has wrought wickedness in the sight of the LORD your God, in transgressing his covenant,"},{"i":5366,"b":4,"c":517,"r":517,"o":3,"t": "And has gone and served other gods, and worshipped them, either the sun, or moon, or any of the host of heaven, which I have not commanded;"},{"i":5367,"b":4,"c":517,"r":517,"o":4,"t": "And it be told you, and you have heard of it, and enquired diligently, and, behold, it be true, and the thing certain, that such abomination is wrought in Israel:"},{"i":5368,"b":4,"c":517,"r":517,"o":5,"t": "Then shall you bring forth that man or that woman, which have committed that wicked thing, unto your gates, even that man or that woman, and shall stone them with stones, till they die."},{"i":5369,"b":4,"c":517,"r":517,"o":6,"t": "At the mouth of two witnesses, or three witnesses, shall he that is worthy of death be put to death; but at the mouth of one witness he shall not be put to death."},{"i":5370,"b":4,"c":517,"r":517,"o":7,"t": "The hands of the witnesses shall be first upon him to put him to death, and afterward the hands of all the people. So you shall put the evil away from among you."},{"i":5371,"b":4,"c":517,"r":517,"o":8,"t": "If there arise a matter too hard for you in judgment, between blood and blood, between plea and plea, and between stroke and stroke, being matters of controversy within your gates: then shall you arise, and get you up into the place which the LORD your God shall choose;"},{"i":5372,"b":4,"c":517,"r":517,"o":9,"t": "And you shall come unto the priests the Levites, and unto the judge that shall be in those days, and enquire; and they shall show you the sentence of judgment:"},{"i":5373,"b":4,"c":517,"r":517,"o":10,"t": "And you shall do according to the sentence, which they of that place which the LORD shall choose shall show you; and you shall observe to do according to all that they inform you:"},{"i":5374,"b":4,"c":517,"r":517,"o":11,"t": "According to the sentence of the law which they shall teach you, and according to the judgment which they shall tell you, you shall do: you shall not decline from the sentence which they shall show you, to the right hand, nor to the left."},{"i":5375,"b":4,"c":517,"r":517,"o":12,"t": "And the man that will do presumptuously, and will not hearken unto the priest that stands to minister there before the LORD your God, or unto the judge, even that man shall die: and you shall put away the evil from Israel."},{"i":5376,"b":4,"c":517,"r":517,"o":13,"t": "And all the people shall hear, and fear, and do no more presumptuously."},{"i":5377,"b":4,"c":517,"r":517,"o":14,"t": "When you are come unto the land which the LORD your God gives you, and shall possess it, and shall dwell therein, and shall say, I will set a king over me, like all the nations that are about me;"},{"i":5378,"b":4,"c":517,"r":517,"o":15,"t": "You shall in any way set him king over you, whom the LORD your God shall choose: one from among your brethren shall you set king over you: you may not set a stranger over you, which is not your brother."},{"i":5379,"b":4,"c":517,"r":517,"o":16,"t": "But he shall not multiply horses to himself, nor cause the people to return to Egypt, to the end that he should multiply horses: forasmuch as the LORD has said unto you, All of you shall henceforth return no more that way."},{"i":5380,"b":4,"c":517,"r":517,"o":17,"t": "Neither shall he multiply wives to himself, that his heart turn not away: neither shall he greatly multiply to himself silver and gold."},{"i":5381,"b":4,"c":517,"r":517,"o":18,"t": "And it shall be, when he sits upon the throne of his kingdom, that he shall write him a copy of this law in a book out of that which is before the priests the Levites:"},{"i":5382,"b":4,"c":517,"r":517,"o":19,"t": "And it shall be with him, and he shall read therein all the days of his life: that he may learn to fear the LORD his God, to keep all the words of this law and these statutes, to do them:"},{"i":5383,"b":4,"c":517,"r":517,"o":20,"t": "That his heart be not lifted up above his brethren, and that he turn not aside from the commandment, to the right hand, or to the left: to the end that he may prolong his days in his kingdom, he, and his children, in the midst of Israel."},{"i":5384,"b":4,"c":518,"r":518,"o":1,"t": "The priests the Levites, and all the tribe of Levi, shall have no part nor inheritance with Israel: they shall eat the offerings of the LORD made by fire, and his inheritance."},{"i":5385,"b":4,"c":518,"r":518,"o":2,"t": "Therefore shall they have no inheritance among their brethren: the LORD is their inheritance, as he has said unto them."},{"i":5386,"b":4,"c":518,"r":518,"o":3,"t": "And this shall be the priest's due from the people, from them that offer a sacrifice, whether it be ox or sheep; and they shall give unto the priest the shoulder, and the two cheeks, and the maw."},{"i":5387,"b":4,"c":518,"r":518,"o":4,"t": "The first-fruit also of your corn, of your wine, and of yours oil, and the first of the fleece of your sheep, shall you give him."},{"i":5388,"b":4,"c":518,"r":518,"o":5,"t": "For the LORD your God has chosen him out of all your tribes, to stand to minister in the name of the LORD, him and his sons for ever."},{"i":5389,"b":4,"c":518,"r":518,"o":6,"t": "And if a Levite come from any of your gates out of all Israel, where he sojourned, and come with all the desire of his mind unto the place which the LORD shall choose;"},{"i":5390,"b":4,"c":518,"r":518,"o":7,"t": "Then he shall minister in the name of the LORD his God, as all his brethren the Levites do, which stand there before the LORD."},{"i":5391,"b":4,"c":518,"r":518,"o":8,"t": "They shall have like portions to eat, beside that which comes of the sale of his patrimony."},{"i":5392,"b":4,"c":518,"r":518,"o":9,"t": "When you are come into the land which the LORD your God gives you, you shall not learn to do after the abominations of those nations."},{"i":5393,"b":4,"c":518,"r":518,"o":10,"t": "There shall not be found among you any one that makes his son or his daughter to pass through the fire, or that uses divination, or an observer of times, or an enchanter, or a witch."},{"i":5394,"b":4,"c":518,"r":518,"o":11,"t": "Or a charmer, or a consulter with familiar spirits, or a wizard, or a necromancer."},{"i":5395,"b":4,"c":518,"r":518,"o":12,"t": "For all that do these things are an abomination unto the LORD: and because of these abominations the LORD your God does drive them out from before you."},{"i":5396,"b":4,"c":518,"r":518,"o":13,"t": "You shall be perfect with the LORD your God."},{"i":5397,"b":4,"c":518,"r":518,"o":14,"t": "For these nations, which you shall possess, hearkened unto observers of times, and unto diviners: but as for you, the LORD your God has not suffered you so to do."},{"i":5398,"b":4,"c":518,"r":518,"o":15,"t": "The LORD your God will raise up unto you a Prophet from the midst of you, of your brethren, like unto me; unto him all of you shall hearken;"},{"i":5399,"b":4,"c":518,"r":518,"o":16,"t": "According to all that you desired of the LORD your God in Horeb in the day of the assembly, saying, Let me not hear again the voice of the LORD my God, neither let me see this great fire any more, that I die not."}]