[{"i":6500,"b":5,"c":624,"r":624,"o":25,"t": "Így kötött szövetséget Józsué azon a napon népe javára&#59; rendelkezést és törvényt tárt elé Sikemben."},{"i":6501,"b":5,"c":624,"r":624,"o":26,"t": "Azután beírta Józsué ezeket a dolgokat az Isten törvényének a könyvébe. Majd fogott egy nagy követ, és odaállította az alá a cserfa alá, amely az ÚR szent helyén volt."},{"i":6502,"b":5,"c":624,"r":624,"o":27,"t": "És ezt mondta Józsué az egész népnek: Ez a kő lesz a tanúbizonyság ellenünk, mert ez hallotta az ÚRnak minden mondását, amikor beszélt velünk. Ez lesz a tanúbizonyság ellenetek, ha megtagadjátok Isteneteket!"},{"i":6503,"b":5,"c":624,"r":624,"o":28,"t": "Ezután elbocsátotta Józsué a népet, mindenkit a maga örökségébe."},{"i":6504,"b":5,"c":624,"r":624,"o":29,"t": "Történt pedig ezek után, hogy meghalt Józsué, Nún fia, az ÚR szolgája száztíz éves korában."},{"i":6505,"b":5,"c":624,"r":624,"o":30,"t": "Eltemették örökségének a területén Timnat-Szerahban, az Efraim hegyvidékén, a Gaas hegytől északra."},{"i":6506,"b":5,"c":624,"r":624,"o":31,"t": "Izráel az URat szolgálta Józsué egész idejében, és azoknak a véneknek egész idejében, akik túlélték Józsuét, és akik ismerték az ÚRnak minden tettét, amit Izráelért tett."},{"i":6507,"b":5,"c":624,"r":624,"o":32,"t": "József holttestét, amelyet Egyiptomból hoztak magukkal Izráel fiai, Sikemben temették el, a mezőnek azon a részén, amelyet Jákób vett meg Hamórnak, Sikem atyjának fiaitól száz pénzért. Ez József fiainak az öröksége lett."},{"i":6508,"b":5,"c":624,"r":624,"o":33,"t": "Meghalt Eleázár, Áron fia is, és eltemették fiának, Fineásnak a városában, Gibeában, amelyet az Efraim hegyvidékén adtak neki."},{"i":6509,"b":6,"c":701,"r":701,"o":1,"t": "Történt Józsué halála után, hogy Izráel fiai megkérdezték az URat: Melyikünk vonuljon fel elsőnek a kánaániak ellen, hogy harcoljon ellenük?"},{"i":6510,"b":6,"c":701,"r":701,"o":2,"t": "Az ÚR ezt mondta: Júda vonuljon fel, mert kezébe adtam az országot."},{"i":6511,"b":6,"c":701,"r":701,"o":3,"t": "Akkor Júda ezt mondta testvérének, Simeonnak: Vonulj fel velem együtt a nekem kisorsolt területre, hogy harcoljunk a kánaániak ellen, és én is veled megyek majd a neked kisorsolt területre. És Simeon elment vele."},{"i":6512,"b":6,"c":701,"r":701,"o":4,"t": "Júda felvonult, az ÚR pedig kezükbe adta a kánaániakat és a perizzieket, és megverték őket Bezeknél - tízezer embert."},{"i":6513,"b":6,"c":701,"r":701,"o":5,"t": "Ott találták Bezekben Adóníbezeket is, harcoltak ellene, és megverték a kánaániakat meg a perizzieket."},{"i":6514,"b":6,"c":701,"r":701,"o":6,"t": "Adóníbezek futásnak eredt, de ők üldözőbe vették, elfogták és levágták a keze hüvelykujjait meg a lába nagyujjait."},{"i":6515,"b":6,"c":701,"r":701,"o":7,"t": "Akkor ezt mondta Adóníbezek: Hetven király szedegetett morzsákat asztalom alatt, akiknek a kezéről én vágattam le a hüvelykujjakat és lábáról a nagyujjakat&#59; ahogyan én cselekedtem, úgy fizetett meg nekem az Isten. Azután elvitték Jeruzsálembe, és ott halt meg."},{"i":6516,"b":6,"c":701,"r":701,"o":8,"t": "Azután Jeruzsálem ellen harcoltak Júda fiai&#59; elfoglalták, lakosait kardélre hányták, a várost pedig lángba borították."},{"i":6517,"b":6,"c":701,"r":701,"o":9,"t": "Azután lementek Júda fiai, hogy harcoljanak a hegyvidéken, a Délvidéken és a Sefélá-alföldön lakó kánaániak ellen."},{"i":6518,"b":6,"c":701,"r":701,"o":10,"t": "Majd a Hebrónban lakó kánaániak ellen ment Júda. Hebrón neve azelőtt Kirjat-Arba volt. És megverték Sésajt, Ahímant és Talmajt."},{"i":6519,"b":6,"c":701,"r":701,"o":11,"t": "Onnan Debir lakói ellen ment. Debir neve azelőtt Kirjat-Széfer volt."},{"i":6520,"b":6,"c":701,"r":701,"o":12,"t": "Akkor ezt mondta Káléb: Aki megveri és elfoglalja Kirjat-Széfert, annak adom a lányomat, Akszát feleségül."},{"i":6521,"b":6,"c":701,"r":701,"o":13,"t": "Otniél, Káléb öccsének, Kenaznak a fia foglalta el azt, és így neki adta a lányát, Akszát feleségül."},{"i":6522,"b":6,"c":701,"r":701,"o":14,"t": "Amikor az asszony hozzáment, a férje rábeszélte, hogy kérjen mezőt az apjától. Amikor leszállt a szamárról, Káléb megkérdezte tőle: Mi járatban vagy?"},{"i":6523,"b":6,"c":701,"r":701,"o":15,"t": "Az asszony ezt felelte neki: Ajándékozz meg engem! Ha a Délvidéken adtál férjhez, akkor adj nekem forrásokat is! És neki adta Káléb a Felső-forrásokat meg az Alsó-forrásokat."},{"i":6524,"b":6,"c":701,"r":701,"o":16,"t": "Kéninek, Mózes sógorának a fiai is elmentek a pálmák városából Júda fiaival a Júda pusztájába, amely a Délvidéken van, Arádnál, és ott telepedtek le a néppel együtt."},{"i":6525,"b":6,"c":701,"r":701,"o":17,"t": "Júda azután elment a testvérével, Simeonnal együtt, és megverték a Cefatban lakó kánaániakat. Kiirtották mindenestül&#59; ezért nevezték el a várost Hormának."},{"i":6526,"b":6,"c":701,"r":701,"o":18,"t": "Majd elfoglalta Júda Gázát határával együtt, Askelónt határával együtt és Ekrónt határával együtt."},{"i":6527,"b":6,"c":701,"r":701,"o":19,"t": "Az ÚR Júdával volt, ezért tudta birtokba venni a hegyvidéket. De a völgy lakóit nem lehetett kiűzni, mert vas harci kocsijaik voltak."},{"i":6528,"b":6,"c":701,"r":701,"o":20,"t": "Hebrónt Kálébnak adták, ahogyan megmondta Mózes, és kiűzte onnan Anák három fiát."},{"i":6529,"b":6,"c":701,"r":701,"o":21,"t": "De a jebúsziakat, Jeruzsálem lakosait, nem űzték el Benjámin fiai, ezért laknak a jebúsziak Benjámin fiaival együtt Jeruzsálemben még ma is."},{"i":6530,"b":6,"c":701,"r":701,"o":22,"t": "Felvonult József háza is Bétel ellen. Az ÚR velük volt."},{"i":6531,"b":6,"c":701,"r":701,"o":23,"t": "József háza kémeket küldött Bételbe. A város neve azelőtt Lúz volt."},{"i":6532,"b":6,"c":701,"r":701,"o":24,"t": "Az előőrsök megláttak egy férfit, aki a városból jött ki, és ezt mondták neki: Mutasd meg nekünk, hogy hol lehet bejutni a városba, és mi irgalmasak leszünk hozzád."},{"i":6533,"b":6,"c":701,"r":701,"o":25,"t": "Amikor megmutatta nekik, hogy hol lehet bejutni a városba, a város lakóit kardélre hányták, de azt a férfit és egész nemzetségét elbocsátották."},{"i":6534,"b":6,"c":701,"r":701,"o":26,"t": "Az a férfi pedig elment a hettiták földjére, várost épített, és elnevezte Lúznak. Ez annak a neve még ma is."},{"i":6535,"b":6,"c":701,"r":701,"o":27,"t": "De Manassé nem tudta birtokba venni Bét-Seánt és falvait, Taanakot és falvait, Dór lakosait és falvait, Jibleám lakosait és falvait, Megiddó lakosait és falvait. A kánaániaknak sikerült ott maradniuk ezen a földön."},{"i":6536,"b":6,"c":701,"r":701,"o":28,"t": "De amikor Izráel megerősödött, robotmunkára fogta a kánaániakat, de kiűzni nem tudta őket."},{"i":6537,"b":6,"c":701,"r":701,"o":29,"t": "Efraim sem űzte ki a Gézerben lakó kánaániakat, ezért a kánaániak ott laktak közöttük Gézerben."},{"i":6538,"b":6,"c":701,"r":701,"o":30,"t": "Zebulón sem űzte ki Kitrón lakosait, sem Nahalól lakosait, ezért a kánaániak ott laktak közöttük, de robotmunkások lettek."},{"i":6539,"b":6,"c":701,"r":701,"o":31,"t": "Ásér sem űzte ki Akkó lakosait, sem Szidón lakosait, sem pedig Ahláb, Akzíb, Helbá, Afík és Rehób lakosait."},{"i":6540,"b":6,"c":701,"r":701,"o":32,"t": "Ezért az Ásérhoz tartozók ott laktak a kánaániak között, az ország lakosai között, mert nem űzték ki őket."},{"i":6541,"b":6,"c":701,"r":701,"o":33,"t": "Naftáli sem űzte ki Bét-Semes lakosait, sem Bét-Anát lakosait, ezért ott lakott a kánaániak között, az ország lakosai között. De Bét-Semes és Bét-Anát lakosai robotmunkások lettek."},{"i":6542,"b":6,"c":701,"r":701,"o":34,"t": "Az emóriak pedig a hegyvidékre szorították Dán fiait, és nem engedték őket lejönni a völgybe."},{"i":6543,"b":6,"c":701,"r":701,"o":35,"t": "Így sikerült az emóriaknak Har-Hereszben, Ajjálónban és Saalbímban maradniuk. De amikor József házának a keze rájuk nehezedett, robotmunkások lettek."},{"i":6544,"b":6,"c":701,"r":701,"o":36,"t": "Az emóriak határa az Akrabbím hágótól és Szelától fölfelé húzódott."},{"i":6545,"b":6,"c":702,"r":702,"o":1,"t": "Az ÚR angyala fölment Gilgálból Bókímba, és ezt mondta: Kivezettelek benneteket Egyiptomból, és behoztalak erre a földre, amelyet esküvel ígértem atyáitoknak, és azt mondtam: Nem bontom fel szövetségemet veletek soha,"},{"i":6546,"b":6,"c":702,"r":702,"o":2,"t": "de ti se kössetek szövetséget ennek a földnek a lakosaival, romboljátok le oltáraikat! Ti azonban nem hallgattatok szavamra. Hogy tehettétek ezt?"},{"i":6547,"b":6,"c":702,"r":702,"o":3,"t": "Azt is mondtam: Nem űzöm el őket előletek, hadd legyenek az oldalatokban, isteneik pedig legyenek nektek csapdául!"},{"i":6548,"b":6,"c":702,"r":702,"o":4,"t": "Amikor az ÚR angyala elmondta ezeket a dolgokat Izráel fiainak, a nép hangos sírásra fakadt."},{"i":6549,"b":6,"c":702,"r":702,"o":5,"t": "Ezért nevezték el azt a helyet Bókímnak. És áldozatot mutattak be ott az ÚRnak."},{"i":6550,"b":6,"c":702,"r":702,"o":6,"t": "Amikor Józsué elbocsátotta a népet, Izráel fiai elmentek, mindegyik a maga örökségébe, hogy birtokba vegyék az országot."},{"i":6551,"b":6,"c":702,"r":702,"o":7,"t": "A nép az URat szolgálta Józsué egész életében, meg azoknak a véneknek az idejében, akik túlélték Józsuét, de látták az ÚRnak minden nagy tettét, amit Izráelért végbevitt."},{"i":6552,"b":6,"c":702,"r":702,"o":8,"t": "Azután meghalt Józsué, Nún fia, az ÚR szolgája száztíz éves korában,"},{"i":6553,"b":6,"c":702,"r":702,"o":9,"t": "és eltemették öröksége területén, Timnat-Hereszben, az Efraim hegyvidékén, a Gaas hegytől északra."},{"i":6554,"b":6,"c":702,"r":702,"o":10,"t": "Az az egész nemzedék is atyái mellé került, és más nemzedék támadt utána, amely nem ismerte az URat, sem tetteit, amelyeket Izráelért végbevitt."},{"i":6555,"b":6,"c":702,"r":702,"o":11,"t": "Izráel fiai azt cselekedték, amit rossznak lát az ÚR, mert a Baalokat tisztelték."},{"i":6556,"b":6,"c":702,"r":702,"o":12,"t": "Elhagyták az URat, atyáik Istenét, aki kihozta őket Egyiptomból, és más istenek után jártak a környező népek istenei közül, azokat imádták, és így ingerelték az URat."},{"i":6557,"b":6,"c":702,"r":702,"o":13,"t": "De amikor elhagyták az URat, és a Baalt meg az Astárótot tisztelték,"},{"i":6558,"b":6,"c":702,"r":702,"o":14,"t": "föllángolt az ÚR haragja Izráel ellen, és fosztogatók kezébe adta, hogy fosztogassák őket. Odaadta őket a körülöttük levő ellenségnek, úgyhogy nem tudtak többé ellenségeiknek ellenállni."},{"i":6559,"b":6,"c":702,"r":702,"o":15,"t": "Valahányszor kivonultak, az ÚR keze bajt hozott rájuk, ahogyan megmondta az ÚR, és ahogyan megesküdött nekik az ÚR. Így nagyon szorult helyzetbe jutottak."},{"i":6560,"b":6,"c":702,"r":702,"o":16,"t": "Akkor bírákat támasztott az ÚR, és azok megszabadították őket szorongatóik kezéből."},{"i":6561,"b":6,"c":702,"r":702,"o":17,"t": "De bíráikra sem hallgattak, hanem más istenekkel paráználkodtak, és azokat imádták. Hamar letértek az útról, amelyen őseik jártak, akik hallgattak az ÚR parancsolataira. Ők nem így cselekedtek."},{"i":6562,"b":6,"c":702,"r":702,"o":18,"t": "Mert amikor az ÚR bírákat támasztott nekik, maga az ÚR volt a bíróval, és megszabadította őket ellenségeik kezéből, amíg az a bíró élt. Megkönyörült rajtuk az ÚR, amikor panaszkodtak nyomorgatóik és sanyargatóik miatt."},{"i":6563,"b":6,"c":702,"r":702,"o":19,"t": "De amikor meghalt a bíró, ismét romlottabbak lettek őseiknél, mert más istenek után jártak, azokat tisztelték, és azok előtt borultak le. Nem hagytak fel cselekedeteikkel és megátalkodott magatartásukkal."},{"i":6564,"b":6,"c":702,"r":702,"o":20,"t": "Ilyenkor föllángolt az ÚR haragja Izráel ellen, és ezt mondta: Mivel ez a nép megszegte szövetségemet, amelyre atyáikat köteleztem, és nem hallgatott szavamra,"},{"i":6565,"b":6,"c":702,"r":702,"o":21,"t": "én sem űzök ki többé senkit előlük a népek közül, amelyeket Józsué itt hagyott, amikor meghalt."},{"i":6566,"b":6,"c":702,"r":702,"o":22,"t": "Mert velük fogom próbára tenni Izráelt: Vajon ragaszkodnak-e az ÚR útjához, és azon járnak-e, ahogyan ragaszkodtak őseik&#59; vagy pedig nem?"},{"i":6567,"b":6,"c":702,"r":702,"o":23,"t": "Ezért hagyta helyükön az ÚR ezeket a népeket, és nem űzte ki őket azonnal, nem adta őket Józsué kezébe."},{"i":6568,"b":6,"c":703,"r":703,"o":1,"t": "Ezek azok a népek, amelyeket helyükön hagyott az ÚR, hogy próbára tegye velük Izráelt, mindazokat, akik már nem tudtak a kánaáni harcokról."},{"i":6569,"b":6,"c":703,"r":703,"o":2,"t": "Azért is, hogy Izráel fiainak az újabb nemzedékei megismerjék&#59; és hogy megtanítsa a hadviselésre azokat is, akik azelőtt nem ismerték azt."},{"i":6570,"b":6,"c":703,"r":703,"o":3,"t": "Ezek voltak: a filiszteusok öt fejedelme, az összes kánaáni, a szidóniak és a hivviek, akik a Libánon hegyvidékén laktak, a Baal-Hermón hegyétől a Hamátba vivő útig."},{"i":6571,"b":6,"c":703,"r":703,"o":4,"t": "Ott voltak, hogy próbára tegye velük Izráelt, és megtudja, hogy hallgatnak-e az ÚR parancsolataira, amelyeket őseiknek parancsolt Mózes által."},{"i":6572,"b":6,"c":703,"r":703,"o":5,"t": "Izráel fiai tehát ott laktak a kánaániak, a hettiták, emóriak, perizziek, hivviek és jebúsziak között."},{"i":6573,"b":6,"c":703,"r":703,"o":6,"t": "Lányaikat feleségül vették, a maguk lányait pedig azoknak a fiaihoz adták, és azok isteneit tisztelték."},{"i":6574,"b":6,"c":703,"r":703,"o":7,"t": "Izráel fiai azt tették, amit rossznak lát az ÚR. Elfeledkeztek Istenükről, az ÚRról, és a Baalokat meg az Asérákat tisztelték."},{"i":6575,"b":6,"c":703,"r":703,"o":8,"t": "Ezért föllángolt az ÚR haragja Izráel ellen, és odaadta őket Kúsan-Risátaimnak, Arám-Naharaim királyának. Izráel fiai nyolc évig szolgálták Kúsan-Risátaimot."},{"i":6576,"b":6,"c":703,"r":703,"o":9,"t": "Ekkor az ÚRhoz kiáltottak segítségért Izráel fiai, és az ÚR szabadítót támasztott Izráel fiainak, hogy megszabadítsa őket: Otniélt, Káléb öccsének, Kenaznak a fiát."},{"i":6577,"b":6,"c":703,"r":703,"o":10,"t": "Az ÚR Lelke szállt rá, és így lett Izráel bírája. Hadba vonult, az ÚR pedig kezébe adta Kúsan-Risátaimot, Arám királyát, és kemény kézzel bánt el Kúsan-Risátaimmal."},{"i":6578,"b":6,"c":703,"r":703,"o":11,"t": "Azután béke volt az országban negyven esztendeig. Akkor meghalt Otniél, Kenaz fia."},{"i":6579,"b":6,"c":703,"r":703,"o":12,"t": "De Izráel fiai ismét azt tették, amit rossznak lát az ÚR, ezért az ÚR hatalmassá tette Eglónt, Móáb királyát Izráel fölött, mivel olyat tettek, amit rossznak lát az ÚR."},{"i":6580,"b":6,"c":703,"r":703,"o":13,"t": "Ez összefogott Ammón fiaival és Amálékkal, elment, megverte Izráelt, és birtokba vette a pálmák városát."},{"i":6581,"b":6,"c":703,"r":703,"o":14,"t": "Izráel fiai tizennyolc esztendeig szolgálták Eglónt, Móáb királyát."},{"i":6582,"b":6,"c":703,"r":703,"o":15,"t": "Ekkor Izráel fiai az ÚRhoz kiáltottak segítségért, és az ÚR szabadítót támasztott nekik: a benjámini Éhúdot, Gérá fiát, aki balkezes volt. Izráel fiai vele küldték el az adót Eglónnak, Móáb királyának."},{"i":6583,"b":6,"c":703,"r":703,"o":16,"t": "Éhúd csináltatott magának egy kétélű kardot, egykönyöknyi hosszút, és azt a ruhája alatt a jobb csípőjére kötötte."},{"i":6584,"b":6,"c":703,"r":703,"o":17,"t": "Így vitte be az adót Eglónnak, Móáb királyának. Eglón igen kövér ember volt."},{"i":6585,"b":6,"c":703,"r":703,"o":18,"t": "Miután Éhúd végzett az adó átadásával, elküldte az adót vivő népséget."},{"i":6586,"b":6,"c":703,"r":703,"o":19,"t": "Ő maga azonban visszatért a Gilgálnál levő bálványszobroktól, és ezt mondta: Titkos beszédem van veled, ó király! Az így felelt: csitt! - és kimentek előle mindazok, akik mellette álltak."},{"i":6587,"b":6,"c":703,"r":703,"o":20,"t": "Éhúd bement hozzá, ő pedig az emeleten levő hűvös különszobájában ült. Éhúd ezt mondta: Isten beszél hozzád rajtam keresztül! Ekkor az fölkelt a trónról."},{"i":6588,"b":6,"c":703,"r":703,"o":21,"t": "Éhúd pedig benyúlt bal kezével a ruhája alá, kirántotta kardját a jobb csípőjéről, és beledöfte annak a hasába."},{"i":6589,"b":6,"c":703,"r":703,"o":22,"t": "Még a markolata is belement a pengéje után, és a háj körülfogta a pengét, mert nem húzta ki a kardot a hasából&#59; majd kiment a hátsó kijáraton."},{"i":6590,"b":6,"c":703,"r":703,"o":23,"t": "Azután kiment Éhúd az oszlopcsarnokba, becsukta maga mögött az emeleti szoba ajtószárnyait, és bezárta."},{"i":6591,"b":6,"c":703,"r":703,"o":24,"t": "Alighogy kiment, jöttek a szolgák, de amikor látták, hogy az emeleti szoba ajtószárnyai zárva vannak, azt gondolták: bizonyára szükségét végzi a hűvös szobában."},{"i":6592,"b":6,"c":703,"r":703,"o":25,"t": "De amikor hiába várakoztak, és senki sem nyitotta ki az emeleti szoba ajtószárnyait, fogták a kulcsot, és kinyitották. És íme, uruk ott feküdt a földön holtan."},{"i":6593,"b":6,"c":703,"r":703,"o":26,"t": "Éhúd azonban elmenekült, amíg ők késlekedtek, és a bálványszobrok mellett elhaladva Szeirába ment."},{"i":6594,"b":6,"c":703,"r":703,"o":27,"t": "Amikor megérkezett, megfújta a kürtöt az Efraim hegyén. Izráel fiai pedig az ő vezetésével lementek a hegyről."},{"i":6595,"b":6,"c":703,"r":703,"o":28,"t": "Ezt mondta nekik: Kövessetek gyorsan, mert az ÚR kezetekbe adta ellenségeteket, Móábot! Lementek utána, elfoglalták a Jordán Móáb felé eső gázlóit, és nem engedtek senkit átkelni."},{"i":6596,"b":6,"c":703,"r":703,"o":29,"t": "Levágtak akkor mintegy tízezer móábi embert, csupa jól megtermett, erős férfiakat&#59; nem menekült meg senki."},{"i":6597,"b":6,"c":703,"r":703,"o":30,"t": "Így kellett Móábnak megalázkodnia azon a napon Izráel keze alatt. És béke volt az országban nyolcvan esztendeig."},{"i":6598,"b":6,"c":703,"r":703,"o":31,"t": "Utána Samgar, Anát fia következett, aki hatszáz filiszteus férfit vert szét egy ökörösztökével. Ő is megszabadította Izráelt."},{"i":6599,"b":6,"c":704,"r":704,"o":1,"t": "Izráel fiai Éhúd halála után ismét azt tették, amit rossznak lát az ÚR."}]