[{"i":28600,"b":47,"c":4903,"r":4903,"o":3,"t": "Entonces dijo al hombre que tenía la mano seca: Levántate en medio."},{"i":28601,"b":47,"c":4903,"r":4903,"o":4,"t": "Y les dice: ¿Es lícito hacer bien en sábado, ó hacer mal? ¿salvar la vida, ó quitarla? Mas ellos callaban."},{"i":28602,"b":47,"c":4903,"r":4903,"o":5,"t": "Y mirándolos alrededor con enojo, condoleciéndose de la ceguedad de su corazón, dice al hombre: Extiende tu mano. Y la extendió, y su mano fué restituída sana."},{"i":28603,"b":47,"c":4903,"r":4903,"o":6,"t": "Entonces saliendo los Fariseos, tomaron consejo con los Herodianos contra él, para matarle."},{"i":28604,"b":47,"c":4903,"r":4903,"o":7,"t": "Mas Jesús se apartó á la mar con sus discípulos: y le siguió gran multitud de Galilea, y de Judea."},{"i":28605,"b":47,"c":4903,"r":4903,"o":8,"t": "Y de Jerusalem, y de Idumea, y de la otra parte del Jordán. Y los de alrededor de Tiro y de Sidón, grande multitud, oyendo cuán grandes cosas hacía, vinieron á él."},{"i":28606,"b":47,"c":4903,"r":4903,"o":9,"t": "Y dijo á sus discípulos que le estuviese siempre apercibida la barquilla, por causa del gentío, para que no le oprimiesen."},{"i":28607,"b":47,"c":4903,"r":4903,"o":10,"t": "Porque había sanado á muchos; de manera que caían sobre él cuantos tenían plagas, por tocarle."},{"i":28608,"b":47,"c":4903,"r":4903,"o":11,"t": "Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces, diciendo: Tú eres el Hijo de Dios."},{"i":28609,"b":47,"c":4903,"r":4903,"o":12,"t": "Mas él les reñía mucho que no le manifestasen."},{"i":28610,"b":47,"c":4903,"r":4903,"o":13,"t": "Y subió al monte, y llamó á sí á los que él quiso; y vinieron á él."},{"i":28611,"b":47,"c":4903,"r":4903,"o":14,"t": "Y estableció doce, para que estuviesen con él, y para enviarlos á predicar."},{"i":28612,"b":47,"c":4903,"r":4903,"o":15,"t": "Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios:"},{"i":28613,"b":47,"c":4903,"r":4903,"o":16,"t": "A Simón, al cual puso por nombre Pedro;"},{"i":28614,"b":47,"c":4903,"r":4903,"o":17,"t": "Y á Jacobo, hijo de Zebedeo, y á Juan hermano de Jacobo; y les apellidó Boanerges, que es, Hijos del trueno;"},{"i":28615,"b":47,"c":4903,"r":4903,"o":18,"t": "Y á Andrés, y á Felipe, y á Bartolomé, y á Mateo, y á Tomas, y á Jacobo hijo de Alfeo, y á Tadeo, y á Simón el Cananita,"},{"i":28616,"b":47,"c":4903,"r":4903,"o":19,"t": "Y á Judas Iscariote, el que le entregó. Y vinieron á casa."},{"i":28617,"b":47,"c":4903,"r":4903,"o":20,"t": "Y agolpóse de nuevo la gente, de modo que ellos ni aun podían comer pan."},{"i":28618,"b":47,"c":4903,"r":4903,"o":21,"t": "Y como lo oyeron los suyos, vinieron para prenderle: porque decían: Está fuera de sí."},{"i":28619,"b":47,"c":4903,"r":4903,"o":22,"t": "Y los escribas que habían venido de Jerusalem, decían que tenía á Beelzebub, y que por el príncipe de los demonios echaba fuera los demonios."},{"i":28620,"b":47,"c":4903,"r":4903,"o":23,"t": "Y habiéndolos llamado, les decía en parábolas: ¿Cómo puede Satanás echar fuera á Satanás?"},{"i":28621,"b":47,"c":4903,"r":4903,"o":24,"t": "Y si algún reino contra sí mismo fuere dividido, no puede permanecer el tal reino."},{"i":28622,"b":47,"c":4903,"r":4903,"o":25,"t": "Y si alguna casa fuere dividida contra sí misma, no puede permanecer la tal casa."},{"i":28623,"b":47,"c":4903,"r":4903,"o":26,"t": "Y si Satanás se levantare contra sí mismo, y fuere dividido, no puede permanecer; antes tiene fin."},{"i":28624,"b":47,"c":4903,"r":4903,"o":27,"t": "Nadie puede saquear las alhajas del valiente entrando en su casa, si antes no atare al valiente y entonces saqueará su casa."},{"i":28625,"b":47,"c":4903,"r":4903,"o":28,"t": "De cierto os digo que todos los pecados serán perdonados á los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren;"},{"i":28626,"b":47,"c":4903,"r":4903,"o":29,"t": "Mas cualquiera que blasfemare contra el Espíritu Santo, no tiene jamás perdón, mas está expuesto á eterno juicio."},{"i":28627,"b":47,"c":4903,"r":4903,"o":30,"t": "Porque decían: Tiene espíritu inmundo."},{"i":28628,"b":47,"c":4903,"r":4903,"o":31,"t": "Vienen después sus hermanos y su madre, y estando fuera, enviaron á él llamándole."},{"i":28629,"b":47,"c":4903,"r":4903,"o":32,"t": "Y la gente estaba sentada alrededor de él, y le dijeron: He aquí, tu madre y tus hermanos te buscan fuera."},{"i":28630,"b":47,"c":4903,"r":4903,"o":33,"t": "Y él les respondió, diciendo: ¿Quién es mi madre y mis hermanos?"},{"i":28631,"b":47,"c":4903,"r":4903,"o":34,"t": "Y mirando á los que estaban sentados alrededor de él, dijo: He aquí mi madre y hermanos."},{"i":28632,"b":47,"c":4903,"r":4903,"o":35,"t": "Porque cualquiera que hiciere la voluntad de Dios, éste es mi hermano, y mi hermana, y mi madre."},{"i":28633,"b":47,"c":4904,"r":4904,"o":1,"t": "Y OTRA vez comenzó á enseñar junto á la mar, y se juntó á él mucha gente; tanto, que entrándose él en un barco, se sentó en la mar: y toda la gente estaba en tierra junto á la mar."},{"i":28634,"b":47,"c":4904,"r":4904,"o":2,"t": "Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina:"},{"i":28635,"b":47,"c":4904,"r":4904,"o":3,"t": "Oid: He aquí, el sembrador salió á sembrar."},{"i":28636,"b":47,"c":4904,"r":4904,"o":4,"t": "Y aconteció sembrando, que una parte cayó junto al camino; y vinieron las aves del cielo, y la tragaron."},{"i":28637,"b":47,"c":4904,"r":4904,"o":5,"t": "Y otra parte cayó en pedregales, donde no tenía mucha tierra; y luego salió, porque no tenía la tierra profunda:"},{"i":28638,"b":47,"c":4904,"r":4904,"o":6,"t": "Mas salido el sol, se quemó; y por cuanto no tenía raíz, se secó."},{"i":28639,"b":47,"c":4904,"r":4904,"o":7,"t": "Y otra parte cayó en espinas; y subieron las espinas, y la ahogaron, y no dió fruto."},{"i":28640,"b":47,"c":4904,"r":4904,"o":8,"t": "Y otra parte cayó en buena tierra, y dió fruto, que subió y creció: y llevó uno á treinta, y otro á sesenta, y otro á ciento."},{"i":28641,"b":47,"c":4904,"r":4904,"o":9,"t": "Entonces les dijo: El que tiene oídos para oir, oiga."},{"i":28642,"b":47,"c":4904,"r":4904,"o":10,"t": "Y cuando estuvo solo, le preguntaron los que estaban cerca de él con los doce, sobre la parábola."},{"i":28643,"b":47,"c":4904,"r":4904,"o":11,"t": "Y les dijo: A vosotros es dado saber el misterio del reino de Dios; mas á los que están fuera, por parábolas todas las cosas;"},{"i":28644,"b":47,"c":4904,"r":4904,"o":12,"t": "Para que viendo, vean y no echen de ver; y oyendo, oigan y no entiendan: porque no se conviertan, y les sean perdonados los pecados."},{"i":28645,"b":47,"c":4904,"r":4904,"o":13,"t": "Y les dijo: ¿No sabéis esta parábola? ¿Cómo, pues, entenderéis todas las parábolas?"},{"i":28646,"b":47,"c":4904,"r":4904,"o":14,"t": "El que siembra es el que siembra la palabra."},{"i":28647,"b":47,"c":4904,"r":4904,"o":15,"t": "Y éstos son los de junto al camino: en los que la palabra es sembrada: mas después que la oyeron, luego viene Satanás, y quita la palabra que fué sembrada en sus corazones."},{"i":28648,"b":47,"c":4904,"r":4904,"o":16,"t": "Y asimismo éstos son los que son sembrados en pedregales: los que cuando han oído la palabra, luego la toman con gozo;"},{"i":28649,"b":47,"c":4904,"r":4904,"o":17,"t": "Mas no tienen raíz en sí, antes son temporales, que en levantándose la tribulación ó la persecución por causa de la palabra, luego se escandalizan."},{"i":28650,"b":47,"c":4904,"r":4904,"o":18,"t": "Y éstos son los que son sembrados entre espinas: los que oyen la palabra;"},{"i":28651,"b":47,"c":4904,"r":4904,"o":19,"t": "Mas los cuidados de este siglo, y el engaño de las riquezas, y las codicias que hay en las otras cosas, entrando, ahogan la palabra, y se hace infructuosa."},{"i":28652,"b":47,"c":4904,"r":4904,"o":20,"t": "Y éstos son los que fueron sembrados en buena tierra: los que oyen la palabra, y la reciben, y hacen fruto, uno á treinta, otro á sesenta, y otro á ciento."},{"i":28653,"b":47,"c":4904,"r":4904,"o":21,"t": "También les dijo: ¿Tráese la antorcha para ser puesta debajo del almud, ó debajo de la cama? ¿No es para ser puesta en el candelero?"},{"i":28654,"b":47,"c":4904,"r":4904,"o":22,"t": "Porque no hay nada oculto que no haya de ser manifestado, ni secreto que no haya de descubrirse."},{"i":28655,"b":47,"c":4904,"r":4904,"o":23,"t": "Si alguno tiene oídos para oir, oiga."},{"i":28656,"b":47,"c":4904,"r":4904,"o":24,"t": "Les dijo también: Mirad lo que oís: con la medida que medís, os medirán otros, y será añadido á vosotros los que oís."},{"i":28657,"b":47,"c":4904,"r":4904,"o":25,"t": "Porque al que tiene, le será dado; y al que no tiene, aun lo que tiene le será quitado."},{"i":28658,"b":47,"c":4904,"r":4904,"o":26,"t": "Decía más: Así es el reino de Dios, como si un hombre echa simiente en la tierra;"},{"i":28659,"b":47,"c":4904,"r":4904,"o":27,"t": "Y duerme, y se levanta de noche y de día, y la simiente brota y crece como él no sabe."},{"i":28660,"b":47,"c":4904,"r":4904,"o":28,"t": "Porque de suyo fructifica la tierra, primero hierba, luego espiga, después grano lleno en la espiga;"},{"i":28661,"b":47,"c":4904,"r":4904,"o":29,"t": "Y cuando el fruto fuere producido, luego se mete la hoz, porque la siega es llegada."},{"i":28662,"b":47,"c":4904,"r":4904,"o":30,"t": "Y decía: ¿A qué haremos semejante el reino de Dios? ¿ó con qué parábola le compararemos?"},{"i":28663,"b":47,"c":4904,"r":4904,"o":31,"t": "Es como el grano de mostaza, que, cuando se siembra en tierra, es la más pequeña de todas las simientes que hay en la tierra;"},{"i":28664,"b":47,"c":4904,"r":4904,"o":32,"t": "Mas después de sembrado, sube, y se hace la mayor de todas las legumbres, y echa grandes ramas, de tal manera que las aves del cielo puedan morar bajo su sombra."},{"i":28665,"b":47,"c":4904,"r":4904,"o":33,"t": "Y con muchas tales parábolas les hablaba la palabra, conforme á lo que podían oir."},{"i":28666,"b":47,"c":4904,"r":4904,"o":34,"t": "Y sin parábola no les hablaba; mas á sus discípulos en particular declaraba todo."},{"i":28667,"b":47,"c":4904,"r":4904,"o":35,"t": "Y les dijo aquel día cuando fué tarde: Pasemos de la otra parte."},{"i":28668,"b":47,"c":4904,"r":4904,"o":36,"t": "Y despachando la multitud, le tomaron como estaba, en el barco; y había también con él otros barquitos."},{"i":28669,"b":47,"c":4904,"r":4904,"o":37,"t": "Y se levantó una grande tempestad de viento, y echaba las olas en el barco, de tal manera que ya se henchía."},{"i":28670,"b":47,"c":4904,"r":4904,"o":38,"t": "Y él estaba en la popa, durmiendo sobre un cabezal, y le despertaron, y le dicen: ¿Maestro, no tienes cuidado que perecemos?"},{"i":28671,"b":47,"c":4904,"r":4904,"o":39,"t": "Y levantándose, increpó al viento, y dijo á la mar: Calla, enmudece. Y cesó el viento, y fué hecha grande bonanza."},{"i":28672,"b":47,"c":4904,"r":4904,"o":40,"t": "Y á ellos dijo: ¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?"},{"i":28673,"b":47,"c":4904,"r":4904,"o":41,"t": "Y temieron con gran temor, y decían el uno al otro. ¿Quién es éste, que aun el viento y la mar le obedecen?"},{"i":28674,"b":47,"c":4905,"r":4905,"o":1,"t": "Y VINIERON de la otra parte de la mar á la provincia de los Gadarenos."},{"i":28675,"b":47,"c":4905,"r":4905,"o":2,"t": "Y salido él del barco, luego le salió al encuentro, de los sepulcros, un hombre con un espíritu inmundo,"},{"i":28676,"b":47,"c":4905,"r":4905,"o":3,"t": "Que tenía domicilio en los sepulcros, y ni aun con cadenas le podía alguien atar;"},{"i":28677,"b":47,"c":4905,"r":4905,"o":4,"t": "Porque muchas veces había sido atado con grillos y cadenas, mas las cadenas habían sido hechas pedazos por él, y los grillos desmenuzados; y nadie le podía domar."},{"i":28678,"b":47,"c":4905,"r":4905,"o":5,"t": "Y siempre, de día y de noche, andaba dando voces en los montes y en los sepulcros, é hiriéndose con las piedras."},{"i":28679,"b":47,"c":4905,"r":4905,"o":6,"t": "Y como vió á Jesús de lejos, corrió, y le adoró."},{"i":28680,"b":47,"c":4905,"r":4905,"o":7,"t": "Y clamando á gran voz, dijo: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te conjuro por Dios que no me atormentes."},{"i":28681,"b":47,"c":4905,"r":4905,"o":8,"t": "Porque le decía: Sal de este hombre, espíritu inmundo."},{"i":28682,"b":47,"c":4905,"r":4905,"o":9,"t": "Y le preguntó: ¿Cómo te llamas? Y respondió diciendo: Legión me llamo; porque somos muchos."},{"i":28683,"b":47,"c":4905,"r":4905,"o":10,"t": "Y le rogaba mucho que no le enviase fuera de aquella provincia."},{"i":28684,"b":47,"c":4905,"r":4905,"o":11,"t": "Y estaba allí cerca del monte una grande manada de puercos paciendo."},{"i":28685,"b":47,"c":4905,"r":4905,"o":12,"t": "Y le rogaron todos los demonios, diciendo: Envíanos á los puercos para que entremos en ellos."},{"i":28686,"b":47,"c":4905,"r":4905,"o":13,"t": "Y luego Jesús se lo permitió. Y saliendo aquellos espíritus inmundos, entraron en los puercos, y la manada cayó por un despeñadero en la mar; los cuales eran como dos mil; y en la mar se ahogaron."},{"i":28687,"b":47,"c":4905,"r":4905,"o":14,"t": "Y los que apacentaban los puercos huyeron, y dieron aviso en la ciudad y en los campos. Y salieron para ver qué era aquello que había acontecido."},{"i":28688,"b":47,"c":4905,"r":4905,"o":15,"t": "Y vienen á Jesús, y ven al que había sido atormentado del demonio, y que había tenido la legión, sentado y vestido, y en su juicio cabal; y tuvieron miedo."},{"i":28689,"b":47,"c":4905,"r":4905,"o":16,"t": "Y les contaron los que lo habían visto, cómo había acontecido al que había tenido el demonio, y lo de los puercos."},{"i":28690,"b":47,"c":4905,"r":4905,"o":17,"t": "Y comenzaron á rogarle que se fuese de los términos de ellos."},{"i":28691,"b":47,"c":4905,"r":4905,"o":18,"t": "Y entrando él en el barco, le rogaba el que había sido fatigado del demonio, para estar con él."},{"i":28692,"b":47,"c":4905,"r":4905,"o":19,"t": "Mas Jesús no le permitió, sino le dijo: Vete á tu casa, á los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho contigo, y cómo ha tenido misericordia de ti."},{"i":28693,"b":47,"c":4905,"r":4905,"o":20,"t": "Y se fué, y comenzó á publicar en Decápolis cuan grandes cosas Jesús había hecho con él: y todos se maravillaban."},{"i":28694,"b":47,"c":4905,"r":4905,"o":21,"t": "Y pasando otra vez Jesús en un barco á la otra parte, se juntó á él gran compañía; y estaba junto á la mar."},{"i":28695,"b":47,"c":4905,"r":4905,"o":22,"t": "Y vino uno de los príncipes de la sinagoga, llamado Jairo; y luego que le vió, se postró á sus pies,"},{"i":28696,"b":47,"c":4905,"r":4905,"o":23,"t": "Y le rogaba mucho, diciendo: Mi hija está á la muerte: ven y pondrás las manos sobre ella para que sea salva, y vivirá."},{"i":28697,"b":47,"c":4905,"r":4905,"o":24,"t": "Y fué con él, y le seguía gran compañía, y le apretaban."},{"i":28698,"b":47,"c":4905,"r":4905,"o":25,"t": "Y una mujer que estaba con flujo de sangre doce años hacía,"},{"i":28699,"b":47,"c":4905,"r":4905,"o":26,"t": "Y había sufrido mucho de muchos médicos, y había gastado todo lo que tenía, y nada había aprovechado, antes le iba peor,"}]