[{"i":6000,"b":5,"c":607,"r":607,"o":25,"t": "E Giosuè disse ad Acan: Perchè ci hai tu conturbati? il Signore ti conturbi in questo giorno. E tutto Israele lo lapidò con pietre; e, dopo aver lapidati gli altri con pietre, li bruciarono tutti col fuoco."},{"i":6001,"b":5,"c":607,"r":607,"o":26,"t": "Poi alzarono sopra lui un gran monte di pietre, il qual dura infino a questo giorno. E il Signore s’acquetò della sua ardente ira: per ciò quel luogo è stato nominato: Valle di Acor, fino al dì d’oggi"},{"i":6002,"b":5,"c":608,"r":608,"o":1,"t": "POI il Signore disse a Giosuè: Non temere, e non ispaventarti; prendi teco tutta la gente di guerra, e levati, e sali contro ad Ai; vedi, io ti ho dato nelle mani il re d’Ai, e il suo popolo, e la sua città, e il suo paese."},{"i":6003,"b":5,"c":608,"r":608,"o":2,"t": "Or fa’ ad Ai, e al suo re, come tu hai fatto a Gerico, e al suo re; sol voi prenderete per voi le spoglie, e il bestiame di essa; metti degli agguati alla città, dalla parte di dietro di essa"},{"i":6004,"b":5,"c":608,"r":608,"o":3,"t": "Giosuè adunque, e tutta la gente di guerra, si levò per salire contro ad Ai; e Giosuè scelse trentamila uomini, valenti e prodi, e li mandò innanzi di notte."},{"i":6005,"b":5,"c":608,"r":608,"o":4,"t": "E comandò loro, dicendo: Vedete, state agli agguati contro alla città, dalla parte di dietro della città; non vi allontanate molto dalla città, e siate tutti presti."},{"i":6006,"b":5,"c":608,"r":608,"o":5,"t": "Ed io, e tutto il popolo che resta meco, ci appresseremo alla città, e quando essi usciranno contro a noi, come la prima volta, noi fuggiremo davanti a loro"},{"i":6007,"b":5,"c":608,"r":608,"o":6,"t": "ed essi usciranno dietro a noi, finchè noi li abbiamo tratti fuor della città; perciocchè diranno: Essi fuggono davanti a noi, come la prima volta; e noi fuggiremo davanti a loro."},{"i":6008,"b":5,"c":608,"r":608,"o":7,"t": "Allora levatevi dagli agguati, e occupate la città; perciocchè il Signore Iddio vostro ve la darà nelle mani."},{"i":6009,"b":5,"c":608,"r":608,"o":8,"t": "E quando voi avrete presa la città, mettetevi il fuoco; fate secondo la parola del Signore; vedete, io ve l’ho comandato."},{"i":6010,"b":5,"c":608,"r":608,"o":9,"t": "Così Giosuè li mandò; ed essi andarono agli agguati, e si fermarono fra Betel ed Ai, dal ponente d’Ai; e Giosuè dimorò quella notte per mezzo il popolo."},{"i":6011,"b":5,"c":608,"r":608,"o":10,"t": "E la mattina levatosi a buon’ora, fece la rassegna del popolo; ed egli con gli Anziani d’Israele salì davanti al popolo, verso Ai."},{"i":6012,"b":5,"c":608,"r":608,"o":11,"t": "E tutta la gente di guerra ch’era con lui, salì, e si accostò, e giunse dirimpetto alla città, e pose campo dalla parte settentrionale d’Ai; e la valle era tra lui ed Ai."},{"i":6013,"b":5,"c":608,"r":608,"o":12,"t": "Prese ancora intorno a cinquemila uomini, i quali egli pose in agguati tra Betel ed Ai, dal Ponente della città."},{"i":6014,"b":5,"c":608,"r":608,"o":13,"t": "E, dopo che tutto il popolo fu disposto, cioè tutto il campo, ch’era dal Settentrione della città, e il suo agguato, ch’era dal Ponente di essa, Giosuè camminò quella notte per lo mezzo della valle."},{"i":6015,"b":5,"c":608,"r":608,"o":14,"t": "E quando il re d’Ai ebbe ciò veduto, la gente della città si affrettò, e si levò a buon’ora. E il re, e tutto il suo popolo uscì alla campagna a punto preso ad incontrare Israele, per dargli battaglia; or egli non sapeva che vi erano degli agguati dietro alla città contro a lui."},{"i":6016,"b":5,"c":608,"r":608,"o":15,"t": "Allora Giosuè, e tutto Israele, fecero vista d’essere sconfitti da loro, e fuggirono, traendo al deserto."},{"i":6017,"b":5,"c":608,"r":608,"o":16,"t": "E tutto il popolo ch’era in Ai, fu adunato a grido, per perseguitarli. Così perseguitarono Giosuè, e furono tratti fuor della città."},{"i":6018,"b":5,"c":608,"r":608,"o":17,"t": "E non restò alcun uomo dentro ad Ai, nè dentro a Betel, che non uscisse dietro ad Israele; e lasciarono la città aperta, e perseguitarono Israele."},{"i":6019,"b":5,"c":608,"r":608,"o":18,"t": "Allora il Signore disse a Giosuè: Leva lo stendardo che tu hai in mano, verso Ai; perciocchè io te la darò nelle mani. E Giosuè levò verso la città lo stendardo ch’egli avea in mano."},{"i":6020,"b":5,"c":608,"r":608,"o":19,"t": "E tosto, come egli ebbe stesa la mano, gli agguati si levarono dal lor luogo, e corsero, ed entrarono nella città, e la presero, e si affrettarono a mettervi il fuoco."},{"i":6021,"b":5,"c":608,"r":608,"o":20,"t": "E gli uomini d’Ai, rivoltisi indietro, riguardarono; ed ecco, il fumo della città saliva al cielo, e non ebbero spazio per fuggir nè qua nè là; e il popolo che fuggiva verso il deserto si rivoltò contro a quelli che lo perseguitavano."},{"i":6022,"b":5,"c":608,"r":608,"o":21,"t": "Giosuè adunque, e tutto Israele, veggendo che gli agguati aveano presa la città, e che il fumo di essa saliva, voltarono faccia, e percossero la gente d’Ai."},{"i":6023,"b":5,"c":608,"r":608,"o":22,"t": "Quegli altri eziandio uscirono fuor della città incontro a loro; e così furono rinchiusi in mezzo d’Israele, essendo gli uni di qua, e gli altri di là; ed essi li sconfissero in modo, che non ne lasciarono alcuno di resto in vita"},{"i":6024,"b":5,"c":608,"r":608,"o":23,"t": "Presero ancora il re di Ai vivo, e lo menarono a Giosuè."},{"i":6025,"b":5,"c":608,"r":608,"o":24,"t": "E, dopo ch’Israele ebbe finito di uccidere tutti gli abitanti d’Ai nella campagna, nel deserto, dove li aveano perseguitati; e che tutti interamente furono abbattuti a fil di spada, tutto Israele se ne ritornò verso Ai, e la mise a fil di spada."},{"i":6026,"b":5,"c":608,"r":608,"o":25,"t": "E tutti quelli che caddero morti in quel giorno, così uomini come donne, furono dodicimila persone ch’erano tutta la gente d’Ai."},{"i":6027,"b":5,"c":608,"r":608,"o":26,"t": "E Giosuè non ritrasse la sua mano, la quale egli avea stesa con lo stendardo, finchè non ebbe distrutti nel modo dell’interdetto tutti gli abitanti d’Ai."},{"i":6028,"b":5,"c":608,"r":608,"o":27,"t": "Gl’Israeliti predarono sol per loro il bestiame, e le spoglie di quella città, secondo ciò che il Signore avea comandato a Giosuè."},{"i":6029,"b":5,"c":608,"r":608,"o":28,"t": "E Giosuè bruciò Ai, e la ridusse in un monte di ruine in perpetuo, come è infino al dì d’oggi."},{"i":6030,"b":5,"c":608,"r":608,"o":29,"t": "Appiccò ancora ad un legno il re d’Ai, il qual vi rimase fino alla sera; ma in sul tramontar del sole, Giosuè comandò che il corpo morto di esso fosse messo giù dal legno; e fu gittato all’entrata della porta della città, e sopra esso fu alzato un gran monte di pietre, il qual dura fino a questo giorno"},{"i":6031,"b":5,"c":608,"r":608,"o":30,"t": "ALLORA Giosuè edificò un altare al Signore Iddio d’Israele, nel monte di Ebal,"},{"i":6032,"b":5,"c":608,"r":608,"o":31,"t": "secondo che Mosè, servitor del Signore, avea comandato a’ figliuoli d’Israele, come è scritto nel Libro della Legge di Mosè; un altare di pietre intiere, sopra le quali non avea fatto passar ferro; e i figliuoli d’Israele offersero sopra esso olocausti al Signore, e sacrificarono sacrificii da render grazie."},{"i":6033,"b":5,"c":608,"r":608,"o":32,"t": "Scrisse ancora quivi, sopra delle pietre un transunto della Legge di Mosè; la quale egli avea scritta, per esser posta davanti a’ figliuoli d’Israele."},{"i":6034,"b":5,"c":608,"r":608,"o":33,"t": "E tutto Israele, e i suoi Anziani, e i suoi Ufficiali, Prefetti, e i suoi Giudici, stavano in piè di qua e di là dall’Arca, dirimpetto a’ sacerdoti Leviti, che portavano l’Arca del patto del Signore; tutti dico, così forestieri, come natii d’Israele; l’una metà stava dirimpetto al monte di Gherizim, e l’altra metà dirimpetto al monte di Ebal; come Mosè, servitor del Signore, avea comandato, per benedire il popolo d’Israele la prima volta."},{"i":6035,"b":5,"c":608,"r":608,"o":34,"t": "E, dopo questo, egli lesse tutte le parole della Legge, le benedizioni e le maledizioni, secondo tutto ciò ch’è scritto nel Libro della Legge."},{"i":6036,"b":5,"c":608,"r":608,"o":35,"t": "Ei non vi fu parola alcuna, di tutto ciò che Mosè avea comandato, che Giosuè non leggesse davanti a tutta la raunanza d’Israele, eziandio delle donne, e de’ piccoli fanciulli, e de’ forestieri che andavano fra loro"},{"i":6037,"b":5,"c":609,"r":609,"o":1,"t": "ORA, come tutti i re ch’erano di qua dal Giordano, nel monte, e nella pianura, e lungo tutto il lito del mar grande, fin dirimpetto al Libano, l’Hitteo, l’Amorreo, il Cananeo, il Ferizzeo, l’Hivveo, e il Gebuseo, ebbero intese queste cose,"},{"i":6038,"b":5,"c":609,"r":609,"o":2,"t": "si adunarono tutti insieme per guerreggiar con Giosuè, e con Israele, di pari consentimento"},{"i":6039,"b":5,"c":609,"r":609,"o":3,"t": "Ma gli abitanti di Gabaon, avendo udito ciò che Giosuè avea fatto a Gerico e ad Ai,"},{"i":6040,"b":5,"c":609,"r":609,"o":4,"t": "si adoperarono anch’essi, ma con inganno; perciocchè andarono, e fecero provvisione di vittuaglia, e presero de’ sacchi logori, sopra i loro asini, e degli otri di vino logori, ch’erano stati schiantati e poi ricuciti;"},{"i":6041,"b":5,"c":609,"r":609,"o":5,"t": "e de’ calzamenti logori, e risarciti ne’ piedi; e dei vestimenti logori indosso; e tutto il pane della lor provvisione era secco e mucido."},{"i":6042,"b":5,"c":609,"r":609,"o":6,"t": "E andarono a Giosuè, nel campo, in Ghilgal, e dissero a lui e a’ principali d’Israele: Noi siamo venuti di lontano paese; ora dunque fate patto con noi."},{"i":6043,"b":5,"c":609,"r":609,"o":7,"t": "E i principali d’Israele dissero a quegli Hivvei: Forse voi abitate nel mezzo di noi; come dunque faremo noi lega con voi?"},{"i":6044,"b":5,"c":609,"r":609,"o":8,"t": "Ma essi dissero a Giosuè: Noi siamo tuoi servitori. E Giosuè disse loro: Chi siete voi, e donde venite?"},{"i":6045,"b":5,"c":609,"r":609,"o":9,"t": "Ed essi gli dissero: I tuoi servitori son venuti di molto lontan paese, alla fama del Signore Iddio tuo; perciocchè noi abbiamo udita la sua fama, e tutto ciò ch’egli ha fatto in Egitto,"},{"i":6046,"b":5,"c":609,"r":609,"o":10,"t": "e tutto ciò ch’egli ha fatto a’ due re degli Amorrei, ch’erano di là dal Giordano; a Sihon, re di Hesbon, e ad Og, re di Basan, che dimorava in Astarot."},{"i":6047,"b":5,"c":609,"r":609,"o":11,"t": "E i nostri Anziani, e tutti gli abitanti del nostro paese, ci hanno detto: Prendete in mano della provvisione per lo viaggio, e andate incontro a coloro, e dite loro: Noi siamo vostri servitori; fate dunque patto con noi."},{"i":6048,"b":5,"c":609,"r":609,"o":12,"t": "Quest’è il nostro pane; noi lo prendemmo caldo dalle case nostre per nostra provvisione, nel giorno che partimmo per venire a voi; ma ora, ecco egli è secco, ed è diventato mucido;"},{"i":6049,"b":5,"c":609,"r":609,"o":13,"t": "e questi sono gli otri del vino, i quali noi empiemmo tutti nuovi; ed ecco, sono schiantati; e questi nostri vestimenti, e i nostri calzamenti, si son logorati per lo molto lungo viaggio."},{"i":6050,"b":5,"c":609,"r":609,"o":14,"t": "E que’ personaggi presero della lor provvisione, e non domandarono la bocca del Signore"},{"i":6051,"b":5,"c":609,"r":609,"o":15,"t": "E Giosuè fece pace con loro, e patteggiò con loro, che li lascerebbe vivere; e i principali della raunanza lo giurarono loro."},{"i":6052,"b":5,"c":609,"r":609,"o":16,"t": "Ma tre giorni appresso ch’ebbero fatto patto con loro, intesero ch’erano lor vicini, e che abitavano nel mezzo di loro."},{"i":6053,"b":5,"c":609,"r":609,"o":17,"t": "Perciocchè al terzo giorno, i figliuoli d’Israele si mossero, e vennero alle lor città, ch’erano Gabaon, e Chefira, e Beerot, e Chiriat-iearim."},{"i":6054,"b":5,"c":609,"r":609,"o":18,"t": "E i figliuoli d’Israele non li percossero; perciocchè i principali della raunanza aveano giurato loro per lo Signore Iddio d’Israele. E tutta la raunanza mormorò contro a’ principali"},{"i":6055,"b":5,"c":609,"r":609,"o":19,"t": "E tutti i principali dissero a tutta la raunanza: Noi abbiamo loro giurato per lo Signore Iddio d’Israele; perciò ora non li possiam toccare."},{"i":6056,"b":5,"c":609,"r":609,"o":20,"t": "Facciamo loro questo, e lasciamoli vivere; acciocchè non vi sia indegnazione contro a noi, per cagione del giuramento che abbiamo loro fatto."},{"i":6057,"b":5,"c":609,"r":609,"o":21,"t": "Così i principali dissero loro, che si lascerebbero vivere; ma furono ordinati tagliatori di legne, e attignitori d’acqua, per tutta la raunanza; come i principali dissero loro"},{"i":6058,"b":5,"c":609,"r":609,"o":22,"t": "Giosuè adunque li chiamò, e parlò loro, dicendo: Perchè ci avete voi ingannati, dicendo: Noi siamo d’un paese molto lontan da voi; e pur voi abitate nel mezzo di noi?"},{"i":6059,"b":5,"c":609,"r":609,"o":23,"t": "Ora dunque voi siete maledetti, e giammai non sarà che non vi sieno d’infra voi de’ servi, e de’ tagliatori di legne, e degli attignitori di acqua, per la Casa dell’Iddio mio."},{"i":6060,"b":5,"c":609,"r":609,"o":24,"t": "Ed essi risposero a Giosuè, e dissero: Noi l’abbiam fatto, perciocchè era stato rapportato per cosa certa a’ tuoi servitori ciò che il Signore Iddio tuo avea comandato a Mosè, suo servitore, di darvi tutto il paese, e di distruggere d’innanzi a voi tutti gli abitanti del paese; laonde noi, temendo grandemente di voi per le nostre persone, abbiamo fatto questa cosa;"},{"i":6061,"b":5,"c":609,"r":609,"o":25,"t": "e ora eccoci nelle tue mani; fa’ inverso noi come ti parrà buono e diritto di farci."},{"i":6062,"b":5,"c":609,"r":609,"o":26,"t": "Egli adunque fece loro così; e li scampò dalle mani de’ figliuoli d’Israele, sì che non li ammazzarono."},{"i":6063,"b":5,"c":609,"r":609,"o":27,"t": "E in quel giorno Giosuè li ordinò tagliatori di legne, e attignitori d’acqua, per la raunanza, e per l’Altare del Signore, in qualunque luogo egli eleggerebbe; il che dura fino al dì d’oggi"},{"i":6064,"b":5,"c":610,"r":610,"o":1,"t": "ORA, quando Adonisedec, re di Gerusalemme, ebbe udito che Giosuè avea presa Ai, e l’avea distrutta al modo dell’interdetto; e che Giosuè avea fatto ad Ai e al suo re, come avea fatto a Gerico ed al suo re; e che gli abitanti di Gabaon, aveano fatto pace con gl’Israeliti, e ch’erano nel mezzo di loro;"},{"i":6065,"b":5,"c":610,"r":610,"o":2,"t": "egli e il suo popolo, temettero grandemente; perciocchè Gabaon era città grande, come una delle città reali, ed era più grande che Ai, e tutti i suoi abitanti erano uomini di valore."},{"i":6066,"b":5,"c":610,"r":610,"o":3,"t": "Perciò Adonisedec, re di Gerusalemme, mandò a dire a Hoham, re di Hebron; ed a Piream, re di Iarmut; ed a Iafia, re di Lachis; e a Debir, re di Eglon:"},{"i":6067,"b":5,"c":610,"r":610,"o":4,"t": "Salite a me, e soccorretemi, e noi percoteremo Gabaon; perciocchè ha fatto pace con Giosuè, e co’ figliuoli d’Israele."},{"i":6068,"b":5,"c":610,"r":610,"o":5,"t": "E i cinque re degli Amorrei, il re di Gerusalemme, il re di Hebron, il re di Iarmut, il re di Lachis, il re di Eglon, si adunarono, con tutti i loro eserciti, e si posero a campo contro a Gabaon, e combatterono contro ad essa."},{"i":6069,"b":5,"c":610,"r":610,"o":6,"t": "E i Gabaoniti mandarono a dire a Giosuè, nel campo, in Ghilgal: Non sieno le tue mani rimesse a porgere aiuto a’ tuoi servitori; sali a noi prestamente, e salvaci, e soccorrici; perciocchè tutti i re degli Amorrei, che abitano nel monte, si sono adunati contro a noi"},{"i":6070,"b":5,"c":610,"r":610,"o":7,"t": "E Giosuè salì di Ghilgal, insieme con tutta la gente di guerra e tutti gli uomini di valore."},{"i":6071,"b":5,"c":610,"r":610,"o":8,"t": "E il Signore disse a Giosuè: Non temer di loro; perciocchè io te li ho dati nelle mani; niuno di loro potrà starti a fronte."},{"i":6072,"b":5,"c":610,"r":610,"o":9,"t": "E Giosuè venne a loro subito improvviso, essendo camminato tutta la notte da Ghilgal."},{"i":6073,"b":5,"c":610,"r":610,"o":10,"t": "E il Signore il mise in rotta davanti a Israele, il qual li sconfisse con grande sconfitta, presso a Gabaon; e li perseguitò per la via della salita di Bet-horon, e li percosse fino ad Azeca, ed a Maccheda."},{"i":6074,"b":5,"c":610,"r":610,"o":11,"t": "E mentre essi fuggivano d’innanzi a Israele, ed erano nella scesa di Bet-horon, il Signore gittò sopra loro dal cielo delle pietre grosse, infino ad Azeca; onde essi morirono. Più furono quelli che furono morti dalle pietre della gragnuola, che quelli che i figliuoli d’Israele uccisero con la spada."},{"i":6075,"b":5,"c":610,"r":610,"o":12,"t": "Allora Giosuè parlò al Signore nel giorno che il Signore diede gli Amorrei in man de’ figliuoli d’Israele, e disse in presenza d’Israele: Sole, fermati in Gabaon: e tu, luna, nella valle d’Aialon."},{"i":6076,"b":5,"c":610,"r":610,"o":13,"t": "E il sole si fermò e la luna si arrestò, finchè il popolo si fu vendicato de’ suoi nemici. Questo non è egli scritto nel Libro del Diritto? Il sole adunque si arrestò in mezzo del cielo, e non si affrettò a tramontare, per lo spazio d’intorno ad un giorno intiero."},{"i":6077,"b":5,"c":610,"r":610,"o":14,"t": "E giammai, nè avanti nè poi, non è stato giorno simile a quello, avendo il Signore esaudita la voce d’un uomo; perciocchè il Signore combatteva per Israele"},{"i":6078,"b":5,"c":610,"r":610,"o":15,"t": "Poi Giosuè, insieme con tutto Israele, ritornò al campo, in Ghilgal."},{"i":6079,"b":5,"c":610,"r":610,"o":16,"t": "Or, que’ cinque re erano fuggiti, e si erano nascosti nella spelonca, ch’è in Maccheda."},{"i":6080,"b":5,"c":610,"r":610,"o":17,"t": "Ed essendo stato rapportato a Giosuè: I cinque re si son trovati nascosti nella spelonca ch’è in Maccheda, egli disse:"},{"i":6081,"b":5,"c":610,"r":610,"o":18,"t": "Rotolate delle grosse pietre alla bocca della spelonca, e ordinate presso di essa degli uomini per guardarli."},{"i":6082,"b":5,"c":610,"r":610,"o":19,"t": "Ma voi non restate; perseguitate i vostri nemici, e uccidete quelli che restano dietro; non lasciate ch’entrino nelle lor città; perciocchè il Signore Iddio vostro ve li ha dati nelle mani."},{"i":6083,"b":5,"c":610,"r":610,"o":20,"t": "E, dopo che Giosuè, e i figliuoli d’Israele, ebbero finito di sconfiggerli d’una molto grande sconfitta, finchè furono del tutto distrutti, e che quelli di loro che scamparono si furono salvati, entrando nelle città forti,"},{"i":6084,"b":5,"c":610,"r":610,"o":21,"t": "tutto il popolo ritornò a Giosuè nel campo, in Maccheda, in pace; niuno mosse pur la lingua contro ad alcuno de’ figliuoli d’Israele."},{"i":6085,"b":5,"c":610,"r":610,"o":22,"t": "Allora Giosuè disse: Aprite la bocca della spelonca, e traete fuori di essa quei cinque re, e menateli a me."},{"i":6086,"b":5,"c":610,"r":610,"o":23,"t": "E così fu fatto. E que’ cinque re furono tratti fuori della spelonca, e menati a Giosuè, cioè: il re di Gerusalemme, il re di Hebron, il re di Iarmut, il re di Lachis, e il re di Eglon."},{"i":6087,"b":5,"c":610,"r":610,"o":24,"t": "E, dopo che quei re furono tratti fuori, e menati a Giosuè, Giosuè chiamò tutti gli uomini d’Israele, e disse a’ capitani della gente di guerra ch’erano andati con lui: Accostatevi, mettete i piedi sul collo di questi re. Ed essi si accostarono, e misero i piedi sul collo loro."},{"i":6088,"b":5,"c":610,"r":610,"o":25,"t": "E Giosuè disse loro: Non temete, e non vi spaventate; siate valenti, e fortificatevi; perciocchè così farà il Signore a tutti i vostri nemici contro ai quali voi combattete."},{"i":6089,"b":5,"c":610,"r":610,"o":26,"t": "Poi Giosuè percosse quei re, e li fece morire, e li appiccò a cinque forche, alle quali stettero appiccati infino alla sera."},{"i":6090,"b":5,"c":610,"r":610,"o":27,"t": "E in sul tramontar del sole, per comandamento di Giosuè furon messi giù dalle forche, e gittati nella spelonca, nella quale si erano nascosti; e furon poste delle pietre grandi alla bocca della spelonca, le quali vi son restate infino a questo giorno"},{"i":6091,"b":5,"c":610,"r":610,"o":28,"t": "Giosuè prese ancora Maccheda in quel dì, e la percosse, mettendola a fil di spada; e distrusse nel modo dell’interdetto il re di essa insieme con gli abitanti, e ogni anima ch’era dentro; egli non ne lasciò alcuno in vita; e fece al re di Maccheda, come avea fatto al re di Gerico."},{"i":6092,"b":5,"c":610,"r":610,"o":29,"t": "Poi Giosuè, con tutto Israele, passò di Maccheda in Libna, e la combattè."},{"i":6093,"b":5,"c":610,"r":610,"o":30,"t": "E il Signore la diede anch’essa, insieme col suo re, nelle mani d’Israele; ed egli la mise a fil di spada, con tutte le anime ch’erano dentro; egli non ne lasciò alcuno in vita; e fece al re di essa, come avea fatto al re di Gerico."},{"i":6094,"b":5,"c":610,"r":610,"o":31,"t": "Poi Giosuè, con tutto Israele, passò di Libna in Lachis, e si accampò davanti, e la combattè."},{"i":6095,"b":5,"c":610,"r":610,"o":32,"t": "E il Signore diede Lachis nelle mani d’Israele, ed egli la prese al secondo giorno, e la mise a fil di spada, con tutte le anime ch’erano dentro, interamente come avea fatto a Libna."},{"i":6096,"b":5,"c":610,"r":610,"o":33,"t": "Allora Horam, re di Ghezer, salì per soccorrer Lachis; ma Giosuè percosse lui e il suo popolo, fino a non lasciargli alcuno in vita."},{"i":6097,"b":5,"c":610,"r":610,"o":34,"t": "Poi Giosuè, con tutto Israele, passò di Lachis in Eglon, e si accampò davanti, e la comabattè."},{"i":6098,"b":5,"c":610,"r":610,"o":35,"t": "E la prese in quell’istesso giorno, e la mise a fil di spada; e distrusse in quel dì al modo dell’interdetto tutte le anime ch’erano dentro, interamente come avea fatto a Lachis."},{"i":6099,"b":5,"c":610,"r":610,"o":36,"t": "Poi Giosuè, con tutto Israele, salì di Eglon in Hebron, e la combattè."}]