[{"i":17200,"b":19,"c":2125,"r":2125,"o":21,"t": "Hladoví-li nepřítel tvůj, nasyť ho, žízní-li, napoj ho,"},{"i":17201,"b":19,"c":2125,"r":2125,"o":22,"t": "neboť uhlí řeřavé hrneš na hlavu jeho, a Hospodin tobě odplatí."},{"i":17202,"b":19,"c":2125,"r":2125,"o":23,"t": "Vítr severní rodí déšť, tak i jazyk utrhovačný tvář rozhněvanou."},{"i":17203,"b":19,"c":2125,"r":2125,"o":24,"t": "Lépe jest bydliti v koutě střechy, nežli s ženou svárlivou v domě společném."},{"i":17204,"b":19,"c":2125,"r":2125,"o":25,"t": "Jako voda studená hrdlu žíznivému, tak jest zvěst dobrá z země daleké."},{"i":17205,"b":19,"c":2125,"r":2125,"o":26,"t": "Studnice pošlapaná, zřídlo zkažené, tak jest spravedlivý, an se klaní před bezbožným."},{"i":17206,"b":19,"c":2125,"r":2125,"o":27,"t": "Není dobré mnoho medu jísti, aniž sobě slávy hledati."},{"i":17207,"b":19,"c":2125,"r":2125,"o":28,"t": "Město zbořené bez zdí, tak jest muž, kterýž neovládá ducha svého."},{"i":17208,"b":19,"c":2126,"r":2126,"o":1,"t": "Jako sníh v létě, a déšť v žni, tak nesluší bláznu čest."},{"i":17209,"b":19,"c":2126,"r":2126,"o":2,"t": "Jako pták poletující, a vlaštovice létající, tak zlořečenství bez příčiny nepřijde."},{"i":17210,"b":19,"c":2126,"r":2126,"o":3,"t": "Bič na koně, uzda na osla, a metla na hřbet bláznů."},{"i":17211,"b":19,"c":2126,"r":2126,"o":4,"t": "Neodpovídej bláznu podlé bláznovství jeho, abys i ty jemu nebyl podobný."},{"i":17212,"b":19,"c":2126,"r":2126,"o":5,"t": "Odpovídej bláznu podlé bláznovství jeho, aby se sobě nezdál býti moudrý."},{"i":17213,"b":19,"c":2126,"r":2126,"o":6,"t": "Usekává sobě nohy, pije křivdu, kdož poselství posílá skrze blázna."},{"i":17214,"b":19,"c":2126,"r":2126,"o":7,"t": "Jako nohy chromého nejisté, tak jest přísloví v ústech bláznů."},{"i":17215,"b":19,"c":2126,"r":2126,"o":8,"t": "Jako kdož by kámen vázal v prak, tak jest ten, kdož bláznu čest prokazuje."},{"i":17216,"b":19,"c":2126,"r":2126,"o":9,"t": "Jako trní roste v ruce opilého, tak jest přísloví v ústech bláznů."},{"i":17217,"b":19,"c":2126,"r":2126,"o":10,"t": "Jako střelec, kterýž poraňuje všecky, tak jest ten, kdož najímá blázna, aneb se opilých přidržuje."},{"i":17218,"b":19,"c":2126,"r":2126,"o":11,"t": "Jako pes navracuje se k svému vývratku, tak blázen opakuje bláznovství své."},{"i":17219,"b":19,"c":2126,"r":2126,"o":12,"t": "Viděl-lis muže sobě se zdajícího býti moudrým? Větší naděje z blázna než z něho."},{"i":17220,"b":19,"c":2126,"r":2126,"o":13,"t": "Říká lenoch: Lev jest na cestě, lev na ulicích."},{"i":17221,"b":19,"c":2126,"r":2126,"o":14,"t": "Dvéře se obracejí na čepích svých, a lenoch na ložci svém."},{"i":17222,"b":19,"c":2126,"r":2126,"o":15,"t": "Zoufale skrývá lenoch ruku svou v míse, a těžko mu ji zase k ústům přinésti."},{"i":17223,"b":19,"c":2126,"r":2126,"o":16,"t": "Moudřejší se zdá lenoch sobě, než sedm umějících dobře odpovídati."},{"i":17224,"b":19,"c":2126,"r":2126,"o":17,"t": "Jako kdož by chytil psa za uši, tak jest, kdož se vměšuje v svár cizí."},{"i":17225,"b":19,"c":2126,"r":2126,"o":18,"t": "Jako ten, kdož se zbláznil, a střílí ohnivé střely, šípy a smrt,"},{"i":17226,"b":19,"c":2126,"r":2126,"o":19,"t": "Tak jest muž, kterýž oklamává bližního svého, a říká: Ovšem že žertuji."},{"i":17227,"b":19,"c":2126,"r":2126,"o":20,"t": "Když nedostává dříví, uhasíná oheň, a když není utrhovače, utišuje se svár."},{"i":17228,"b":19,"c":2126,"r":2126,"o":21,"t": "Co uhlí řeřavé k uhlí, a dříví k ohni, tak jest muž svárlivý k rozněcování sváru."},{"i":17229,"b":19,"c":2126,"r":2126,"o":22,"t": "Slova utrhovače jsou jako chutné pokrmy, a sstupují do nejhlubších vnitřností břicha."},{"i":17230,"b":19,"c":2126,"r":2126,"o":23,"t": "Hlína stříbrem potažená, tak jsou rtové spalující, a srdce zlé."},{"i":17231,"b":19,"c":2126,"r":2126,"o":24,"t": "Rty svými pokrytě se má v nenávisti ten, kdož v srdci svém chová lest,"},{"i":17232,"b":19,"c":2126,"r":2126,"o":25,"t": "Když mluví hlasem milostivým, nevěř jemu, nebo sedm ohavností jest v srdci jeho."},{"i":17233,"b":19,"c":2126,"r":2126,"o":26,"t": "Přetvařuje se, kdož v nenávisti se má pokrytě, ale odkryje se zlost jeho v shromáždění."},{"i":17234,"b":19,"c":2126,"r":2126,"o":27,"t": "Kdož kope jámu, upadne do ní, a kdož valí kámen, zase se k němu obrátí."},{"i":17235,"b":19,"c":2126,"r":2126,"o":28,"t": "Jazyk lživý nenávidí ty, jež poraňuje, a ústa pochlebující působí pád."},{"i":17236,"b":19,"c":2127,"r":2127,"o":1,"t": "Nechlub se zítřejším dnem, nebo nevíš, co zplodí den."},{"i":17237,"b":19,"c":2127,"r":2127,"o":2,"t": "Ať tě chválí jiný, a ne ústa tvá, cizí, a ne rtové tvoji."},{"i":17238,"b":19,"c":2127,"r":2127,"o":3,"t": "Těžký jest kámen, a břemeno písek, ale těžší nežli obé jest hněv blázna."},{"i":17239,"b":19,"c":2127,"r":2127,"o":4,"t": "Kruta jest prchlivost, a prudká zlost, ale žárlivost kdo snese?"},{"i":17240,"b":19,"c":2127,"r":2127,"o":5,"t": "Lepší jest domlouvání zjevné, nežli láska skrytá."},{"i":17241,"b":19,"c":2127,"r":2127,"o":6,"t": "Věrní jsou ourazové od přítele, ale lstiví políbení od nepřítele."},{"i":17242,"b":19,"c":2127,"r":2127,"o":7,"t": "Duše nasycená medu se oškliví, ale duše lačná každou hořkost za sladkou má."},{"i":17243,"b":19,"c":2127,"r":2127,"o":8,"t": "Jako ptáče, kteréž se toulá z hnízda svého, tak jest muž, kterýž se toulá od místa svého."},{"i":17244,"b":19,"c":2127,"r":2127,"o":9,"t": "Olejem a kadidlem veselí se srdce, tak sladkostí přítelovou nad radu duše."},{"i":17245,"b":19,"c":2127,"r":2127,"o":10,"t": "Přítele svého, ani přítele otce svého neopouštěj, a v den ssoužení svého nevcházej do domu bratra svého; lepší jest soused blízký, než bratr vzdálený."},{"i":17246,"b":19,"c":2127,"r":2127,"o":11,"t": "Moudrý buď, synu můj, a obvesel srdce mé, abych měl co odpovědíti tomu, kdož mi utrhá."},{"i":17247,"b":19,"c":2127,"r":2127,"o":12,"t": "Opatrný vida zlé, skrývá se, ale hloupí jdouce přes to, škodu trpí."},{"i":17248,"b":19,"c":2127,"r":2127,"o":13,"t": "Vezmi roucho jeho, neb se zaručil za cizího, a za cizozemce vezmi od něho zástavu."},{"i":17249,"b":19,"c":2127,"r":2127,"o":14,"t": "Kdož dobrořečí bližnímu svému hlasem velikým, ráno vstávaje, za zlořečenství jemu počteno bude."},{"i":17250,"b":19,"c":2127,"r":2127,"o":15,"t": "Střecha propadající v den deštivý, a žena svárlivá rovny jsou."},{"i":17251,"b":19,"c":2127,"r":2127,"o":16,"t": "Kdo ji chce zadržeti, vítr zadržuje, a mast v pravici své shromažďuje."},{"i":17252,"b":19,"c":2127,"r":2127,"o":17,"t": "Železo železem se ostří, tak člověk ostří tvář přítele svého."},{"i":17253,"b":19,"c":2127,"r":2127,"o":18,"t": "Kdož stříhá fíkový strom, jísti bude ovoce jeho, a kdož ostříhá pána svého, bude v cti."},{"i":17254,"b":19,"c":2127,"r":2127,"o":19,"t": "Jako tvář v vodě ukazuje tvář, tak srdce člověka proti člověku."},{"i":17255,"b":19,"c":2127,"r":2127,"o":20,"t": "Peklo a propast nikdy se nenasytí, tak ani oči člověka nenasytí se."},{"i":17256,"b":19,"c":2127,"r":2127,"o":21,"t": "Co na stříbro zkušební nádoba, a na zlato pec, tak jest na muže ústa chvály jeho."},{"i":17257,"b":19,"c":2127,"r":2127,"o":22,"t": "Bys i tloukl blázna v hmoždíři s krupy, neodejde od něho bláznovství jeho."},{"i":17258,"b":19,"c":2127,"r":2127,"o":23,"t": "Pilně hleď na stav dobytka svého, a přičiňuj se o stáda svá,"},{"i":17259,"b":19,"c":2127,"r":2127,"o":24,"t": "Nebo nemá věčné moci bohatství, aniž koruna z pokolení na pokolení."},{"i":17260,"b":19,"c":2127,"r":2127,"o":25,"t": "Sebráno bývá seno, a ukazuje se tráva zelená, i shromažďuje se bylina s hor,"},{"i":17261,"b":19,"c":2127,"r":2127,"o":26,"t": "Jehňata ku oděvu tvému, a kozlové ku koupení pole,"},{"i":17262,"b":19,"c":2127,"r":2127,"o":27,"t": "A dostatečnost mléka kozího ku živnosti tvé, ku živnosti domu tvého, a k živení děvek tvých."},{"i":17263,"b":19,"c":2128,"r":2128,"o":1,"t": "Uteká bezbožný, když ho nikdo nehoní, ale spravedliví jsou jako lvíče stateční."},{"i":17264,"b":19,"c":2128,"r":2128,"o":2,"t": "Pro přestoupení země mnoho jest knížat jejích, ale skrze muže rozumného a umějícího stálost její bude."},{"i":17265,"b":19,"c":2128,"r":2128,"o":3,"t": "Muž chudý, kterýž utiskuje chudé, podobný jest dešti smývajícímu, a kdež není chleba."},{"i":17266,"b":19,"c":2128,"r":2128,"o":4,"t": "Ti, kteříž opouštějí zákon, chválí bezbožného, ale ti, kteříž ostříhají zákon, odporují jemu."},{"i":17267,"b":19,"c":2128,"r":2128,"o":5,"t": "Muži zlí nerozumějí soudu, ale ti, kteříž hledají Hospodina, rozumějí všemu."},{"i":17268,"b":19,"c":2128,"r":2128,"o":6,"t": "Lepší jest chudý chodící v upřímosti své, nežli převrácený v cestách svých, ačkoli bohatý."},{"i":17269,"b":19,"c":2128,"r":2128,"o":7,"t": "Kdož ostříhá zákon, syn jest rozumný, ale kdož se kamarádí s obžernými, zahanbuje otce svého."},{"i":17270,"b":19,"c":2128,"r":2128,"o":8,"t": "Kdož rozmnožuje statek svůj úrokem a lichvou, tomu, kdož se slitovává nad chudými, shromažďuje."},{"i":17271,"b":19,"c":2128,"r":2128,"o":9,"t": "Kdož odvrací ucho své, aby neslyšel zákona, i modlitba jeho ohavností jest."},{"i":17272,"b":19,"c":2128,"r":2128,"o":10,"t": "Kdož svodí upřímé na cestě zlé, do jámy své sám upadne, ale upřímí vládnouti budou dobrými věcmi."},{"i":17273,"b":19,"c":2128,"r":2128,"o":11,"t": "Bohatý sobě se zdá býti moudrým, ale chudý rozumný vyhledá ho."},{"i":17274,"b":19,"c":2128,"r":2128,"o":12,"t": "Když se radují spravedliví, veliká bývá sláva, ale když povstanou bezbožní, skrývá se člověk."},{"i":17275,"b":19,"c":2128,"r":2128,"o":13,"t": "Kdož tají hříchy své, nebude míti zdaru, ale kdož vyznává, a opouští je, slitování dosáhne."},{"i":17276,"b":19,"c":2128,"r":2128,"o":14,"t": "Blahoslavený člověk, kterýž se vždycky bojí, ale kdož zatvrzuje srdce své, upadne v zlé."},{"i":17277,"b":19,"c":2128,"r":2128,"o":15,"t": "Lev řvoucí, a medvěd hladový, tak jest kníže bezbožný nad lidem chudým."},{"i":17278,"b":19,"c":2128,"r":2128,"o":16,"t": "Kníže nedostatečný rozumu mnoho utiskování činí, ale kdož nenávidí lakomství, prodlévá dnů svých."},{"i":17279,"b":19,"c":2128,"r":2128,"o":17,"t": "Člověk obtížený krví lidskou až do hrobu uteká, ať hož ho kdo nepozdržuje."},{"i":17280,"b":19,"c":2128,"r":2128,"o":18,"t": "Kdož chodí upřímě, spasen bude, ale převrácený na cestách svých padne v jedno zlé."},{"i":17281,"b":19,"c":2128,"r":2128,"o":19,"t": "Kdož dělá zemi svou, nasycen bude chlebem, ale kdož následuje zahálky, nasycen bude chudobou."},{"i":17282,"b":19,"c":2128,"r":2128,"o":20,"t": "Muž věrný hojně požehnání dosáhne, ale kdož pospíchá k zbohatnutí, nebude bez pomsty."},{"i":17283,"b":19,"c":2128,"r":2128,"o":21,"t": "Obraceti tvář není dobré, nebo pro kus chleba přestoupí i člověk spravedlivý."},{"i":17284,"b":19,"c":2128,"r":2128,"o":22,"t": "Pospíchá k zbohatnutí muž závistivý, a neví, že nedostatek naň přijde."},{"i":17285,"b":19,"c":2128,"r":2128,"o":23,"t": "Kdož trestá člověka, větší milost potom najde, než ten, kdož jazykem pochlebování činí."},{"i":17286,"b":19,"c":2128,"r":2128,"o":24,"t": "Kdož loupí otce svého neb matku svou, a říká: Není hřích, ten jest tovaryš mordéře."},{"i":17287,"b":19,"c":2128,"r":2128,"o":25,"t": "Pyšný v duši podněcuje sváry, ale kdož doufá v Hospodina, obtloustne."},{"i":17288,"b":19,"c":2128,"r":2128,"o":26,"t": "Kdož doufá v srdce své, blázen jest, ale kdož chodí moudře, vysvobozen bude."},{"i":17289,"b":19,"c":2128,"r":2128,"o":27,"t": "Kdož dává chudému, nebude míti nedostatku, ale kdož odvrací oči své, hojnost zlořečenství bude míti."},{"i":17290,"b":19,"c":2128,"r":2128,"o":28,"t": "Když povstanou bezbožní, skrývají se lidé, a když zahynou, rozmnožují se spravedliví."},{"i":17291,"b":19,"c":2129,"r":2129,"o":1,"t": "Muž, kterýž bývaje trestán, tvrdí šíji svou, náhle potřen bude, a nebude míti léku."},{"i":17292,"b":19,"c":2129,"r":2129,"o":2,"t": "Když se rozmnožují spravedliví, raduje se lid, ale když panuje bezbožný, vzdychá lid."},{"i":17293,"b":19,"c":2129,"r":2129,"o":3,"t": "Člověk, kterýž miluje moudrost, obveseluje otce svého, ale kdož se kamarádí s nevěstkami, tratí statek svůj."},{"i":17294,"b":19,"c":2129,"r":2129,"o":4,"t": "Král soudem upevňuje zemi, ale muž poplatků boří ji."},{"i":17295,"b":19,"c":2129,"r":2129,"o":5,"t": "Člověk, kterýž pochlebování činí příteli svému, síť rozestírá nohám jeho."},{"i":17296,"b":19,"c":2129,"r":2129,"o":6,"t": "V přestoupení muže zlého osídlo jest, ale spravedlivý zpívati a vesel býti bude."},{"i":17297,"b":19,"c":2129,"r":2129,"o":7,"t": "Spravedlivý zná příčinu chudých, ale bezbožný nerozumí znáti ji."},{"i":17298,"b":19,"c":2129,"r":2129,"o":8,"t": "Muži posměvači rozpalují město, ale moudří utišují hněv."},{"i":17299,"b":19,"c":2129,"r":2129,"o":9,"t": "Jestliže moudrý soud má s bláznem, ať se hněvá, ať se směje, nemá odpočinutí."}]