[{"i":9200,"b":10,"c":1113,"r":1113,"o":16,"t": "Odpověděl však: „Nepůjdu s tebou zpět, ani nebudu jíst chléb, ani pít vodu na tomto místě,"},{"i":9201,"b":10,"c":1113,"r":1113,"o":17,"t": "Neboť mi bylo přikázáno Hospodinem: Nebudeš jíst chléb ani pít vodu, ani se nevrátíš cestou, kterou jsi přišel."},{"i":9202,"b":10,"c":1113,"r":1113,"o":18,"t": "A ten mu řekl: „I já jsem prorok jako ty, a anděl mi promluvil slovem Hospodinovým: Přiveď ho zpět s sebou do svého domu, ať pojí chléb a pije vodu.“ Lhal mu však."},{"i":9203,"b":10,"c":1113,"r":1113,"o":19,"t": "I vrátil se s ním, jedl chléb v jeho domě a pil vodu."},{"i":9204,"b":10,"c":1113,"r":1113,"o":20,"t": "A stalo se, když seděli u stolu, že se stalo slovo Hospodinovo k proroku, který ho přivedl zpět,"},{"i":9205,"b":10,"c":1113,"r":1113,"o":21,"t": "a zvolal na muže Božího, který přišel z Judy: „Takto praví Hospodin: Protože jsi se vzepřel slovu Hospodinovu a nezachoval jsi přikázání, které ti dal Hospodin, tvůj Bůh,"},{"i":9206,"b":10,"c":1113,"r":1113,"o":22,"t": "nýbrž jsi se vrátil a jedl chléb a pil vodu na místě, o kterém ti řekl, abys nejedl chléb ani nepil vodu, tvá mrtvola nevejde do hrobu tvých otců."},{"i":9207,"b":10,"c":1113,"r":1113,"o":23,"t": "A když pojedl chléb a napil se, osedlal tomu proroku osla a on odjel."},{"i":9208,"b":10,"c":1113,"r":1113,"o":24,"t": "A potkal ho lev na cestě a zabil ho. Jeho mrtvola ležela na cestě, osel stál vedle ní a lev také stál vedle mrtvoly."},{"i":9209,"b":10,"c":1113,"r":1113,"o":25,"t": "A lidé procházející okolo viděli mrtvolu ležet na cestě a lva stát vedle mrtvoly, a přišli to oznámit do města, kde bydlel ten starý prorok."},{"i":9210,"b":10,"c":1113,"r":1113,"o":26,"t": "Když to uslyšel prorok, který ho přivedl zpět z cesty, řekl: „To je ten muž Boží, který se vzepřel slovu Hospodinovu, proto ho Hospodin vydal lvu, a ten ho potrhal a zabil podle slova, které mu Hospodin řekl.“"},{"i":9211,"b":10,"c":1113,"r":1113,"o":27,"t": "Řekl svým synům: „Osedlejte mi osla.“ A oni mu osedlali."},{"i":9212,"b":10,"c":1113,"r":1113,"o":28,"t": "I odešel a našel jeho mrtvolu ležet na cestě a osla a lva stát vedle mrtvoly. Lev nepožral mrtvolu ani nepotrhal osla."},{"i":9213,"b":10,"c":1113,"r":1113,"o":29,"t": "I zvedl mrtvolu muže Božího a položil ji na osla a přivedl ji zpět do svého města, aby ho oplakal a pohřbil."},{"i":9214,"b":10,"c":1113,"r":1113,"o":30,"t": "A položil jeho mrtvolu do svého vlastního hrobu a oplakával ho slovy: „Běda, bratře můj!“"},{"i":9215,"b":10,"c":1113,"r":1113,"o":31,"t": "A když ho pohřbil, promluvil ke svým synům: „Až zemřu, pohřbete mě do hrobu, v kterém je pohřben muž Boží, a položte mé kosti vedle jeho kostí."},{"i":9216,"b":10,"c":1113,"r":1113,"o":32,"t": "Neboť se jistě stane slovo, které zvolal slovem Hospodinovým proti oltáři v Bételu a proti všem chrámům výšin, které jsou v samařských městech.“"},{"i":9217,"b":10,"c":1113,"r":1113,"o":33,"t": "Po tomto činu se Jeroboám neodvrátil od své zlé cesty, ale opět ustanovoval kněze výšin z veškerého lidu. Kohokoli chtěl, tomu dal plnou moc, aby byl knězem výšin."},{"i":9218,"b":10,"c":1113,"r":1113,"o":34,"t": "Tímto činem uvedl dům Jeroboámův do hříchu, takže byl vyhlazen a zničen z povrchu země."},{"i":9219,"b":10,"c":1114,"r":1114,"o":1,"t": "V té době onemocněl Abijáš, syn Jeroboámův,"},{"i":9220,"b":10,"c":1114,"r":1114,"o":2,"t": "a Jeroboám řekl své ženě: „Vstaň, prosím, a změň si šaty, aby nebylo poznat, že jsi Jeroboámova žena, a jdi do Šíla. Tam je prorok Achijáš, ten, který mi předpověděl, že budu kralovat nad tímto lidem."},{"i":9221,"b":10,"c":1114,"r":1114,"o":3,"t": "Vezmi s sebou deset chlebů, koláče a láhev medu a jdi k němu. On ti oznámí, co se s tím chlapcem stane.“"},{"i":9222,"b":10,"c":1114,"r":1114,"o":4,"t": "Jeroboámova žena tak učinila. Vstala, šla do Šíla a přišla do Achijášova domu. Achijáš nemohl vidět, protože jeho oči ztratily jas pro jeho stáří."},{"i":9223,"b":10,"c":1114,"r":1114,"o":5,"t": "Ale Hospodin řekl Achijášovi: „Hle, Jeroboámova žena přichází, aby se tě dotázala na svého syna, protože je nemocný. Tak a tak jí řekneš. Až přijde, bude se vydávat za někoho jiného.“"},{"i":9224,"b":10,"c":1114,"r":1114,"o":6,"t": "Když Achijáš uslyšel zvuk jejích kroků u dveří, řekl: „Vejdi, Jeroboámova ženo. Proč se vydáváš za někoho jiného? Jsem poslán k tobě s tvrdou zvěstí."},{"i":9225,"b":10,"c":1114,"r":1114,"o":7,"t": "Jdi, řekni Jeroboámovi: Takto praví Hospodin, Bůh Izraele: Vyvýšil jsem tě zprostřed lidu a učinil jsem tě knížetem nad svým lidem Izraelem,"},{"i":9226,"b":10,"c":1114,"r":1114,"o":8,"t": "vyrval jsem království z domu Davidova a dal jsem je tobě. Ale ty jsi nebyl jako můj služebník David, který zachovával má přikázání a následoval mě celým svým srdcem, činil pouze to, co se mi líbí,"},{"i":9227,"b":10,"c":1114,"r":1114,"o":9,"t": "nýbrž jsi se choval hůře než všichni, kteří byli před tebou. Šel jsi a udělal sis jiné bohy, lité modly, abys mě popouzel, a mě jsi hodil za svá záda."},{"i":9228,"b":10,"c":1114,"r":1114,"o":10,"t": "Proto uvalím zlo na dům Jeroboámův. Vyhubím z Jeroboámova rodu každého muže, otroka i svobodného v Izraeli, a smetu dům Jeroboámův, jako se smetá hnůj, dokud nezmizí."},{"i":9229,"b":10,"c":1114,"r":1114,"o":11,"t": "Kdo z Jeroboámova rodu zemře ve městě, sežerou ho psi, a kdo zemře na poli, sežere ho nebeské ptactvo. Neboť Hospodin promluvil.“"},{"i":9230,"b":10,"c":1114,"r":1114,"o":12,"t": "Ty vstaň a jdi domů. Jakmile tvé nohy vstoupí do města, dítě zemře."},{"i":9231,"b":10,"c":1114,"r":1114,"o":13,"t": "Celý Izrael ho bude oplakávat a pohřbí ho. Neboť z Jeroboámova rodu bude on jediný vložen do hrobu, protože na něm jediném z Jeroboámova domu bylo shledáno něco dobrého před Hospodinem, Bohem Izraele."},{"i":9232,"b":10,"c":1114,"r":1114,"o":14,"t": "Hospodin si ustanoví krále nad Izraelem, který vyhubí dům Jeroboámův."},{"i":9233,"b":10,"c":1114,"r":1114,"o":15,"t": "Hospodin potluče Izraele, jako se vlní rákos ve vodě. Vytrhne Izraele z této dobré země, kterou dal jeho otcům, a rozptýlí je za řekou, protože si zřídili posvátné kůly a popouzeli Hospodina."},{"i":9234,"b":10,"c":1114,"r":1114,"o":16,"t": "Opustí Izraele kvůli hříchům, kterých se Jeroboám dopustil a ke kterým svedl Izraele."},{"i":9235,"b":10,"c":1114,"r":1114,"o":17,"t": "Jeroboámova žena vstala a odešla. Přišla do Tirzy, a když vstoupila do domu, chlapec zemřel."},{"i":9236,"b":10,"c":1114,"r":1114,"o":18,"t": "Pohřbili ho a celý Izrael ho oplakával, jak řekl Hospodin skrze svého služebníka proroka Achijáše."},{"i":9237,"b":10,"c":1114,"r":1114,"o":19,"t": "Ostatní Jeroboámovy příběhy, jak bojoval a kraloval, jsou zapsány v Knize letopisů izraelských králů."},{"i":9238,"b":10,"c":1114,"r":1114,"o":20,"t": "Doba, po kterou Jeroboám kraloval, byla dvacet dva roky. Potom se uložil ke svým otcům a po něm kraloval jeho syn Nádab."},{"i":9239,"b":10,"c":1114,"r":1114,"o":21,"t": "Rechoboám, syn Šalomounův, se stal králem v Judsku. Bylo mu jednačtyřicet let, když začal kralovat, a kraloval sedmnáct let v Jeruzalémě, městě, které si Hospodin vyvolil ze všech izraelských kmenů, aby tam položil své jméno. Jeho matka se jmenovala Naama, Amonitka."},{"i":9240,"b":10,"c":1114,"r":1114,"o":22,"t": "Činil to, co se Hospodinu nelíbí. Žárlivostí ho popouzel více než jeho otcové všemi svými hříchy, kterých se dopustili,"},{"i":9241,"b":10,"c":1114,"r":1114,"o":23,"t": "neboť si postavili výšiny, vztyčili posvátné sloupy a posvátné kůly na každém vysokém kopci a pod každým zeleným stromem."},{"i":9242,"b":10,"c":1114,"r":1114,"o":24,"t": "V zemi byli dokonce i sodomité. Napodoboval ohavnosti národů, které Hospodin vyhnal před syny Izraele."},{"i":9243,"b":10,"c":1114,"r":1114,"o":25,"t": "Pátého roku krále Rechoboáma vytáhl Šíšak, král egyptský, proti Jeruzalému."},{"i":9244,"b":10,"c":1114,"r":1114,"o":26,"t": "Vzal poklady z Hospodinova chrámu a poklady z královského paláce, vzal všechno, včetně všech zlatých štítů, které udělal Šalomoun."},{"i":9245,"b":10,"c":1114,"r":1114,"o":27,"t": "Místo nich udělal král Rechoboám bronzové štíty a svěřil je velitelům stráží, kteří hlídali vchod do královského paláce."},{"i":9246,"b":10,"c":1114,"r":1114,"o":28,"t": "Pokaždé, když král vešel do Hospodinova chrámu, stráže je nesly a potom je vracely do strážnice."},{"i":9247,"b":10,"c":1114,"r":1114,"o":29,"t": "Ostatní Rechoboámovy příběhy, všechno, co činil, není to zapsáno v Knize letopisů judských králů?"},{"i":9248,"b":10,"c":1114,"r":1114,"o":30,"t": "Mezi Rechoboámem a Jeroboámem byla po celou dobu válka."},{"i":9249,"b":10,"c":1114,"r":1114,"o":31,"t": "Rechoboám se uložil ke svým otcům a byl pohřben ve Městě Davidově. Po něm kraloval jeho syn Abijám."},{"i":9250,"b":10,"c":1115,"r":1115,"o":1,"t": "Osmnáctého roku krále Jeroboáma, syna Nebatova, se stal králem v Judsku Abijám,"},{"i":9251,"b":10,"c":1115,"r":1115,"o":2,"t": "a kraloval tři roky v Jeruzalémě. Jeho matka se jmenovala Maaka, dcera Abšalomova."},{"i":9252,"b":10,"c":1115,"r":1115,"o":3,"t": "Chodil ve všech hříších, kterých se jeho otec dopustil před ním, a jeho srdce nebylo cele oddáno Hospodinu, jeho Bohu, jako srdce jeho předka Davida."},{"i":9253,"b":10,"c":1115,"r":1115,"o":4,"t": "Avšak kvůli Davidovi mu Hospodin, jeho Bůh, dal lampu v Jeruzalémě, když po něm udržel jeho syna a zachoval Jeruzalém,"},{"i":9254,"b":10,"c":1115,"r":1115,"o":5,"t": "neboť David činil to, co je správné v Hospodinových očích, a neuchýlil se od ničeho, co mu přikázal, po všechny dny svého života (kromě případu s Uriášem Chetejcem)."},{"i":9255,"b":10,"c":1115,"r":1115,"o":6,"t": "Ostatní Abijámovy příběhy, všechno, co činil, není to zapsáno v Knize letopisů judských králů?"},{"i":9256,"b":10,"c":1115,"r":1115,"o":7,"t": "Mezi Abijámem a Jeroboámem byla válka."},{"i":9257,"b":10,"c":1115,"r":1115,"o":8,"t": "Potom se Abijám uložil ke svým otcům a byl pohřben ve Městě Davidově. Po něm kraloval jeho syn Asa."},{"i":9258,"b":10,"c":1115,"r":1115,"o":9,"t": "Dvacátého roku Jeroboáma, krále izraelského, se stal králem v Judsku Asa,"},{"i":9259,"b":10,"c":1115,"r":1115,"o":10,"t": "a kraloval jednačtyřicet let v Jeruzalémě. Jeho babička se jmenovala Maaka, dcera Abšalomova."},{"i":9260,"b":10,"c":1115,"r":1115,"o":11,"t": "Asa činil to, co je správné v Hospodinových očích, jako jeho předek David."},{"i":9261,"b":10,"c":1115,"r":1115,"o":12,"t": "Vyhnal ze země sodomity a odstranil všechny modly, které jeho otcové udělali."},{"i":9262,"b":10,"c":1115,"r":1115,"o":13,"t": "Dokonce i svou babičku zbavil postavení Velké dámy, protože udělala ohavnost pro Ašéru. Asa srazil její ohavnost a spálil ji v údolí Kidron."},{"i":9263,"b":10,"c":1115,"r":1115,"o":14,"t": "Výšiny nebyly odstraněny. Asovo srdce však bylo cele oddáno Hospodinu po celý jeho život."},{"i":9264,"b":10,"c":1115,"r":1115,"o":15,"t": "Vložil do Hospodinova chrámu dary zasvěcené svým otcem a své vlastní dary, stříbro, zlato a nádobí."},{"i":9265,"b":10,"c":1115,"r":1115,"o":16,"t": "Mezi Asou a Baášou, králem izraelským, byla válka po všechny jejich dny."},{"i":9266,"b":10,"c":1115,"r":1115,"o":17,"t": "Baáša, král izraelský, vytáhl proti Judsku a opevnil Rámu, aby zamezil přístup k Asovi, králi judskému."},{"i":9267,"b":10,"c":1115,"r":1115,"o":18,"t": "Tehdy Asa vzal stříbro a zlato, které zbylo v pokladnicích Hospodinova chrámu a v pokladnicích královského paláce. Svěřil je svým služebníkům a poslal je k Ben-Hadadovi, synu Tabrimonova, syna Chezionova, králi aramskému, který sídlil v Damašku, s tímto poselstvím:"},{"i":9268,"b":10,"c":1115,"r":1115,"o":19,"t": "„Smlouva mezi mnou a tebou, mezi mým otcem a tvým otcem! Posílám ti dar stříbra a zlata: jdi, zruš svou smlouvu s Baášou, králem izraelským, aby ode mě odešel!“"},{"i":9269,"b":10,"c":1115,"r":1115,"o":20,"t": "Ben-Hadad Asu vyslyšel a poslal své velitele vojsk proti izraelským městům. Dobyl Ijon, Dan, Ábel-Bét-Maaku, celý Kineret a dokonce celou zemi Neftalí."},{"i":9270,"b":10,"c":1115,"r":1115,"o":21,"t": "Když se to Baáša dozvěděl, zastavil práce v Rámě a vrátil se do Tirzy."},{"i":9271,"b":10,"c":1115,"r":1115,"o":22,"t": "Král Asa svolal celé Judsko, nikoho nevyjímaje. Odnesli kameny a dřevo, se kterými Baáša opevňoval Rámu, a král s nimi opevnil Gebu Benjamínovu a Micpu."},{"i":9272,"b":10,"c":1115,"r":1115,"o":23,"t": "Ostatní Asovy příběhy, veškerá jeho statečnost a všechno, co činil, není to zapsáno v Knize letopisů judských králů? Jenže v době svého stáří trpěl nemocí nohou."},{"i":9273,"b":10,"c":1115,"r":1115,"o":24,"t": "Asa se uložil ke svým otcům a byl pohřben ve Městě Davidově, svém předku. Po něm kraloval jeho syn Jošafat."},{"i":9274,"b":10,"c":1115,"r":1115,"o":25,"t": "Nádab, syn Jeroboámův, se stal králem nad Izraelem ve druhém roce Asy, krále judského, a kraloval dva roky nad Izraelem."},{"i":9275,"b":10,"c":1115,"r":1115,"o":26,"t": "Činil to, co se Hospodinu nelíbí. Chodil v cestě svého otce a v hříchu, ke kterému svedl Izraele."},{"i":9276,"b":10,"c":1115,"r":1115,"o":27,"t": "Baáša, syn Achijášův, z domu Isacharova, se proti němu spikl a zavraždil ho v Gibetonu, filištínském městě, které obléhali Nádab a celý Izrael."},{"i":9277,"b":10,"c":1115,"r":1115,"o":28,"t": "Baáša ho zabil třetího roku Asy, krále judského, a kraloval po něm."},{"i":9278,"b":10,"c":1115,"r":1115,"o":29,"t": "Jakmile se stal králem, zmasakroval celý dům Jeroboámův, nikoho neušetřil, až ho vyhladil, podle slova, které Hospodin promluvil skrze svého služebníka Achijáše ze Šíla,"},{"i":9279,"b":10,"c":1115,"r":1115,"o":30,"t": "kvůli hříchům, kterých se dopustil a ke kterým svedl Izraele, a kvůli popouzení, kterým popudil Hospodina, Boha Izraele."},{"i":9280,"b":10,"c":1115,"r":1115,"o":31,"t": "Ostatní Nádabovy příběhy a všechno, co činil, není to zapsáno v Knize letopisů izraelských králů?"},{"i":9281,"b":10,"c":1115,"r":1115,"o":32,"t": "Mezi Asou a Baášou, králem izraelským, byla po celý jejich život válka."},{"i":9282,"b":10,"c":1115,"r":1115,"o":33,"t": "Třetího roku Asy, krále judského, se stal králem nad celým Izraelem v Tirze Baáša, syn Achijášův, na dvacet čtyři roky."},{"i":9283,"b":10,"c":1115,"r":1115,"o":34,"t": "Činil to, co se Hospodinu nelíbí, a chodil v cestě Jeroboáma a v hříchu, ke kterému svedl Izraele."},{"i":9284,"b":10,"c":1116,"r":1116,"o":1,"t": "Slovo Hospodinovo se stalo k Jehu, synu Chananího, proti Baášovi v těchto slovech:"},{"i":9285,"b":10,"c":1116,"r":1116,"o":2,"t": "„Pozvedl jsem tě z prachu a učinil jsem tě knížetem nad svým lidem Izraelem, ale ty jsi chodil v cestě Jeroboáma a svedl jsi můj lid Izraele k hříchům, které mě popouzely."},{"i":9286,"b":10,"c":1116,"r":1116,"o":3,"t": "Proto smetu Baášu a jeho dům. Učiním tvůj dům jako dům Jeroboáma, syna Nebatova."},{"i":9287,"b":10,"c":1116,"r":1116,"o":4,"t": "Kdo z Baášova rodu zemře ve městě, sežerou ho psi, a kdo zemře na poli, sežere ho nebeské ptactvo.“"},{"i":9288,"b":10,"c":1116,"r":1116,"o":5,"t": "Ostatní Baášovy příběhy, co činil a jeho činy, není to zapsáno v Knize letopisů izraelských králů?"},{"i":9289,"b":10,"c":1116,"r":1116,"o":6,"t": "Baáša se uložil ke svým otcům a byl pohřben v Tirze. Po něm kraloval jeho syn Éla."},{"i":9290,"b":10,"c":1116,"r":1116,"o":7,"t": "Navíc skrze proroka Jehu, syna Chananího, se stalo slovo Hospodinovo k Baášovi a jeho domu, jednak kvůli veškerému zlu, které činil v Hospodinových očích, když ho svými skutky popouzel, aby se stal jako dům Jeroboámův, jednak proto, že ho vyhladil."},{"i":9291,"b":10,"c":1116,"r":1116,"o":8,"t": "Dvacátého šestého roku Asy, krále judského, se stal králem nad Izraelem v Tirze Éla, syn Baášův, na dva roky."},{"i":9292,"b":10,"c":1116,"r":1116,"o":9,"t": "Jeho důstojník Zimrí, velitel poloviny vozů, se proti němu spikl. Byl právě v Tirze, pil a opíjel se v domě Ary, správce paláce v Tirze,"},{"i":9293,"b":10,"c":1116,"r":1116,"o":10,"t": "když Zimrí vstoupil, udeřil ho a zabil dvacátého sedmého roku Asy, krále judského, a potom kraloval po něm."},{"i":9294,"b":10,"c":1116,"r":1116,"o":11,"t": "Když se stal králem, jakmile usedl na trůn, zmasakroval celý dům Baášův, nenechal mu žádného muže ani jeho příbuzné a známé."},{"i":9295,"b":10,"c":1116,"r":1116,"o":12,"t": "Zimrí vyhladil celý dům Baášův podle slova, které Hospodin promluvil proti Baášovi skrze proroka Jehu,"},{"i":9296,"b":10,"c":1116,"r":1116,"o":13,"t": "kvůli všem hříchům Baášovým a hříchům jeho syna Ély, ke kterým svedli Izraele, když popouzeli Hospodina, Boha Izraele, svými marnými modlami."},{"i":9297,"b":10,"c":1116,"r":1116,"o":14,"t": "Ostatní Élovy příběhy a všechno, co činil, není to zapsáno v Knize letopisů izraelských králů?"},{"i":9298,"b":10,"c":1116,"r":1116,"o":15,"t": "Dvacátého sedmého roku Asy, krále judského, se stal králem Zimrí, na sedm dní, v Tirze. Lid tábořil před Gibetonem, který patří Filištínům."},{"i":9299,"b":10,"c":1116,"r":1116,"o":16,"t": "Když tábor obdržel tuto zprávu: „Zimrí se spikl, dokonce zabil krále!“ celý Izrael téhož dne v táboře prohlásil za krále nad Izraelem Omrího, velitele vojska."}]