[{"i":15100,"b":18,"c":1974,"r":1974,"o":1,"t": "Vyučující, Azafův. Proč, ó Bože, nás tak do konce zamítáš? Proč roznícena jest prchlivost tvá proti stádci pastvy tvé?"},{"i":15101,"b":18,"c":1974,"r":1974,"o":2,"t": "Rozpomeň se na shromáždění své, jehož jsi od starodávna dobyl a vykoupil, na proutek dědictví svého, na Sion horu tuto, na níž přebýváš."},{"i":15102,"b":18,"c":1974,"r":1974,"o":3,"t": "Přispějž k hrozným pustinám. Jak všecko pohubil nepřítel v svatyni!"},{"i":15103,"b":18,"c":1974,"r":1974,"o":4,"t": "Řvali nepřátelé tvoji u prostřed shromáždění tvých, a na znamení toho zanechali množství korouhví svých."},{"i":15104,"b":18,"c":1974,"r":1974,"o":5,"t": "Za hrdinu jmín byl ten, kterýž co nejvýše zdvihl sekeru, roubaje vazbu dříví jeho."},{"i":15105,"b":18,"c":1974,"r":1974,"o":6,"t": "A nyní již řezby jeho napořád sekerami a palicemi otloukají."},{"i":15106,"b":18,"c":1974,"r":1974,"o":7,"t": "Uvrhli oheň do svatyně tvé, na zem zřítivše, poškvrnili příbytku jména tvého."},{"i":15107,"b":18,"c":1974,"r":1974,"o":8,"t": "Řekli v srdci svém: Vyhubme je napořád. Takž vypálili všecky stánky Boha silného v zemi."},{"i":15108,"b":18,"c":1974,"r":1974,"o":9,"t": "Znamení svých nevidíme, jižť není proroka, aniž jest mezi námi, kdo by věděl, dokud to stane."},{"i":15109,"b":18,"c":1974,"r":1974,"o":10,"t": "I dokudž, ó Bože, útržky činiti bude odpůrce? A nepřítel ustavičně-liž rouhati se bude jménu tvému?"},{"i":15110,"b":18,"c":1974,"r":1974,"o":11,"t": "Proč zdržuješ ruku svou, a pravice své z lůna svého nevzneseš?"},{"i":15111,"b":18,"c":1974,"r":1974,"o":12,"t": "Však jsi ty, Bože, král můj od starodávna, působíš hojné spasení u prostřed země."},{"i":15112,"b":18,"c":1974,"r":1974,"o":13,"t": "Ty silou svou rozdělil jsi moře, a potřels hlavy draků u vodách."},{"i":15113,"b":18,"c":1974,"r":1974,"o":14,"t": "Ty jsi potřel hlavu Leviatanovi, dal jsi jej za pokrm lidu na poušti."},{"i":15114,"b":18,"c":1974,"r":1974,"o":15,"t": "Ty jsi otevřel vrchoviště a potoky, ty jsi osušil i řeky prudké."},{"i":15115,"b":18,"c":1974,"r":1974,"o":16,"t": "Tvůjť jest den, tvá jest také i noc, světlo i slunce ty jsi učinil."},{"i":15116,"b":18,"c":1974,"r":1974,"o":17,"t": "Ty jsi založil všecky končiny země, léto i zimy ty jsi sformoval."},{"i":15117,"b":18,"c":1974,"r":1974,"o":18,"t": "Rozpomeniž se na to, že útržky činil ten odpůrce Hospodinu, a lid bláznivý jak se jménu tvému rouhal."},{"i":15118,"b":18,"c":1974,"r":1974,"o":19,"t": "Nevydávejž té zběři duše hrdličky své,na stádce chudých svých nezapomínej se na věky."},{"i":15119,"b":18,"c":1974,"r":1974,"o":20,"t": "Ohlédni se na smlouvu; nebo plní jsou i nejtmavější koutové země peleší ukrutnosti."},{"i":15120,"b":18,"c":1974,"r":1974,"o":21,"t": "Nechažť bídní neodcházejí s hanbou, chudý a nuzný ať chválí jméno tvé."},{"i":15121,"b":18,"c":1974,"r":1974,"o":22,"t": "Povstaniž, ó Bože, a veď při svou, rozpomeň se na pohanění, kteréžť se děje od nesmyslných na každý den."},{"i":15122,"b":18,"c":1974,"r":1974,"o":23,"t": "Nezapomínej se na vykřikování svých nepřátel, a na hluk proti tobě povstávajících, kterýž se silí ustavičně."},{"i":15123,"b":18,"c":1975,"r":1975,"o":1,"t": "Přednímu z kantorů, jako: Nezahlazuj, žalm Azafův, a píseň."},{"i":15124,"b":18,"c":1975,"r":1975,"o":2,"t": "Oslavujeme tě, Bože, oslavujeme; nebo že jest blízké jméno tvé, vypravují to předivní skutkové tvoji."},{"i":15125,"b":18,"c":1975,"r":1975,"o":3,"t": "Když přijde čas uložený, já právě souditi budu."},{"i":15126,"b":18,"c":1975,"r":1975,"o":4,"t": "Rozplynula se země i všickni obyvatelé její, já utvrdím sloupy její. Sélah."},{"i":15127,"b":18,"c":1975,"r":1975,"o":5,"t": "Dím bláznům: Neblázněte, a bezbožným: Nevyzdvihujte rohů."},{"i":15128,"b":18,"c":1975,"r":1975,"o":6,"t": "Nevyzdvihujte proti Nejvyššímu rohů svých, aniž mluvte tvrdošijně."},{"i":15129,"b":18,"c":1975,"r":1975,"o":7,"t": "Nebo ne od východu, ani západu, ani od pouště přichází zvýšení;"},{"i":15130,"b":18,"c":1975,"r":1975,"o":8,"t": "Ale Bůh soudce jednoho ponižuje, a druhého povyšuje."},{"i":15131,"b":18,"c":1975,"r":1975,"o":9,"t": "Kalich zajisté jest v rukou Hospodinových, a to vína kalného plný nalitý, z něhož nalévati bude, tak že i kvasnice jeho vyváží, a vypijí všickni bezbožníci země."},{"i":15132,"b":18,"c":1975,"r":1975,"o":10,"t": "Já pak zvěstovati budu skutky Páně na věčnost, žalmy zpívati budu Bohu Jákobovu. [ (Psalms 75:11) A všecky rohy bezbožníků srážím, rohové pak spravedlivého vyvýšeni budou. ]"},{"i":15133,"b":18,"c":1975,"r":1975,"o":11,"t": null},{"i":15134,"b":18,"c":1976,"r":1976,"o":1,"t": "Přednímu z kantorů na neginot, žalm Azafův a píseň."},{"i":15135,"b":18,"c":1976,"r":1976,"o":2,"t": "Znám jest Bůh v Judstvu, a v Izraeli veliké jméno jeho."},{"i":15136,"b":18,"c":1976,"r":1976,"o":3,"t": "V Sálem jest stánek jeho, a obydlé jeho na Sionu."},{"i":15137,"b":18,"c":1976,"r":1976,"o":4,"t": "Tamť jest polámal ohnivé šípy lučišť, pavézu a meč, i válku. Sélah."},{"i":15138,"b":18,"c":1976,"r":1976,"o":5,"t": "Slavný jsi učiněn a důstojný horami loupeže."},{"i":15139,"b":18,"c":1976,"r":1976,"o":6,"t": "V loupež dáni jsou udatní srdcem, zesnuli snem svým, aniž nalezly zmužilé hrdiny síly v rukou svých."},{"i":15140,"b":18,"c":1976,"r":1976,"o":7,"t": "Od žehrání tvého, ó Bože Jákobův, i vůz i kůň tvrdě zesnuli."},{"i":15141,"b":18,"c":1976,"r":1976,"o":8,"t": "Ty jsi, ty velmi hrozný, a kdo jest, ješto by před tebou ostál v rozhněvání tvém?"},{"i":15142,"b":18,"c":1976,"r":1976,"o":9,"t": "Když s nebe dáváš slyšeti výpověd svou, země se bojí a tichne,"},{"i":15143,"b":18,"c":1976,"r":1976,"o":10,"t": "Když povstává k soudu Bůh, aby zachoval všecky pokorné na zemi. Sélah."},{"i":15144,"b":18,"c":1976,"r":1976,"o":11,"t": "Zajisté i hněv člověka chváliti tě musí, a ostatek zůřivosti skrotíš."},{"i":15145,"b":18,"c":1976,"r":1976,"o":12,"t": "Sliby čiňte a plňte Hospodinu Bohu vašemu; kteřížkoli jste vůkol něho, přinášejte dary Přehroznému. [ (Psalms 76:13) Onť odjímá ducha knížatům, a k hrůze jest králům zemským. ]"},{"i":15146,"b":18,"c":1976,"r":1976,"o":13,"t": null},{"i":15147,"b":18,"c":1977,"r":1977,"o":1,"t": "Přednímu kantoru z potomků Jedutunových, s Azafem, žalm."},{"i":15148,"b":18,"c":1977,"r":1977,"o":2,"t": "Hlas můj k Bohu, když volám, hlas můj k Bohu, aby ucha naklonil ke mně."},{"i":15149,"b":18,"c":1977,"r":1977,"o":3,"t": "V den ssoužení svého Pána hledal jsem, v noci ruce své rozprostíral jsem bez přestání, a nedala se potěšiti duše má."},{"i":15150,"b":18,"c":1977,"r":1977,"o":4,"t": "Na Boha zpomínal jsem a kormoutil se, přemyšloval jsem, a úzkostmi svírán byl duch můj. Sélah."},{"i":15151,"b":18,"c":1977,"r":1977,"o":5,"t": "Zdržoval jsi oči mé, aby bděly; potřín jsem byl, aniž jsem mluviti mohl."},{"i":15152,"b":18,"c":1977,"r":1977,"o":6,"t": "I přicházeli mi na pamět dnové předešlí, a léta dávní."},{"i":15153,"b":18,"c":1977,"r":1977,"o":7,"t": "Rozpomínal jsem se v noci na zpěvy své, v srdci svém přemyšloval jsem, a zpytoval to duch můj, pravě:"},{"i":15154,"b":18,"c":1977,"r":1977,"o":8,"t": "Zdali na věky zažene Bůh? Nikdy-liž již více lásky neukáže?"},{"i":15155,"b":18,"c":1977,"r":1977,"o":9,"t": "Zdali do konce přestane milosrdenství jeho? A konec vezme slovo od pokolení až do pokolení?"},{"i":15156,"b":18,"c":1977,"r":1977,"o":10,"t": "Zdali se zapomněl smilovávati Bůh silný? Zdaž zadržel v hněvě milosrdenství svá? Sélah."},{"i":15157,"b":18,"c":1977,"r":1977,"o":11,"t": "I řekl jsem: Toť jest má smrt. Ale učiníť proměnu pravice Nejvyššího."},{"i":15158,"b":18,"c":1977,"r":1977,"o":12,"t": "Rozpomínati se budu na skutky Hospodinovy, a připomínati sobě divné činy tvé, od starodávna."},{"i":15159,"b":18,"c":1977,"r":1977,"o":13,"t": "A přemyšlovati o všelikém díle tvém, a o skutcích tvých mluviti."},{"i":15160,"b":18,"c":1977,"r":1977,"o":14,"t": "Bože, svatá jest cesta tvá. Kdo jest silný, veliký, jako Bůh?"},{"i":15161,"b":18,"c":1977,"r":1977,"o":15,"t": "Ty jsi ten Bůh silný, jenž činíš divné věci; uvedl jsi v známost mezi národy sílu svou."},{"i":15162,"b":18,"c":1977,"r":1977,"o":16,"t": "Vysvobodil jsi ramenem lid svůj, syny Jákobovy a Jozefovy. Sélah."},{"i":15163,"b":18,"c":1977,"r":1977,"o":17,"t": "Vidělyť jsou tě vody, Bože, viděly tě vody, a zstrašily se; pohnuly se také i hlubiny."},{"i":15164,"b":18,"c":1977,"r":1977,"o":18,"t": "Vydali povodně oblakové, vydala hřmot nebesa, ano i kameníčko tvé skákalo."},{"i":15165,"b":18,"c":1977,"r":1977,"o":19,"t": "Vznělo hřímání tvé po obloze, blýskání osvěcovalo okršlek zemský, pohybovala se a třásla země."},{"i":15166,"b":18,"c":1977,"r":1977,"o":20,"t": "Skrze moře byla cesta tvá, a stezky tvé skrze vody veliké, a však šlepějí tvých nebylo znáti. [ (Psalms 77:21) Vedl jsi jako stádo lid svůj skrze Mojžíše a Arona. ]"},{"i":15167,"b":18,"c":1977,"r":1977,"o":21,"t": null},{"i":15168,"b":18,"c":1978,"r":1978,"o":1,"t": "Vyučující, Azafovi. Pozoruj, lide můj, zákona mého, nakloňte uší svých k slovům úst mých."},{"i":15169,"b":18,"c":1978,"r":1978,"o":2,"t": "Otevru v podobenství ústa svá, vypravovati budu přípovídky starobylé."},{"i":15170,"b":18,"c":1978,"r":1978,"o":3,"t": "Co jsme slýchali i poznali, a co nám otcové naši vypravovali,"},{"i":15171,"b":18,"c":1978,"r":1978,"o":4,"t": "Nezatajíme toho před syny jejich, kteříž budoucím potomkům svým vypravovati budou chvály Hospodinovy, ano i moc jeho a divné skutky jeho, kteréž činil."},{"i":15172,"b":18,"c":1978,"r":1978,"o":5,"t": "Neboť jest vyzdvihl svědectví v Jákobovi, a zákon vydal v Izraeli, což přikázal otcům našim, aby v známost uvodili synům svým,"},{"i":15173,"b":18,"c":1978,"r":1978,"o":6,"t": "Aby to poznal věk potomní, synové, kteříž se zroditi měli, a ti povstanouce, aby vypravovali dítkám svým,"},{"i":15174,"b":18,"c":1978,"r":1978,"o":7,"t": "Aby pokládali v Bohu naději svou, a nezapomínali se na skutky Boha silného, ale ostříhali přikázaní jeho,"},{"i":15175,"b":18,"c":1978,"r":1978,"o":8,"t": "Aby nebývali jako otcové jejich, pokolení zpurné a protivné, národ, kterýž nenapravil srdce svého, a nebyl věrný Bohu silnému duch jeho."},{"i":15176,"b":18,"c":1978,"r":1978,"o":9,"t": "Jako synové Efraim zbrojní, ač uměle z lučiště stříleli, však v čas boje zpět se obrátili,"},{"i":15177,"b":18,"c":1978,"r":1978,"o":10,"t": "Nebo neostříhali smlouvy Boží, a v zákoně jeho zpěčovali se choditi."},{"i":15178,"b":18,"c":1978,"r":1978,"o":11,"t": "Zapomenuli se na činy jeho, a na divné skutky jeho, kteréž jim ukázal."},{"i":15179,"b":18,"c":1978,"r":1978,"o":12,"t": "Před otci jejich činil divy v zemi Egyptské, na poli Soan."},{"i":15180,"b":18,"c":1978,"r":1978,"o":13,"t": "Rozdělil moře, a převedl je; učinil, aby stály vody jako hromada."},{"i":15181,"b":18,"c":1978,"r":1978,"o":14,"t": "Vedl je ve dne v oblace, a každé noci v jasném ohni."},{"i":15182,"b":18,"c":1978,"r":1978,"o":15,"t": "Protrhl skály na poušti, a napájel je jako z propastí velikých."},{"i":15183,"b":18,"c":1978,"r":1978,"o":16,"t": "Vyvedl potoky z skály, a učinil, aby vody tekly jako řeky."},{"i":15184,"b":18,"c":1978,"r":1978,"o":17,"t": "A však vždy přičíněli hříchů proti němu, a popouzeli Nejvyššího na poušti."},{"i":15185,"b":18,"c":1978,"r":1978,"o":18,"t": "A pokoušeli Boha silného v srdci svém, žádajíce pokrmu podlé líbosti své."},{"i":15186,"b":18,"c":1978,"r":1978,"o":19,"t": "A mluvili proti Bohu, řkouce: Zdaliž bude moci Bůh silný připraviti stůl na této poušti?"},{"i":15187,"b":18,"c":1978,"r":1978,"o":20,"t": "Aj, udeřilť jest v skálu, a tekly vody, a řeky se rozvodnily. Zdali také bude moci dáti chleba? Zdali nastrojí masa lidu svému?"},{"i":15188,"b":18,"c":1978,"r":1978,"o":21,"t": "A protož uslyšav Hospodin, rozhněval se, a oheň zažžen jest proti Jákobovi, a prchlivost vstoupila na Izraele,"},{"i":15189,"b":18,"c":1978,"r":1978,"o":22,"t": "Proto že se nedověřili Bohu, a neměli naděje v spasení jeho,"},{"i":15190,"b":18,"c":1978,"r":1978,"o":23,"t": "Ačkoli rozkázal oblakům shůry, a průduchy nebeské otevřel,"},{"i":15191,"b":18,"c":1978,"r":1978,"o":24,"t": "A dštil na ně mannou ku pokrmu, a obilé nebeské dával jim."},{"i":15192,"b":18,"c":1978,"r":1978,"o":25,"t": "Chléb mocných jedl člověk, seslal jim pokrmů do sytosti."},{"i":15193,"b":18,"c":1978,"r":1978,"o":26,"t": "Obrátil vítr východní u povětří, a přivedl mocí svou vítr polední."},{"i":15194,"b":18,"c":1978,"r":1978,"o":27,"t": "I dštil na ně masem jako prachem, a ptactvem pernatým jako pískem mořským."},{"i":15195,"b":18,"c":1978,"r":1978,"o":28,"t": "Spustil je do prostřed vojska jejich, a všudy vůkol stanů jejich."},{"i":15196,"b":18,"c":1978,"r":1978,"o":29,"t": "I jedli, a nasyceni jsou hojně, a dal jim to, čehož žádali."},{"i":15197,"b":18,"c":1978,"r":1978,"o":30,"t": "Ještě nevyplnili žádosti své, ještě pokrm byl v ústech jejich,"},{"i":15198,"b":18,"c":1978,"r":1978,"o":31,"t": "A v tom prchlivost Boží připadla na ně, a zbil tučné jejich, a přední Izraelské porazil."},{"i":15199,"b":18,"c":1978,"r":1978,"o":32,"t": "S tím se vším vždy ještě hřešili, a nevěřili předivným skutkům jeho."}]