[{"i":13900,"b":17,"c":1841,"r":1841,"o":4,"t": "Ich darf nicht schweigen von seinen Gliedern, noch von der Stärke und der Schönheit seines Baus."},{"i":13901,"b":17,"c":1841,"r":1841,"o":5,"t": "Wer hat je vorn sein Gewand aufgedeckt, und wer dringt in seines Gebisses Doppelreihen?"},{"i":13902,"b":17,"c":1841,"r":1841,"o":6,"t": "Wer hat je seines Rachens Doppelthor geöffnet? Um seine Zähne rings ist Schrecken!"},{"i":13903,"b":17,"c":1841,"r":1841,"o":7,"t": "Ein Stolz sind die Rinnen der Schilde, mit festem Siegel verschlossen."},{"i":13904,"b":17,"c":1841,"r":1841,"o":8,"t": "Eins reiht sich an das andere, kein Lüftchen dringt zwischen sie ein."},{"i":13905,"b":17,"c":1841,"r":1841,"o":9,"t": "Jedes hängt am andern fest; sie schließen sich zusammen unzertrennlich."},{"i":13906,"b":17,"c":1841,"r":1841,"o":10,"t": "Sein Niesen läßt Licht erglänzen, und seine Augen gleichen der Morgenröte Wimpern."},{"i":13907,"b":17,"c":1841,"r":1841,"o":11,"t": "Seinem Rachen entfahren Fackeln, entsprühen Feuerfunken."},{"i":13908,"b":17,"c":1841,"r":1841,"o":12,"t": "Aus seinen Nüstern dringt Dampf hervor wie von einem siedenden Topf mit Binsenfeuerung."},{"i":13909,"b":17,"c":1841,"r":1841,"o":13,"t": "Sein Odem entzündet Kohlen, und Flammen entfahren seinem Rachen."},{"i":13910,"b":17,"c":1841,"r":1841,"o":14,"t": "Auf seinem Halse wohnt die Kraft, und vor ihm her tanzt Verzagen."},{"i":13911,"b":17,"c":1841,"r":1841,"o":15,"t": "Die Wampen seines Leibes haften fest, ihm angegossen unbeweglich."},{"i":13912,"b":17,"c":1841,"r":1841,"o":16,"t": "Sein Herz ist fest gegossen wie Stein, ja fest gegossen, wie ein unterer Mühlstein."},{"i":13913,"b":17,"c":1841,"r":1841,"o":17,"t": "Wenn es auffährt, so fürchten sich Helden, geraten vor Schrecken in Verwirrung."},{"i":13914,"b":17,"c":1841,"r":1841,"o":18,"t": "Greift man es an mit dem Schwert - so hält das nicht Stand, nicht Lanze, Pfeil und Panzer."},{"i":13915,"b":17,"c":1841,"r":1841,"o":19,"t": "Es achtet das Eisen für Stroh, für wurmstichig Holz das Erz."},{"i":13916,"b":17,"c":1841,"r":1841,"o":20,"t": "Der Sohn des Bogens verjagt es nicht, in Strohhalme verwandeln sich ihm Schleudersteine."},{"i":13917,"b":17,"c":1841,"r":1841,"o":21,"t": "Wie Strohhalme gelten ihm Keulen, und es lacht des Sausens der Lanze."},{"i":13918,"b":17,"c":1841,"r":1841,"o":22,"t": "Unten an ihm sind spitzeste Scherben; einen Dreschschlitten breitet es aus auf dem Schlamm."},{"i":13919,"b":17,"c":1841,"r":1841,"o":23,"t": "Es macht die Tiefe sieden wie einen Topf, macht das Wasser einem Salbenkessel gleich."},{"i":13920,"b":17,"c":1841,"r":1841,"o":24,"t": "Hinter ihm leuchtet ein Pfad auf; man hält die Flut für Silberhaar."},{"i":13921,"b":17,"c":1841,"r":1841,"o":25,"t": "Nichts kommt ihm gleich auf Erden, ihm, das geschaffen ist, sich nie zu fürchten."},{"i":13922,"b":17,"c":1841,"r":1841,"o":26,"t": "Auf alles Hohe sieht es herab - ein König ist es über alle Stolzen!"},{"i":13923,"b":17,"c":1842,"r":1842,"o":1,"t": "Da antwortete Hiob Jahwe und sprach:"},{"i":13924,"b":17,"c":1842,"r":1842,"o":2,"t": "Ich weiß, daß du alles vermagst, und daß kein Plan für dich unausführbar ist."},{"i":13925,"b":17,"c":1842,"r":1842,"o":3,"t": "\"Wer da verhüllt Ratschluß ohne Einsicht\"? Darum sprach ich es aus in Unverstand, Dinge, zu wunderbar für mich, die ich nicht begriff!"},{"i":13926,"b":17,"c":1842,"r":1842,"o":4,"t": "\"So höre den, und laß mich reden; ich will dich fragen, und du belehre mich.\""},{"i":13927,"b":17,"c":1842,"r":1842,"o":5,"t": "Von Hörensagen hatte ich von dir gehört, nun aber hat mein Auge dich gesehn!"},{"i":13928,"b":17,"c":1842,"r":1842,"o":6,"t": "Drum widerrufe ich und bereue in Staub und Asche!"},{"i":13929,"b":17,"c":1842,"r":1842,"o":7,"t": "Nachdem Jahwe diese Worte mit Hiob geredet hatte, sprach Jahwe zu Eliphas von Theman: Mein Zorn ist entbrannt gegen dich und gegen deine beiden Freunde, denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob!"},{"i":13930,"b":17,"c":1842,"r":1842,"o":8,"t": "So nehmt euch nun sieben Farren und sieben Widder und geht hin zu meinem Knechte Hiob und bringt ein Brandopfer für euch dar. Und mein Knecht Hiob möge für euch beten; denn nur die Rücksicht auf ihn wird mich abhalten, eine Übereilung an euch zu begehn, da ihr nicht recht von mir geredet habt wie mein Knecht Hiob!"},{"i":13931,"b":17,"c":1842,"r":1842,"o":9,"t": "Da gingen Eliphas von Theman, Bildad von Suah und Zophar von Naama hin und thaten, wie Jahwe ihnen geheißen hatte; und Jahwe nahm Rücksicht auf Hiob."},{"i":13932,"b":17,"c":1842,"r":1842,"o":10,"t": "Und Jahwe wendete das Geschick Hiobs, als er für seine Freunde betete; denn Jahwe gab Hiob alles, was er besessen hatte, doppelt zurück."},{"i":13933,"b":17,"c":1842,"r":1842,"o":11,"t": "da kamen zu ihm alle seine Brüder und alle seine Schwestern und alle seine Bekannten von ehedem und aßen mit ihm in seinem Hause, bezeugten ihm ihr Beileid und trösteten ihn wegen all' des Unglücks, das Jahwe über ihn gebracht hatte; auch schenkten sie ihm jeder eine Kesita und jeder einen goldenen Ring."},{"i":13934,"b":17,"c":1842,"r":1842,"o":12,"t": "Jahwe aber segnete die nachfolgende Lebenszeit Hiobs noch mehr als seine frühere; denn er gelangte zu 14000 Schafen, 6000 Kamelen, 1000 Joch Rindern und 1000 Eselinnen."},{"i":13935,"b":17,"c":1842,"r":1842,"o":13,"t": "Auch wurden ihm sieben Söhne und drei Töchter geboren;"},{"i":13936,"b":17,"c":1842,"r":1842,"o":14,"t": "die eine nannte er Täubchen, die zweite Kassia und die dritte Schminkbüchschen."},{"i":13937,"b":17,"c":1842,"r":1842,"o":15,"t": "Und im ganzen Lande fand man keine so schönen Frauen wie Hiobs Töchter; und ihr Vater gab ihnen Erbteil unter ihren Brüdern."},{"i":13938,"b":17,"c":1842,"r":1842,"o":16,"t": "Darnach lebte Hiob noch hundert und vierzig Jahre und sah seine Kinder und Kindeskinder, vier Geschlechter."},{"i":13939,"b":17,"c":1842,"r":1842,"o":17,"t": "Sodann starb Hiob alt und lebenssatt."},{"i":13940,"b":18,"c":1901,"r":1901,"o":1,"t": "Wohl dem Manne, der nicht nach der Gesinnung der Gottlosen wandelt noch auf den Weg der Sünder tritt,noch auf dem Sitze der Spötter sitzt,"},{"i":13941,"b":18,"c":1901,"r":1901,"o":2,"t": "sondern am Gesetze Jahwes seine Lust hat und Tag und Nacht über sein Gesetz nachsinnt!"},{"i":13942,"b":18,"c":1901,"r":1901,"o":3,"t": "Der ist wie ein an Wasserläufen gepflanzter Baum, der seine Frucht bringt zu seiner Zeit,und dessen Blätter nicht verwelken,und alles, was er thut, führt er glücklich hinaus."},{"i":13943,"b":18,"c":1901,"r":1901,"o":4,"t": "Nicht so die Gottlosen! Sie gleichen der Spreu, die der Wind verweht."},{"i":13944,"b":18,"c":1901,"r":1901,"o":5,"t": "Darum werden die Gottlosen im Gerichte nicht bestehn, noch die Sünder in der Gemeinde der Frommen."},{"i":13945,"b":18,"c":1901,"r":1901,"o":6,"t": "Denn der Herr kennt den Weg der Frommen, aber der Gottlosen Weg vergeht!"},{"i":13946,"b":18,"c":1902,"r":1902,"o":1,"t": "Warum toben die Völker, und sinnen die Nationen Vergebliches?"},{"i":13947,"b":18,"c":1902,"r":1902,"o":2,"t": "Die Könige der Erde treten auf, und die Fürsten ratschlagen miteinanderwider Jahwe und seinen Gesalbten."},{"i":13948,"b":18,"c":1902,"r":1902,"o":3,"t": "\"Laßt uns ihre Fesseln zerreißen und ihre Stricke von uns werfen!\""},{"i":13949,"b":18,"c":1902,"r":1902,"o":4,"t": "Der im Himmel thronet, lacht; der Herr spottet ihrer."},{"i":13950,"b":18,"c":1902,"r":1902,"o":5,"t": "Dann redet er zu ihnen in seinem Zorn und in seinem Grimme schreckt er sie."},{"i":13951,"b":18,"c":1902,"r":1902,"o":6,"t": "\"Habe doch ich meinen König eingesetzt auf dem Zion, meinem Heiligen Berge!\""},{"i":13952,"b":18,"c":1902,"r":1902,"o":7,"t": "Laßt mich Kunde geben von einem Beschluß: Jahwe sprach zu mir: Du bist mein Sohn;ich habe dich heute gezeugt!"},{"i":13953,"b":18,"c":1902,"r":1902,"o":8,"t": "Heische von mir, so will ich dir die Völker zum Erbe geben und die Enden der Erde zum Eigentum!"},{"i":13954,"b":18,"c":1902,"r":1902,"o":9,"t": "Mit eisernem Stabe magst du sie zerschmettern, wie Töpfergefäß sie zertrümmern."},{"i":13955,"b":18,"c":1902,"r":1902,"o":10,"t": "Nun denn, ihr Könige, handelt klug! Laßt euch warnen, ihr Richter auf Erden!"},{"i":13956,"b":18,"c":1902,"r":1902,"o":11,"t": "Dienet Jahwe voll Furcht und jubelt unter Zittern."},{"i":13957,"b":18,"c":1902,"r":1902,"o":12,"t": "Küsset den Sohn, damit er nicht zürne, und euer Weg euch ins Verderben führt. Denn leicht könnte sein Zorn entbrennen; wohl allen, die bei ihm Zuflucht suchen!"},{"i":13958,"b":18,"c":1903,"r":1903,"o":1,"t": "Ein Psalm Davids, als er vor seinem Sohn Absalom floh."},{"i":13959,"b":18,"c":1903,"r":1903,"o":2,"t": "Jahwe, wie sind meiner Bedränger so viel, viele erheben sich wider mich!"},{"i":13960,"b":18,"c":1903,"r":1903,"o":3,"t": "Viele sagen von mir: Es giebt keine Hilfe für ihn bei Gott! Sela."},{"i":13961,"b":18,"c":1903,"r":1903,"o":4,"t": "Aber du, Jahwe, bist Schild um mich - meine Ehre und der mein Haupt erhebt!"},{"i":13962,"b":18,"c":1903,"r":1903,"o":5,"t": "Laut rief ich zu Jahwe; da erhörte er mich von seinem heiligen Berge. Sela."},{"i":13963,"b":18,"c":1903,"r":1903,"o":6,"t": "Ich legte mich nieder und entschlief: ich bin erwacht, denn Jahwe stützt mich."},{"i":13964,"b":18,"c":1903,"r":1903,"o":7,"t": "Ich fürchte mich nicht vor zahllosen Scharen von Kriegsvolk, die sich ringsum wider mich gelagert haben."},{"i":13965,"b":18,"c":1903,"r":1903,"o":8,"t": "Auf, Jahwe! Hilf mir, mein Gott! Denn du schlugst alle meine Feinde auf den Kinnbacken, zerschmettertest die Zähne der Gottlosen."},{"i":13966,"b":18,"c":1903,"r":1903,"o":9,"t": "Bei Jahwe steht die Hilfe! Über dein Volk komme dein Segen! Sela."},{"i":13967,"b":18,"c":1904,"r":1904,"o":1,"t": "Dem Musikmeister, mit Saitenspiel. Ein Psalm Davids."},{"i":13968,"b":18,"c":1904,"r":1904,"o":2,"t": "Wenn ich rufe, so erhöre mich, o Gott, der du meine Gerechtigkeit bist!In der Bedrängnis hast du mir Raum geschafft: sei mir gnädig und höre mein Gebet!"},{"i":13969,"b":18,"c":1904,"r":1904,"o":3,"t": "Ihr Männer, wie lange soll meine Ehre geschändet werden? Wie lange wollt ihr euch an Nichtiges halten, nach Lügen trachten? Sela."},{"i":13970,"b":18,"c":1904,"r":1904,"o":4,"t": "Erkennet doch, daß Jahwe mich wunderbar begnadigt hat: Jahwe hört, wenn ich zu ihm rufe."},{"i":13971,"b":18,"c":1904,"r":1904,"o":5,"t": "Zittert und sündiget nicht! Sprecht in eurem Herzen auf eurem Lager und schweigt! Sela."},{"i":13972,"b":18,"c":1904,"r":1904,"o":6,"t": "Opfert rechte Opfer und vertraut auf Jahwe!"},{"i":13973,"b":18,"c":1904,"r":1904,"o":7,"t": "Viele sagen: Wer läßt uns Gutes schauen? Erhebe über uns das Licht deines Angesichts, Jahwe!"},{"i":13974,"b":18,"c":1904,"r":1904,"o":8,"t": "Du hast mir größere Freude ins Herz gegeben, als wenn ihres Korns und Mostes viel war."},{"i":13975,"b":18,"c":1904,"r":1904,"o":9,"t": "In Frieden will ich mich niederlegen und schlafen. Denn du, Jahwe, lässest mich ungestört, in Sicherheit wohnen."},{"i":13976,"b":18,"c":1905,"r":1905,"o":1,"t": "Dem Musikmeister, zu Flöten. Ein Psalm Davids."},{"i":13977,"b":18,"c":1905,"r":1905,"o":2,"t": "Höre meine Worte, Jahwe, vernimm mein Seufzen!"},{"i":13978,"b":18,"c":1905,"r":1905,"o":3,"t": "Merke auf mein lautes Schreien, mein König und mein Gott, denn zu dir bete ich."},{"i":13979,"b":18,"c":1905,"r":1905,"o":4,"t": "Jahwe, in der Frühe wollest du meine Stimme hören; in der Frühe rüste ich dir zu und schaue aus."},{"i":13980,"b":18,"c":1905,"r":1905,"o":5,"t": "Denn du bist nicht ein Gott, der an Frevel Wohlgefallen hat; wer böse ist, darf bei dir nicht weilen."},{"i":13981,"b":18,"c":1905,"r":1905,"o":6,"t": "Übermütige bestehen nicht vor deinen Augen; du hassest alle Übelthäter."},{"i":13982,"b":18,"c":1905,"r":1905,"o":7,"t": "Du bringst die Lügner um; die Blutgierigen und die Betrüger verabscheut Jahwe."},{"i":13983,"b":18,"c":1905,"r":1905,"o":8,"t": "Ich aber darf ob deiner großen Huld in dein Haus eingehen, darf in der Furcht vor dir mich niederwerfen vor deinem heiligen Tempel."},{"i":13984,"b":18,"c":1905,"r":1905,"o":9,"t": "Jahwe, leite mich nach deiner Gerechtigkeit um meiner Feinde willen; ebne vor mir deinen Weg!"},{"i":13985,"b":18,"c":1905,"r":1905,"o":10,"t": "Denn in ihrem Mund ist nichts Gewisses; ihr Inneres ist Verderben.Ein offenes Grab ist ihre Kehle, mit ihrer Zunge heucheln sie."},{"i":13986,"b":18,"c":1905,"r":1905,"o":11,"t": "Sprich sie schuldig, o Gott! Mögen sie zu Falle kommen ob ihrer Anschläge!Ob der Menge ihrer Übertretungen stoße sie hinweg, denn sie haben sich wider dich empört!"},{"i":13987,"b":18,"c":1905,"r":1905,"o":12,"t": "Aber freuen mögen sich alle, die bei dir Zuflucht suchen; ewig mögen sie jubeln, da du sie beschirmst,und frohlocken mögen um deinetwillen, die deinen Namen lieben."},{"i":13988,"b":18,"c":1905,"r":1905,"o":13,"t": "Denn du segnest die Frommen, Jahwe; du umgiebst sie mit Huld, wie mit einem Schilde."},{"i":13989,"b":18,"c":1906,"r":1906,"o":1,"t": "Dem Musikmeister, mit Saitenspiel, nach der achten. Ein Psalm Davids."},{"i":13990,"b":18,"c":1906,"r":1906,"o":2,"t": "Jahwe, nicht in deinem Zorne strafe mich und nicht in deinem Grimme züchtige mich!"},{"i":13991,"b":18,"c":1906,"r":1906,"o":3,"t": "Sei mir gnädig, Jahwe, denn ich bin schwach - heile mich, Jahwe, denn mein Innerstes ist bestürzt"},{"i":13992,"b":18,"c":1906,"r":1906,"o":4,"t": "und meine Seele ist so sehr bestürzt; du aber, o Jahwe, - wie so lange!"},{"i":13993,"b":18,"c":1906,"r":1906,"o":5,"t": "Kehre wieder, Jahwe! Reiße meine Seele heraus, hilf mir um deiner Gnade willen."},{"i":13994,"b":18,"c":1906,"r":1906,"o":6,"t": "Denn im Tode gedenkt man deiner nicht; wer könnte in der Unterwelt dir lobsingen?"},{"i":13995,"b":18,"c":1906,"r":1906,"o":7,"t": "Ich bin matt von Seufzen; jede Nacht schwemme ich mein Bette,netze ich mit meinen Thränen mein Lager."},{"i":13996,"b":18,"c":1906,"r":1906,"o":8,"t": "Verfallen ist vor Kummer mein Auge, ist gealtert ob aller meiner Dränger."},{"i":13997,"b":18,"c":1906,"r":1906,"o":9,"t": "Weicht von mir, alle ihr Übelthäter! denn Jahwe hat mein lautes Weinen gehört."},{"i":13998,"b":18,"c":1906,"r":1906,"o":10,"t": "Jahwe hat mein Flehen gehört; Jahwe nimmt mein Gebet an."},{"i":13999,"b":18,"c":1906,"r":1906,"o":11,"t": "Meine Feinde müssen zu Schanden werden und sehr bestürzt, müssen umkehren und zu Schanden werden im Nu!"}]