[{"i":31300,"b":50,"c":5202,"r":5202,"o":42,"t": "Vytrvale setrvávali v učení apoštolů, ve společenství, v lámání chleba a v modlitbách."},{"i":31301,"b":50,"c":5202,"r":5202,"o":43,"t": "A bázeň padla na každou duši; neboť skrze apoštoly se dálo mnoho divů a znamení."},{"i":31302,"b":50,"c":5202,"r":5202,"o":44,"t": "Všichni věřící byli pospolu a měli všechno společné;"},{"i":31303,"b":50,"c":5202,"r":5202,"o":45,"t": "prodávali svá zboží a majetky a rozdělovali je všem, jak kdo potřeboval."},{"i":31304,"b":50,"c":5202,"r":5202,"o":46,"t": "Den co den vytrvale pobývali v chrámě, po domech lámali chléb a přijímali pokrm s radostí a upřímností srdce,"},{"i":31305,"b":50,"c":5202,"r":5202,"o":47,"t": "chválíce Boha a nacházejíce milost u všeho lidu. A Pán denně přidával k církvi ty, kteří měli být spaseni."},{"i":31306,"b":50,"c":5203,"r":5203,"o":1,"t": "Petr a Jan vystupovali do chrámu k modlitbě v hodinu devátou."},{"i":31307,"b":50,"c":5203,"r":5203,"o":2,"t": "Byl nesen muž chromý od mateřského lůna, kterého denně kladli ke dveřím chrámu, zvaným Krásné, aby prosil o almužnu ty, kdo vcházeli do chrámu."},{"i":31308,"b":50,"c":5203,"r":5203,"o":3,"t": "Když uviděl Petra a Jana, jak chtějí vejít do chrámu, prosil je o almužnu."},{"i":31309,"b":50,"c":5203,"r":5203,"o":4,"t": "Petr se na něj upřeně zahleděl spolu s Janem a řekl: „Pohleď na nás!“"},{"i":31310,"b":50,"c":5203,"r":5203,"o":5,"t": "A on na ně upíral svůj zrak, očekávaje, že od nich něco dostane."},{"i":31311,"b":50,"c":5203,"r":5203,"o":6,"t": "Petr však řekl: „Stříbro ani zlato nemám, ale co mám, to ti dám: Ve jménu Ježíše Krista Nazaretského vstaň a choď!“"},{"i":31312,"b":50,"c":5203,"r":5203,"o":7,"t": "A uchopil ho za pravou ruku, pozdvihl ho, a hned se upevnily jeho nohy i kotníky;"},{"i":31313,"b":50,"c":5203,"r":5203,"o":8,"t": "vyskočil, postavil se a chodil, vešel s nimi do chrámu, chodil, poskakoval a chválil Boha."},{"i":31314,"b":50,"c":5203,"r":5203,"o":9,"t": "A všechen lid ho viděl chodit a chválit Boha;"},{"i":31315,"b":50,"c":5203,"r":5203,"o":10,"t": "poznali ho, že je to ten, který sedával a prosil o almužnu u Krásné brány chrámové; a byli naplněni úžasem a hrůzou nad tím, co se s ním stalo."},{"i":31316,"b":50,"c":5203,"r":5203,"o":11,"t": "Protože se držel Petra a Jana, všechen lid v úžasu sběhl se k nim do sloupoví, zvaného Šalomounovo."},{"i":31317,"b":50,"c":5203,"r":5203,"o":12,"t": "Když to Petr uviděl, promluvil k lidu: „Muži izraelští, proč se tomu divíte? Proč na nás upíráte zrak, jako bychom svou mocí nebo zbožností způsobili, že tento člověk chodí?"},{"i":31318,"b":50,"c":5203,"r":5203,"o":13,"t": "Bůh Abrahamův, Izákův a Jákobův, Bůh našich otců oslavil svého služebníka Ježíše, kterého jste vy vydali a zapřeli před Pilátem, když se rozhodl ho propustit."},{"i":31319,"b":50,"c":5203,"r":5203,"o":14,"t": "Ale vy jste zapřeli Svatého a Spravedlivého a vyžádali jste si propuštění vraha;"},{"i":31320,"b":50,"c":5203,"r":5203,"o":15,"t": "zabíjeli jste Původce života, kterého Bůh vzkřísil z mrtvých, čehož my jsme svědkové."},{"i":31321,"b":50,"c":5203,"r":5203,"o":16,"t": "A skrze víru v jeho jméno, tomuto muži, kterého vidíte a znáte, jeho jméno dalo sílu; víra, která je skrze něho, ho vyléčila přede všemi vámi."},{"i":31322,"b":50,"c":5203,"r":5203,"o":17,"t": "Nyní, bratří, vím, že jste to učinili z nevědomosti, stejně jako i vaši představení."},{"i":31323,"b":50,"c":5203,"r":5203,"o":18,"t": "Bůh však naplnil to, co předem ohlásil ústy všech proroků, že jeho Kristus bude trpět."},{"i":31324,"b":50,"c":5203,"r":5203,"o":19,"t": "Čiňte tedy pokání a obraťte se, aby byly smazány vaše hříchy,"},{"i":31325,"b":50,"c":5203,"r":5203,"o":20,"t": "aby přišly časy osvěžení od Pána a poslal Krista Ježíše, vám určeného,"},{"i":31326,"b":50,"c":5203,"r":5203,"o":21,"t": "kterého musí nebe přijmout až do časů obnovení všech věcí, o nichž Bůh mluvil ústy svých svatých proroků od věků."},{"i":31327,"b":50,"c":5203,"r":5203,"o":22,"t": "Mojžíš řekl: ‚Pán Bůh vám vzbudí z vašich bratří proroka jako jsem já; poslouchejte ho ve všem, co vám bude říkat.‘"},{"i":31328,"b":50,"c":5203,"r":5203,"o":23,"t": "Každý, kdo by toho proroka neposlouchal, bude vyhlazen z lidu.“"},{"i":31329,"b":50,"c":5203,"r":5203,"o":24,"t": "A všichni proroci od Samuele a ti, kteří přišli po něm, jakkoli mluvili, také předpověděli tyto dny."},{"i":31330,"b":50,"c":5203,"r":5203,"o":25,"t": "Vy jste synové proroků a smlouvy, kterou Bůh uzavřel s vašimi otci, když řekl Abrahamovi: ‚V tvém potomstvu budou požehnány všechny čeledi země.‘"},{"i":31331,"b":50,"c":5203,"r":5203,"o":26,"t": "Bůh nejdříve vám vzbudil svého služebníka a poslal ho, aby vám požehnal, když se každý z vás odvrátí od svých nepravostí.“"},{"i":31332,"b":50,"c":5204,"r":5204,"o":1,"t": "Když takto mluvili k lidu, přišli na ně kněží, velitel chrámové stráže a saduceové,"},{"i":31333,"b":50,"c":5204,"r":5204,"o":2,"t": "nelibě nesouce, že učí lid a zvěstují v Ježíši vzkříšení z mrtvých."},{"i":31334,"b":50,"c":5204,"r":5204,"o":3,"t": "Vztáhli na ně ruce a vsadili je do vězení až do druhého dne, neboť již byl večer."},{"i":31335,"b":50,"c":5204,"r":5204,"o":4,"t": "Mnoho z těch, kteří slyšeli slovo, uvěřilo; a počet mužů dosáhl asi pěti tisíc."},{"i":31336,"b":50,"c":5204,"r":5204,"o":5,"t": "Druhý den se shromáždili v Jeruzalémě jejich představení, starší a zákoníci,"},{"i":31337,"b":50,"c":5204,"r":5204,"o":6,"t": "a velekněz Annáš, Kaifáš, Jan, Alexandr a všichni, kdo byli z velekněžského rodu."},{"i":31338,"b":50,"c":5204,"r":5204,"o":7,"t": "Postavili je doprostřed a ptali se: „Jakou mocí nebo v jakém jménu jste to učinili vy?“"},{"i":31339,"b":50,"c":5204,"r":5204,"o":8,"t": "Tehdy Petr, naplněn Duchem Svatým, jim řekl: „Představení lidu a starší,"},{"i":31340,"b":50,"c":5204,"r":5204,"o":9,"t": "jestliže jsme dnes souzeni pro dobrý skutek, který byl učiněn nemocnému člověku, jakým způsobem byl uzdraven,"},{"i":31341,"b":50,"c":5204,"r":5204,"o":10,"t": "vězte vy všichni i všechen lid izraelský, že ve jménu Ježíše Krista Nazaretského, kterého jste vy ukřižovali, kterého Bůh vzkřísil z mrtvých, v jeho jménu tento člověk stojí před vámi zdravý."},{"i":31342,"b":50,"c":5204,"r":5204,"o":11,"t": "On je ten kámen, který jste vy stavitelé zavrhli, ale který se stal kamenem úhelným."},{"i":31343,"b":50,"c":5204,"r":5204,"o":12,"t": "V nikom jiném není spása, neboť není pod nebem žádné jiné jméno dané lidem, v němž bychom měli být spaseni.“"},{"i":31344,"b":50,"c":5204,"r":5204,"o":13,"t": "Když viděli Petrovu a Janovu smělost a poznali, že jsou to lidé neučení a prostí, divili se. Poznávali je, že byli s Ježíšem;"},{"i":31345,"b":50,"c":5204,"r":5204,"o":14,"t": "viděli s nimi stát toho člověka, který byl uzdraven, a nemohli proti tomu nic říci."},{"i":31346,"b":50,"c":5204,"r":5204,"o":15,"t": "Poručili jim tedy, aby odešli ven ze sněmu, a radili se mezi sebou,"},{"i":31347,"b":50,"c":5204,"r":5204,"o":16,"t": "říkajíce: „Co s těmi lidmi uděláme? Všichni obyvatelé Jeruzaléma vědí, že se skrze ně stal zjevný zázrak, a nemůžeme to popřít."},{"i":31348,"b":50,"c":5204,"r":5204,"o":17,"t": "Ale aby se to nerozšiřovalo dále mezi lidem, pohrozme jim, ať už v tom jménu nikomu nemluví.“"},{"i":31349,"b":50,"c":5204,"r":5204,"o":18,"t": "Zavolali je a nařídili jim, aby už v Ježíšově jménu vůbec nemluvili ani neučili."},{"i":31350,"b":50,"c":5204,"r":5204,"o":19,"t": "Petr a Jan jim odpověděli: „Posuďte sami, zda je před Bohem spravedlivé poslouchat vás více než Boha."},{"i":31351,"b":50,"c":5204,"r":5204,"o":20,"t": "My nemůžeme nemluvit o tom, co jsme viděli a slyšeli.“"},{"i":31352,"b":50,"c":5204,"r":5204,"o":21,"t": "Poté, co jim ještě pohrozili, je propustili, protože nenašli způsob, jak je potrestat, kvůli lidu; neboť všichni chválili Boha za to, co se stalo."},{"i":31353,"b":50,"c":5204,"r":5204,"o":22,"t": "Tomu člověku, který se stal zázračně zdravým, bylo totiž více než čtyřicet let."},{"i":31354,"b":50,"c":5204,"r":5204,"o":23,"t": "Když byli propuštěni, přišli ke svým a oznámili jim všechno, co jim řekli velekněží a starší."},{"i":31355,"b":50,"c":5204,"r":5204,"o":24,"t": "Když to uslyšeli, pozdvihli jednomyslně hlas k Bohu a řekli: „Pane, ty jsi Bůh, který jsi učinil nebe, zemi i moře a všechno, co je v nich;"},{"i":31356,"b":50,"c":5204,"r":5204,"o":25,"t": "ty jsi skrze Ducha Svatého ústy našeho otce Davida, svého služebníka, řekl: ‚Proč se bouří národy a lidé vymýšlejí marné věci?'"},{"i":31357,"b":50,"c":5204,"r":5204,"o":26,"t": "Povstali králové země a vladaři se spolčili proti Pánu a proti jeho Mesiáši."},{"i":31358,"b":50,"c":5204,"r":5204,"o":27,"t": "Vskutku, v tomto městě se spolčili Herodes a Pontský Pilát s pohany a izraelskými lidmi proti tvému svatému služebníku Ježíši, kterého jsi pomazal,"},{"i":31359,"b":50,"c":5204,"r":5204,"o":28,"t": "aby vykonali to, co tvá ruka a tvá vůle předem určila, že se má stát."},{"i":31360,"b":50,"c":5204,"r":5204,"o":29,"t": "Nyní, Pane, pohleď na jejich hrozby a dej svým služebníkům, aby s veškerou smělostí mluvili tvé slovo,"},{"i":31361,"b":50,"c":5204,"r":5204,"o":30,"t": "když vztahuješ svou ruku k uzdravování a dějí se znamení a zázraky skrze jméno tvého svatého služebníka Ježíše.“"},{"i":31362,"b":50,"c":5204,"r":5204,"o":31,"t": "Když se modlili, zatřáslo se místo, kde byli shromážděni, a všichni byli naplněni Duchem Svatým a smělě mluvili slovo Boží."},{"i":31363,"b":50,"c":5204,"r":5204,"o":32,"t": "Množství věřících mělo jedno srdce a jednu duši a nikdo neříkal, že je něco z jeho majetku jeho vlastní, ale měli všechno společné."},{"i":31364,"b":50,"c":5204,"r":5204,"o":33,"t": "Apoštolové s velkou mocí vydávali svědectví o vzkříšení Pána Ježíše a na všech spočívala hojná milost."},{"i":31365,"b":50,"c":5204,"r":5204,"o":34,"t": "Nikdo mezi nimi nebyl v nouzi, neboť ti, kteří měli pozemky nebo domy, je prodávali, přinášeli peníze z prodeje"},{"i":31366,"b":50,"c":5204,"r":5204,"o":35,"t": "a kladli je k nohám apoštolů; a rozdělovalo se každému, jak kdo potřeboval."},{"i":31367,"b":50,"c":5204,"r":5204,"o":36,"t": "Josef, kterému apoštolové dali příjmení Barnabáš (což se překládá jako syn povzbuzení), levita, rodák z Kypru,"},{"i":31368,"b":50,"c":5204,"r":5204,"o":37,"t": "měl pole, prodal je, přinesl peníze a položil je k nohám apoštolů."},{"i":31369,"b":50,"c":5205,"r":5205,"o":1,"t": "Jeden muž jménem Ananiáš se svou manželkou Zafirou prodal svůj majetek;"},{"i":31370,"b":50,"c":5205,"r":5205,"o":2,"t": "s vědomím své manželky si z utržené částky ponechal a zbytek přinesl a položil k nohám apoštolů."},{"i":31371,"b":50,"c":5205,"r":5205,"o":3,"t": "Petr však řekl: „Ananiáši, proč Satan naplnil tvé srdce, abys lhal Duchu Svatému a z utržené částky si ponechal?"},{"i":31372,"b":50,"c":5205,"r":5205,"o":4,"t": "Dokud jsi ho měl, nebyl tvůj? A když jsi ho prodal, neměl jsi s penězi právo naložit podle svého? Jak to, že sis usmyslel takovou věc? Nelhal jsi lidem, ale Bohu.“"},{"i":31373,"b":50,"c":5205,"r":5205,"o":5,"t": "Když Ananiáš uslyšel tato slova, padl a skonal. A na všechny, kteří to slyšeli, padla veliká bázeň."},{"i":31374,"b":50,"c":5205,"r":5205,"o":6,"t": "Mladí muži vstali, ovinuli ho, odnesli a pohřbili ho."},{"i":31375,"b":50,"c":5205,"r":5205,"o":7,"t": "Asi po třech hodinách vešla i jeho manželka, která nevěděla, co se stalo."},{"i":31376,"b":50,"c":5205,"r":5205,"o":8,"t": "Petr se jí zeptal: „Řekni mi, prodali jste to pole za tolik?“ Ona odpověděla: „Ano, za tolik.“"},{"i":31377,"b":50,"c":5205,"r":5205,"o":9,"t": "Petr jí řekl: „Jak to, že jste se spolu domluvili pokoušet Ducha Páně? Hle, nohy těch, kteří pohřbili tvého muže, jsou přede dveřmi a odnesou i tebe.“"},{"i":31378,"b":50,"c":5205,"r":5205,"o":10,"t": "Hned padla k jeho nohám a skonala. Když vešli mladí muži, nalezli ji mrtvou, odnesli ji a pohřbili vedle jejího manžela."},{"i":31379,"b":50,"c":5205,"r":5205,"o":11,"t": "Na celou církev i na všechny, kteří o tom slyšeli, padla veliká bázeň."},{"i":31380,"b":50,"c":5205,"r":5205,"o":12,"t": "Skrze ruce apoštolů se dálo mnoho znamení a zázraků mezi lidem. Všichni byli jednomyslně v Šalomounově sloupoví,"},{"i":31381,"b":50,"c":5205,"r":5205,"o":13,"t": "a nikdo jiný se k nim neodvažoval připojit, ale lid je velmi chválil."},{"i":31382,"b":50,"c":5205,"r":5205,"o":14,"t": "Stále více lidí uvěřilo v Pána, množství mužů i žen,"},{"i":31383,"b":50,"c":5205,"r":5205,"o":15,"t": "takže vynášeli nemocné do ulic a kladli je na lůžka a nosítka, aby alespoň Petrův stín, když půjde kolem, padl na někoho z nich."},{"i":31384,"b":50,"c":5205,"r":5205,"o":16,"t": "Sbíhalo se i množství lidu z okolních jeruzalémských měst, přinášejíce nemocné a ty, kdo byli trýzněni nečistými duchy; a všichni byli uzdravováni."},{"i":31385,"b":50,"c":5205,"r":5205,"o":17,"t": "Povstal velekněz a všichni, kdo byli s ním (to jest strana saduceů), a byli naplněni žárlivostí;"},{"i":31386,"b":50,"c":5205,"r":5205,"o":18,"t": "vztáhli ruce na apoštoly a vsadili je do veřejného vězení."},{"i":31387,"b":50,"c":5205,"r":5205,"o":19,"t": "V noci však anděl Páně otevřel dveře vězení, vyvedl je ven a řekl:"},{"i":31388,"b":50,"c":5205,"r":5205,"o":20,"t": "„Jděte, postavte se do chrámu a mluvte k lidu všechna slova tohoto Života.“"},{"i":31389,"b":50,"c":5205,"r":5205,"o":21,"t": "Když to uslyšeli, za svítání vešli do chrámu a učili. Velekněz a ti, kdo byli s ním, se shromáždili, svolali sněm i celou radu izraelských starších a poslali do vězení, aby je přivedli."},{"i":31390,"b":50,"c":5205,"r":5205,"o":22,"t": "Když tam služebníci přišli, nenašli je ve vězení; vrátili se tedy a oznámili:"},{"i":31391,"b":50,"c":5205,"r":5205,"o":23,"t": "„Vězení jsme našli důkladně zamčené a strážné stát přede dveřmi, ale když jsme otevřeli, nenašli jsme uvnitř nikoho.“"},{"i":31392,"b":50,"c":5205,"r":5205,"o":24,"t": "Když uslyšeli tato slova, velitel chrámové stráže a velekněží nevěděli, co si o tom myslet."},{"i":31393,"b":50,"c":5205,"r":5205,"o":25,"t": "Někdo však přišel a oznámil jim: „Hle, ti muži, které jste vsadili do vězení, stojí v chrámě a učí lid.“"},{"i":31394,"b":50,"c":5205,"r":5205,"o":26,"t": "Tehdy velitel s oddílem odešel a přivedl je, ale ne násilím, protože se báli lidu, aby je neukamenovali."},{"i":31395,"b":50,"c":5205,"r":5205,"o":27,"t": "Přivedli je a postavili je před sněm. Velekněz se jich zeptal:"},{"i":31396,"b":50,"c":5205,"r":5205,"o":28,"t": "„Důrazně jsme vám zakázali v tom jménu učit, a hle, naplnili jste Jeruzalém svým učením a chcete na nás uvalit krev toho člověka!“"},{"i":31397,"b":50,"c":5205,"r":5205,"o":29,"t": "Petr a apoštolové odpověděli: „Boha musíme poslouchat více než lidi."},{"i":31398,"b":50,"c":5205,"r":5205,"o":30,"t": "Bůh našich otců vzkřísil Ježíše, kterého jste vy zavraždili, když jste ho pověsili na dřevo."},{"i":31399,"b":50,"c":5205,"r":5205,"o":31,"t": "Toho Bůh povýšil svou pravicí jako Knížete a Spasitele, aby dal Izraeli pokání a odpuštění hříchů.“"}]