[{"i":11900,"b":13,"c":1432,"r":1432,"o":24,"t": "V oněch dnech Ezechiáš onemocněl až k smrti. I modlil se k Bohu, kterýž ho vyslyšel a zázrak mu učinil."},{"i":11901,"b":13,"c":1432,"r":1432,"o":25,"t": "Ale Ezechiáš neodpověděl na dobrodiní přijaté, srdce jeho se zpupnilo, a hněv se naň snesl, na Judu i na Jeruzalém."},{"i":11902,"b":13,"c":1432,"r":1432,"o":26,"t": "Avšak Ezechiáš se pokořil pro pýchu srdce svého, i obyvatelé Jeruzaléma s ním, takže hněv Hospodinův ustal, aby se nesnesl na ně za dnů Ezechiášových."},{"i":11903,"b":13,"c":1432,"r":1432,"o":27,"t": "Ezechiáš měl hojnost bohatství a slávy. Shromáždil si poklady zlata, stříbra, drahých kamenů, mastí, klenotů a všemožných cenností."},{"i":11904,"b":13,"c":1432,"r":1432,"o":28,"t": "Měl sklady pro úrodu obilí, vína a oleje, stáje pro rozličné druhy dobytka a ohrady pro stáda."},{"i":11905,"b":13,"c":1432,"r":1432,"o":29,"t": "Pořídil si osly a stáda hojná, dobytek velký i malý. Bůh mu vskutku dal hojnost statků."},{"i":11906,"b":13,"c":1432,"r":1432,"o":30,"t": "To Ezechiáš zastavil horní pramen vodních vod Gihónu a svedl je níže k západní straně Města Davidova. Ezechiáš se zdárně ujal všech svých podniků."},{"i":11907,"b":13,"c":1432,"r":1432,"o":31,"t": "A i s vyslanci babylónských knížat, kteříž k němu byli posláni, aby se vyptávali na zázrak, kterýž se stal v zemi, opustil ho Bůh, aby ho zkusil a poznal, co jest v srdci jeho."},{"i":11908,"b":13,"c":1432,"r":1432,"o":32,"t": "Ostatní pak příběhy Ezechiášovy, skutky jeho zbožnosti a práce jeho jsou zapsány ve vidění proroka Izaiáše, syna Amosova, v Knize králů judských a izraelských."},{"i":11909,"b":13,"c":1432,"r":1432,"o":33,"t": "Ezechiáš usnul se svými otci a pochovali ho v svahu hrobů synů Davidových. Při jeho smrti mu všichni Judejci a obyvatelé Jeruzaléma vzdali čest. Syn jeho Manases kraloval po něm."},{"i":11910,"b":13,"c":1433,"r":1433,"o":1,"t": "Manasesovi bylo dvanáct let, když se stal králem, a kraloval padesát pět let v Jeruzalémě."},{"i":11911,"b":13,"c":1433,"r":1433,"o":2,"t": "Činil to, co je zlé v očích Hospodinových, napodobuje ohavnosti národů, kteréž Hospodin vyhnal před syny Izraele."},{"i":11912,"b":13,"c":1433,"r":1433,"o":3,"t": "Znovu vystavěl výšiny, které zbořil jeho otec Ezechiáš, vystavěl oltáře Baalům a zřídil posvátné kůly, klaněl se celému nebeskému vojsku a sloužil mu."},{"i":11913,"b":13,"c":1433,"r":1433,"o":4,"t": "Vystavěl oltáře v Chrámu Hospodinově, o kterém Hospodin řekl: \"V Jeruzalémě bude mé jméno navěky.\""},{"i":11914,"b":13,"c":1433,"r":1433,"o":5,"t": "Vystavěl oltáře celému nebeskému vojsku na obou nádvořích Chrámu Hospodinova."},{"i":11915,"b":13,"c":1433,"r":1433,"o":6,"t": "On to byl, kdo provedl své syny ohněm v údolí synů Hinnomových. Provozoval čáry, věštění a magii, dosazoval vyvolávače duchů a věštce a rozmnožil skutky, které Hospodin považuje za zlé, čímž vyvolal jeho hněv."},{"i":11916,"b":13,"c":1433,"r":1433,"o":7,"t": "Umístil modlu, kterou si dal vytesat, do Chrámu Božího, o kterém Bůh řekl Davidovi a jeho synu Šalomounovi: \"V tomto Chrámu a v Jeruzalémě, městě, které jsem vyvolil ze všech kmenů Izraele, položím své jméno navěky.\""},{"i":11917,"b":13,"c":1433,"r":1433,"o":8,"t": "Už neodvrátím kroky synů Izraele od země, kde jsem usadil vaše otce, pokud budou dbát na to, aby činili vše, co jsem jim přikázal, podle celého Zákona, nařízení a obyčejů, které předal Mojžíš.\""},{"i":11918,"b":13,"c":1433,"r":1433,"o":9,"t": "Ale Manases svedl Judejce a obyvatele Jeruzaléma natolik, že činili ještě hůře než národy, které Hospodin vyhladil před syny Izraele."},{"i":11919,"b":13,"c":1433,"r":1433,"o":10,"t": "Hospodin mluvil k Manasesovi a k jeho lidu, ale oni nenaklonili uši."},{"i":11920,"b":13,"c":1433,"r":1433,"o":11,"t": "Tehdy Hospodin přivedl proti nim vojevůdce krále asyrského, kteří zajali Manasese s háky, spoutali ho a odvedli do Babylona."},{"i":11921,"b":13,"c":1433,"r":1433,"o":12,"t": "V tomto soužení hledal usmíření s Hospodinem, svým Bohem, hluboce se pokořil před Bohem svých otců;"},{"i":11922,"b":13,"c":1433,"r":1433,"o":13,"t": "modlil se k němu a on se nechal obměkčit. Vyslyšel jeho prosbu a navrátil ho do jeho království v Jeruzalémě. Manases poznal, že Hospodin je Bůh."},{"i":11923,"b":13,"c":1433,"r":1433,"o":14,"t": "Poté obnovil vnější hradbu Města Davidova na západ od Gihónu, který se nachází v údolí, až k Rybné bráně; obehnala Ofel a velmi ji zvýšil. Dosadil vojevůdce do všech opevněných měst judských."},{"i":11924,"b":13,"c":1433,"r":1433,"o":15,"t": "Tehdy odstranil z Chrámu Hospodinova bohy cizí a sochu, stejně jako všechny oltáře, které postavil na hoře Chrámu a v Jeruzalémě; vyházel je ven z města."},{"i":11925,"b":13,"c":1433,"r":1433,"o":16,"t": "Obnovil oltář Hospodinův, obětoval na něm oběti společenství a chvály a přikázal Judejcům, aby sloužili Hospodinu, Bohu Izraele;"},{"i":11926,"b":13,"c":1433,"r":1433,"o":17,"t": "ale lid nadále obětoval na výšinách, i když Hospodinu, svému Bohu."},{"i":11927,"b":13,"c":1433,"r":1433,"o":18,"t": "Ostatní příběhy Manasesovy, modlitba, kterou se modlil ke svému Bohu, a slova vidoucích, kteří k němu promlouvali ve jménu Hospodina, Boha Izraele, se nacházejí v Skutcích králů izraelských."},{"i":11928,"b":13,"c":1433,"r":1433,"o":19,"t": "Jeho modlitba a její vyslyšení, všechny jeho hříchy a bezbožnost, místa, kde vystavěl výšiny a postavil posvátné kůly a modly, než se pokořil, jsou zaznamenány v historii Hozaie."},{"i":11929,"b":13,"c":1433,"r":1433,"o":20,"t": "Manases usnul se svými otci a pochovali ho v zahradě jeho paláce. Jeho syn Amon kraloval po něm."},{"i":11930,"b":13,"c":1433,"r":1433,"o":21,"t": "Amonovi bylo dvacet dva let, když se stal králem, a kraloval dva roky v Jeruzalémě."},{"i":11931,"b":13,"c":1433,"r":1433,"o":22,"t": "Činil to, co je zlé v očích Hospodinových, jako činil jeho otec Manases. Amon obětoval a sloužil všem modlám, které udělal jeho otec Manases."},{"i":11932,"b":13,"c":1433,"r":1433,"o":23,"t": "Nepokořil se před Hospodinem, jako se pokořil jeho otec Manases; naopak on, Amon, se provinil závažně."},{"i":11933,"b":13,"c":1433,"r":1433,"o":24,"t": "Jeho služebníci se proti němu spikli a zabili ho v jeho paláci;"},{"i":11934,"b":13,"c":1433,"r":1433,"o":25,"t": "ale lid země zabil všechny ty, kteří se spikli proti Amonovi, a prohlásil za krále na jeho místě jeho syna Joziáše."},{"i":11935,"b":13,"c":1434,"r":1434,"o":1,"t": "Joziášovi bylo osm let, když se stal králem, a kraloval třicet jedna let v Jeruzalémě."},{"i":11936,"b":13,"c":1434,"r":1434,"o":2,"t": "Činil to, co je příjemné Hospodinu, a následoval cestu svého předka Davida, aniž by se odchýlil napravo ani nalevo."},{"i":11937,"b":13,"c":1434,"r":1434,"o":3,"t": "Osmého roku svého kralování, ještě jako mladík, začal hledat Boha Davida, svého předka. Dvanáctého roku svého kralování začal očišťovat Judu a Jeruzalém od výšin, posvátných kůlů, vytesaných a litých model."},{"i":11938,"b":13,"c":1434,"r":1434,"o":4,"t": "Před ním byly zbořeny oltáře Baalů, vytrhl kadidlové oltáře, které byly na nich umístěny, rozbil posvátné kůly, vytesané a lité modly a rozdrtil je na prach, který rozsypal na hroby těch, kteří jim obětovali."},{"i":11939,"b":13,"c":1434,"r":1434,"o":5,"t": "Spálil kosti kněží na jejich oltářích a tak očistil Judu a Jeruzalém."},{"i":11940,"b":13,"c":1434,"r":1434,"o":6,"t": "V městech Manasesových, Efraimových, Simeonových a dokonce i Neftaliho a v zpustošených územích, která je obklopovala,"},{"i":11941,"b":13,"c":1434,"r":1434,"o":7,"t": "zbořil oltáře, posvátné kůly, rozbil a rozdrtil modly, porazil kadidlové oltáře v celé zemi Izraele, a pak se vrátil do Jeruzaléma."},{"i":11942,"b":13,"c":1434,"r":1434,"o":8,"t": "Osmnáctého roku svého kralování, aby očistil zemi a Chrám, poslal Šafana, syna Acaliášova, Maasejáše, správce města, a Joacha, syna Joachazova, hlasatele, aby opravili Chrám Hospodina, svého Boha."},{"i":11943,"b":13,"c":1434,"r":1434,"o":9,"t": "Šli odevzdat knězi Chilkijášovi peníze, které byly přineseny do Chrámu Božího a které shromáždili levité strážci prahu: peníze pocházely od Manasese, Efraima, celého zbytku Izraele, jakož i od všech Judejců a Benjaminců, kteří žili v Jeruzalémě."},{"i":11944,"b":13,"c":1434,"r":1434,"o":10,"t": "Odevzdali je mistrům díla přiděleným k Chrámu Hospodinovu a ti je použili na práce na obnově a opravě Chrámu."},{"i":11945,"b":13,"c":1434,"r":1434,"o":11,"t": "Dali je tesařům a stavebním dělníkům, aby koupili opracované kameny a dřevo potřebné pro zpevnění a krovy budov, které poškodili judští králové."},{"i":11946,"b":13,"c":1434,"r":1434,"o":12,"t": "Ti muži pracovali věrně na tomto díle; byli pod dohledem Jahata a Obadiáše, levitů ze synů Merariho, Zekarjáše a Mešulama, Kehatitů předáků, levitů zběhlých v nástrojích doprovázejících zpěv,"},{"i":11947,"b":13,"c":1434,"r":1434,"o":13,"t": "těch, kteří stáli v čele nosičů a těch, kteří řídili všechny mistry díla každé služby, a konečně některých levitů, písařů, úředníků a vrátných."},{"i":11948,"b":13,"c":1434,"r":1434,"o":14,"t": "Když se vybíraly peníze uložené v Chrámu Hospodinovu, kněz Chilkijáš nalezl knihu Zákona Hospodinova, předaného skrze Mojžíše."},{"i":11949,"b":13,"c":1434,"r":1434,"o":15,"t": "Chilkijáš se ujal slova a řekl tajemníku Šafanovi: \"Nalezl jsem knihu Zákona v Chrámu Hospodinovu.\" A Chilkijáš dal knihu Šafanovi."},{"i":11950,"b":13,"c":1434,"r":1434,"o":16,"t": "Šafan odevzdal knihu králi a ještě mu sdělil toto: \"Vše, co bylo svěřeno tvým služebníkům, vykonávají,"},{"i":11951,"b":13,"c":1434,"r":1434,"o":17,"t": "roztavili peníze, které se nacházely v Chrámu Hospodinovu, a odevzdali je do rukou podřízených a mistrů díla.\""},{"i":11952,"b":13,"c":1434,"r":1434,"o":18,"t": "Potom tajemník Šafan oznámil králi: \"Kněz Chilkijáš mi dal knihu\"; a Šafan z ní přečetl před králem."},{"i":11953,"b":13,"c":1434,"r":1434,"o":19,"t": "Když král uslyšel slova Zákona, roztrhl své roucho."},{"i":11954,"b":13,"c":1434,"r":1434,"o":20,"t": "Vydal tento příkaz Chilkijášovi, Achikámovi, synu Šafanovu, Abdónovi, synu Mikovu, tajemníku Šafanovi a Asajovi, ministrovi krále:"},{"i":11955,"b":13,"c":1434,"r":1434,"o":21,"t": "\"Jděte se dotázat Hospodina za mne a za zbytek Izraele a Judy ohledně slov knihy, která byla nalezena. Velký musí být hněv Hospodinův, který se na nás vylil, protože naši otcové nedodržovali slovo Hospodinovo tím, že činili vše, co je v této knize napsáno.\""},{"i":11956,"b":13,"c":1434,"r":1434,"o":22,"t": "Chilkijáš a lidé krále šli k prorokyni Chuldě, manželce Šaluma, syna Tokatova, syna Hasra, strážce oděvů; bydlela v Jeruzalémě v novém městě. Mluvili k ní v tomto smyslu"},{"i":11957,"b":13,"c":1434,"r":1434,"o":23,"t": "a ona odpověděla: \"Tak praví Hospodin, Bůh Izraele. Řekněte muži, který vás poslal ke mně:"},{"i":11958,"b":13,"c":1434,"r":1434,"o":24,"t": "Tak praví Hospodin. Přivedu neštěstí na toto místo a na jeho obyvatele, všechna prokletí napsaná v knize, která byla čtena před judským králem,"},{"i":11959,"b":13,"c":1434,"r":1434,"o":25,"t": "protože mě opustili a obětovali jiným bohům, aby mě popouzeli všemi svými skutky. Můj hněv se vzplanul proti tomuto místu, neuhasne.\""},{"i":11960,"b":13,"c":1434,"r":1434,"o":26,"t": "A řeknete judskému králi, který vás poslal, abyste se dotazovali Hospodina: Tak praví Hospodin, Bůh Izraele: slova, která jsi slyšel..."},{"i":11961,"b":13,"c":1434,"r":1434,"o":27,"t": "Ale protože se tvé srdce dotklo a pokořil ses před Bohem, když jsi slyšel slova, která pronesl proti tomuto místu a jeho obyvatelům, protože ses pokořil, roztrhal jsi své roucho a plakal jsi přede mnou, i já jsem tě vyslyšel, výrok Hospodinův."},{"i":11962,"b":13,"c":1434,"r":1434,"o":28,"t": "Hle, shromáždím tě k tvým otcům, budeš v pokoji uložen do svého hrobu, tvé oči neuvidí všechno neštěstí, které přivedu na toto místo a na jeho obyvatele.\" Odnesli odpověď králi."},{"i":11963,"b":13,"c":1434,"r":1434,"o":29,"t": "Tehdy král svolal všechny starší Judy a Jeruzaléma,"},{"i":11964,"b":13,"c":1434,"r":1434,"o":30,"t": "a král vystoupil do Chrámu Hospodinova se všemi muži Judy, obyvateli Jeruzaléma, kněžími, levity a celým lidem, od největšího po nejmenšího. Přečetl před nimi veškerý obsah knihy smlouvy nalezené v Chrámu Hospodinovu."},{"i":11965,"b":13,"c":1434,"r":1434,"o":31,"t": "Král stál na podstavci a uzavřel před Hospodinem smlouvu, která ho zavazovala následovat Hospodina, dodržovat jeho přikázání, jeho pokyny a jeho zákony, celým svým srdcem a celou svou duší, a uvádět do praxe ustanovení smlouvy napsané v této knize."},{"i":11966,"b":13,"c":1434,"r":1434,"o":32,"t": "Nechal k ní přistoupit každého, kdo se nacházel v Jeruzalémě nebo v Benjamínu, a obyvatelé Jeruzaléma se podřídili smlouvě Boží, Boha svých otců."},{"i":11967,"b":13,"c":1434,"r":1434,"o":33,"t": "Joziáš odstranil všechno ohavné ze všech území patřících Izraelcům. Po celý svůj život dal do služby Hospodinu, jejich Bohu, každého, kdo se nacházel v Izraeli. Neodchýlili se od Hospodina, Boha svých otců."},{"i":11968,"b":13,"c":1435,"r":1435,"o":1,"t": "Joziáš tehdy v Jeruzalémě slavil Hospodinovu Velikonoce a zabíjelo se beránka velikonočního čtrnáctého dne prvního měsíce."},{"i":11969,"b":13,"c":1435,"r":1435,"o":2,"t": "Joziáš navrátil kněze do jejich úřadů a připravil je k službě v Chrámu Hospodinovu."},{"i":11970,"b":13,"c":1435,"r":1435,"o":3,"t": "Potom řekl levitům, těm, kteří měli porozumění pro celý Izrael a kteří byli zasvěceni Hospodinu: \"Uložte truhlu svatou do Chrámu, který postavil Šalomoun, syn Davidův, král Izraele. Už to není břemeno pro vaše ramena. Služte nyní Hospodinu, svému Bohu, a Izraeli, jeho lidu."},{"i":11971,"b":13,"c":1435,"r":1435,"o":4,"t": "Uspořádejte se podle rodin, podle svých tříd, jak to písemně určil David, král Izraele, a sepsal jeho syn Šalomoun."},{"i":11972,"b":13,"c":1435,"r":1435,"o":5,"t": "Postavte se v svatyni, k dispozici oddílům rodin, k dispozici vašim bratrům laikům; levité budou mít podíl v rodině."},{"i":11973,"b":13,"c":1435,"r":1435,"o":6,"t": "Zabíjejte beránka velikonočního, posvěťte se a buďte k dispozici svým bratrům tím, že budete jednat podle slova Hospodinova předaného skrze Mojžíše.\""},{"i":11974,"b":13,"c":1435,"r":1435,"o":7,"t": "Joziáš tehdy vybral pro laiky z drobného dobytka, jehňata a kůzlata, v počtu třicet tisíc, všechny oběti velikonoční pro všechny, kteří se tam nacházeli, plus tři tisíce volů. Tento dobytek byl vzat z majetku krále."},{"i":11975,"b":13,"c":1435,"r":1435,"o":8,"t": "Jeho úředníci také učinili výběr jako dobrovolnou oběť pro lid, pro kněze a levity. Chilkijáš, Zekarjáš a Jechiel, vedoucí Chrámu Božího, dali kněžím jako oběti velikonoční dva tisíce šest set kusů drobného dobytka a tři sta volů."},{"i":11976,"b":13,"c":1435,"r":1435,"o":9,"t": "Úředníci levitů Konanjáš, Šemajáš a Natanael, jeho bratr, Chašabjáš, Jeíel a Jozabad vybrali pro levity jako oběti velikonoční pět tisíc kusů drobného dobytka a pět set volů."},{"i":11977,"b":13,"c":1435,"r":1435,"o":10,"t": "Řád liturgie byl stanoven, kněží na svém místě a levité podle svých tříd, v souladu s královskými předpisy."},{"i":11978,"b":13,"c":1435,"r":1435,"o":11,"t": "Zabíjeli beránka velikonočního; kněží kropili krví, kterou dostávali z rukou levitů, a levité porcovali oběti."},{"i":11979,"b":13,"c":1435,"r":1435,"o":12,"t": "Dali stranou zápalnou oběť, aby ji dali oddílům rodin lidu, kteří měli obětovat Hospodinu, jak je psáno v knize Mojžíšově; totéž se stalo s velkým dobytkem."},{"i":11980,"b":13,"c":1435,"r":1435,"o":13,"t": "Vařili na ohni beránka velikonočního podle pravidla a vařili posvátná jídla v hliněných mísách, hrncích a hlubokých talířích, které spěšně nesli celému lidu."},{"i":11981,"b":13,"c":1435,"r":1435,"o":14,"t": "Poté připravili beránka velikonočního pro sebe a pro kněze – kněží, synové Áronovi, byli zaměstnáni až do noci obětováním zápalné oběti a tuků; proto levité připravili beránka velikonočního pro sebe a pro kněze, syny Áronovy."},{"i":11982,"b":13,"c":1435,"r":1435,"o":15,"t": "Zpěváci, synové Asafovi, byli na svém místě, podle předpisů Davidových; ani Asaf, ani Heman, ani Jedutun vidoucí krále, ani vrátní u každé brány, nemuseli opouštět svou službu, protože jejich bratři levité jim vše připravili."},{"i":11983,"b":13,"c":1435,"r":1435,"o":16,"t": "Tak byla celá liturgie Hospodinova onoho dne uspořádána tak, aby se slavila Velikonoce a obětovaly se zápalné oběti na oltáři Hospodinovu podle předpisů krále Joziáše."},{"i":11984,"b":13,"c":1435,"r":1435,"o":17,"t": "V té době Izraelci, kteří byli přítomni, slavili Velikonoce a po sedm dní svátek nekvašených chlebů."},{"i":11985,"b":13,"c":1435,"r":1435,"o":18,"t": "Takové Velikonoce se v Izraeli neslavily od dob Samuela proroka; žádný král Izraele neslavil Velikonoce podobné těm, které slavil Joziáš s kněžími, levity, všemi Judejci a Izraelci, kteří byli přítomni, a obyvateli Jeruzaléma."},{"i":11986,"b":13,"c":1435,"r":1435,"o":19,"t": "Osmnáctého roku Joziášovy vlády byly tyto Velikonoce slaveny."},{"i":11987,"b":13,"c":1435,"r":1435,"o":20,"t": "Po všem, co Joziáš udělal, aby uvedl Chrám do pořádku, vystoupil Neko, král Egypta, bojovat do Karkemiše na Eufratu. Joziáš se mu vydal vstříc,"},{"i":11988,"b":13,"c":1435,"r":1435,"o":21,"t": "a poslal k němu posly, aby mu řekli: \"Co mám s tebou dělat, králi judský? Ne proti tobě jdu dnes bojovat, ale proti jinému domu mám bojovat, a Bůh mi řekl, abych spěchal. Nech tedy Boha, který je se mnou, ať jedná, aby nezpůsobil tvou záhubu.\""},{"i":11989,"b":13,"c":1435,"r":1435,"o":22,"t": "Ale Joziáš se nevzdal, aby se s ním utkal, protože byl pevně rozhodnut s ním bojovat a neposlouchal to, co mu říkal Neko ve jménu Boha. Svedl bitvu v průsmyku Megido;"},{"i":11990,"b":13,"c":1435,"r":1435,"o":23,"t": "lučištníci vystřelili na krále Joziáše a král řekl svým služebníkům: \"Odneste mě, protože se cítím velmi špatně.\""},{"i":11991,"b":13,"c":1435,"r":1435,"o":24,"t": "Jeho služebníci ho vytáhli z jeho vozu, posadili ho na jiný z jeho vozů a odvezli ho zpět do Jeruzaléma, kde zemřel. Pochovali ho v hrobkách jeho otců. Celá Juda a Jeruzalém truchlily pro Joziáše;"},{"i":11992,"b":13,"c":1435,"r":1435,"o":25,"t": "Jeremiáš složil nářek nad Joziášem, který všichni zpěváci a zpěvačky recitují dodnes ve svých nářcích nad Joziášem; stává se z toho pravidlo v Izraeli a tyto písně se nacházejí zaznamenané v Pláčích."},{"i":11993,"b":13,"c":1435,"r":1435,"o":26,"t": "