[{"i":19400,"b":23,"c":2515,"r":2515,"o":20,"t": "Učiním tě pro tento lid zdí bronzovou, silnou. Budou proti tobě bojovat, ale nepřemohou tě, neboť já jsem s tebou, abych tě spasil a vysvobodil, praví Hospodin."},{"i":19401,"b":23,"c":2515,"r":2515,"o":21,"t": "Chci tě vysvobodit z ruky zlých a vykoupit tě z moci násilníků."},{"i":19402,"b":23,"c":2516,"r":2516,"o":1,"t": "Stalo se ke mně slovo Hospodinovo:"},{"i":19403,"b":23,"c":2516,"r":2516,"o":2,"t": "Neber si ženu, nebudeš mít na tomto místě syny ani dcery!"},{"i":19404,"b":23,"c":2516,"r":2516,"o":3,"t": "Neboť takto praví Hospodin o synech a dcerách, kteří se narodí na tomto místě, o matkách, které je zrodí, a o otcích, kteří je zplodí v této zemi:"},{"i":19405,"b":23,"c":2516,"r":2516,"o":4,"t": "Zemřou na smrtelné nemoci, nebudou oplakáváni ani pohřbeni; budou hnojem na povrchu země, zahynou mečem a hladem a jejich mrtvá těla budou potravou pro ptactvo nebeské a zvěř polní."},{"i":19406,"b":23,"c":2516,"r":2516,"o":5,"t": "Ano, takto praví Hospodin: Nevcházej do domu, kde se truchlí, nechoď plakat ani litovat lidi, neboť jsem odebral svůj pokoj od tohoto lidu, praví Hospodin, i slitování a milosrdenství."},{"i":19407,"b":23,"c":2516,"r":2516,"o":6,"t": "Velcí i malí zemřou v této zemi, nebudou pohřbeni ani oplakáváni; kvůli nim si nikdo neučiní zářezy ani lysinu."},{"i":19408,"b":23,"c":2516,"r":2516,"o":7,"t": "Nebude se lámat chléb pro truchlícího, aby ho potěšili nad mrtvým; nebude se mu nabízet kalich útěchy pro otce jeho nebo pro matku jeho."},{"i":19409,"b":23,"c":2516,"r":2516,"o":8,"t": "Nevcházej také do domu, kde se hoduje, abys s nimi seděl, jedl a pil."},{"i":19410,"b":23,"c":2516,"r":2516,"o":9,"t": "Neboť takto praví Hospodin zástupů, Bůh Izraele: Hle, já učiním, že zde před vašima očima a ve vašich dnech umlknou hlasy radosti a veselí, hlas ženicha a hlas nevěsty."},{"i":19411,"b":23,"c":2516,"r":2516,"o":10,"t": "Až oznámíš tomuto lidu všechna tato slova a oni se tě zeptají: \"Proč Hospodin vyhlásil proti nám všechno toto veliké zlo? Jaká je naše vina? Jaký hřích jsme spáchali proti Hospodinu, našemu Bohu?\""},{"i":19412,"b":23,"c":2516,"r":2516,"o":11,"t": "Tehdy jim odpovíš: \"Protože vaši otcové mě opustili, praví Hospodin, chodili za jinými bohy, sloužili jim a klaněli se jim. A mě opustili, nedodržovali můj zákon!"},{"i":19413,"b":23,"c":2516,"r":2516,"o":12,"t": "Vy jste jednali ještě hůře než vaši otcové. Hle, každý z vás se řídí zatvrzelostí svého zlého srdce, aniž by mě poslouchal."},{"i":19414,"b":23,"c":2516,"r":2516,"o":13,"t": "Vyvrhnu vás tedy z této země do země, kterou neznáte vy ani vaši otcové; tam budete sloužit jiným bohům dnem i nocí, neboť vám již neprokážu milost.\""},{"i":19415,"b":23,"c":2516,"r":2516,"o":14,"t": "Proto hle, přicházejí dny, praví Hospodin, kdy se již nebude říkat: \"Živ je Hospodin, který vyvedl syny Izraele z egyptské země,\","},{"i":19416,"b":23,"c":2516,"r":2516,"o":15,"t": "nýbrž: \"Živ je Hospodin, který vyvedl syny Izraele ze severní země a ze všech zemí, kam je rozptýlil!\" Navrátím je do země, kterou jsem dal jejich otcům!"},{"i":19417,"b":23,"c":2516,"r":2516,"o":16,"t": "Hle, posílám množství rybářů, praví Hospodin, a ti je vyloví; potom pošlu množství lovců a ti je vyloví ze všech hor, ze všech pahorků a ze skalních rozsedlin."},{"i":19418,"b":23,"c":2516,"r":2516,"o":17,"t": "Neboť mé oči sledují všechny jejich cesty: Neuniknou mi a jejich vina se neskryje před mýma očima."},{"i":19419,"b":23,"c":2516,"r":2516,"o":18,"t": "Odplatím jim dvojnásobně za jejich vinu a jejich hřích, protože znesvětili mou zemi mrtvolami svých ohavností a naplnili mé dědictví svými ohavnostmi."},{"i":19420,"b":23,"c":2516,"r":2516,"o":19,"t": "Hospodine, má sílo a má tvrzi, mé útočiště v den soužení! K tobě přijdou národy z končin země. Řeknou: Naši otcové zdědili jen lež, nicotnost, která k ničemu není."},{"i":19421,"b":23,"c":2516,"r":2516,"o":20,"t": "Může si člověk vyrobit bohy? Ale ti nejsou bohy!"},{"i":19422,"b":23,"c":2516,"r":2516,"o":21,"t": "Proto hle, dám jim poznat, tentokrát jim dám poznat mou ruku a mou moc, a poznají, že mé jméno je Hospodin."},{"i":19423,"b":23,"c":2517,"r":2517,"o":1,"t": "Hřích Judův je napsán železným rydlem, diamantovým hrotem je vryt do tabulky jejich srdce a na rohy jejich oltářů,"},{"i":19424,"b":23,"c":2517,"r":2517,"o":2,"t": "neboť jejich synové pamatují na své oltáře a posvátné kůly u zelených stromů na vysokých pahorcích."},{"i":19425,"b":23,"c":2517,"r":2517,"o":3,"t": "Ó má hory na rovině, tvé bohatství a všechny tvé poklady vydám za kořist kvůli hříchu tvých obětišť na celém tvém území."},{"i":19426,"b":23,"c":2517,"r":2517,"o":4,"t": "Budeš se muset vzdát svého dědictví, které jsem ti dal; učiním tě otrokem tvých nepřátel v zemi, kterou neznáš. Neboť oheň mého hněvu, který jste roznítili, bude hořet navěky."},{"i":19427,"b":23,"c":2517,"r":2517,"o":5,"t": "Takto praví Hospodin: Prokletý je muž, který doufá v člověka, který činí tělo svou oporou a jehož srdce se odvrací od Hospodina!"},{"i":19428,"b":23,"c":2517,"r":2517,"o":6,"t": "Je jako trn v stepi: Nic necítí, když přijde štěstí, usazuje se na vyprahlých místech pouště, slané zemi, kde nikdo nebydlí."},{"i":19429,"b":23,"c":2517,"r":2517,"o":7,"t": "Požehnaný je muž, který doufá v Hospodina a jehož vírou je Hospodin."},{"i":19430,"b":23,"c":2517,"r":2517,"o":8,"t": "Je jako strom zasazený u vody, který zapouští své kořeny k potoku: Nebojí se, když přijde horko, jeho listoví zůstává zelené; v suchém roce se nestrachuje a nepřestává nést ovoce."},{"i":19431,"b":23,"c":2517,"r":2517,"o":9,"t": "Srdce je lstivé nade vše a zkažené, kdo je může proniknout?"},{"i":19432,"b":23,"c":2517,"r":2517,"o":10,"t": "Já, Hospodin, zkoumám srdce, zjišťuji ledviny, abych každému odplatil podle jeho chování, podle ovoce jeho skutků."},{"i":19433,"b":23,"c":2517,"r":2517,"o":11,"t": "Koroptev sedí na vejcích, která nesnesla. Tak i ten, kdo získává nespravedlivé bohatství: Uprostřed svých dnů ho opustí a nakonec je jen blázen."},{"i":19434,"b":23,"c":2517,"r":2517,"o":12,"t": "Trůn slavný, vznešený od počátku, to je naše svaté místo."},{"i":19435,"b":23,"c":2517,"r":2517,"o":13,"t": "Naděje Izraele, Hospodine, všichni, kdo tě opouštějí, budou zahanbeni, ti, kdo se od tebe odvracejí, budou zapsáni do země, neboť opustili pramen živých vod, Hospodina."},{"i":19436,"b":23,"c":2517,"r":2517,"o":14,"t": "Uzdrav mě, Hospodine, a budu uzdraven, spas mě, a budu spasen, neboť ty jsi má chvála!"},{"i":19437,"b":23,"c":2517,"r":2517,"o":15,"t": "Hle, říkají mi: Kde je slovo Hospodinovo? Ať se tedy naplní!"},{"i":19438,"b":23,"c":2517,"r":2517,"o":16,"t": "Nicméně jsem tě nepoháněl ke zlému, netoužil jsem po osudném dni, ty to víš; co vychází z mých rtů, je před tebou odhaleno."},{"i":19439,"b":23,"c":2517,"r":2517,"o":17,"t": "Nebuď mi příčinou strachu, ty, mé útočiště v den neštěstí."},{"i":19440,"b":23,"c":2517,"r":2517,"o":18,"t": "Ať jsou zahanbeni mí pronásledovatelé, a já ať nejsem zahanben! Ať jsou vyděšeni oni, a já ať nejsem vyděšen! Přiveď na ně den neštěstí, rozdrť je, rozdrť je dvakrát!"},{"i":19441,"b":23,"c":2517,"r":2517,"o":19,"t": "Takto mi řekl Hospodin: Jdi se postavit k Bráně synů lidu, kudy vcházejí a vycházejí králové judští, a ke všem branám Jeruzaléma."},{"i":19442,"b":23,"c":2517,"r":2517,"o":20,"t": "Řekneš: Poslouchejte slovo Hospodinovo, vy, králové judští, a vy všichni, Judejci a obyvatelé Jeruzaléma, kteří procházíte těmito branami."},{"i":19443,"b":23,"c":2517,"r":2517,"o":21,"t": "Takto praví Hospodin: Mějte se na pozoru a nenoste břemeno v den sobotní; nevnášejte je branami Jeruzaléma."},{"i":19444,"b":23,"c":2517,"r":2517,"o":22,"t": "Nevynášejte žádné břemeno ze svých domů v den sobotní a nedělejte žádnou práci. Svěťte den sobotní, jak jsem přikázal vašim otcům."},{"i":19445,"b":23,"c":2517,"r":2517,"o":23,"t": "Oni neposlouchali, nenaklonili ucho; zatvrdili šíji, aby neslyšeli a nepřijali poučení."},{"i":19446,"b":23,"c":2517,"r":2517,"o":24,"t": "Jestliže mě budete dobře poslouchat, praví Hospodin, nebudete vnášet v den sobotní žádné břemeno branami tohoto města; jestliže budete světit den sobotní tím, že v něm nebudete dělat žádnou práci,"},{"i":19447,"b":23,"c":2517,"r":2517,"o":25,"t": "tehdy branami tohoto města budou vcházet králové a knížata, sedící na trůně Davidově, v povozích a na koních, oni i jejich knížata, lid Judův a obyvatelé Jeruzaléma. A toto město zůstane obydleno navěky."},{"i":19448,"b":23,"c":2517,"r":2517,"o":26,"t": "Přijdou z judských měst a z okolí Jeruzaléma, z Benjaminovy země a z Doliny, z Hor a z Negebu, aby obětovali celopaly, oběti, oběti suché a kadidlo, aby obětovali díkůvzdání v Hospodinově chrámu."},{"i":19449,"b":23,"c":2517,"r":2517,"o":27,"t": "Jestliže mě však nebudete poslouchat, abyste světili den sobotní, abyste nenosili žádné břemeno a nevcházeli branami Jeruzaléma v den sobotní, tehdy zapálím oheň na jeho branách: Sežehne jeruzalémské paláce a neuhasne."},{"i":19450,"b":23,"c":2518,"r":2518,"o":1,"t": "Slovo, které se stalo k Jeremiášovi od Hospodina:"},{"i":19451,"b":23,"c":2518,"r":2518,"o":2,"t": "\"Vstaň, sestup do hrnčířova domu a tam ti dám slyšet svá slova.\""},{"i":19452,"b":23,"c":2518,"r":2518,"o":3,"t": "Sestoupil jsem do hrnčířova domu, a hle, pracoval na kruhu."},{"i":19453,"b":23,"c":2518,"r":2518,"o":4,"t": "Ale nádoba, kterou vyráběl, se zkazila, jak se to stává s hlínou v ruce hrnčíře. Začal znovu a udělal jinou nádobu, jak se hrnčíři zdálo dobré."},{"i":19454,"b":23,"c":2518,"r":2518,"o":5,"t": "Tehdy se stalo ke mně slovo Hospodinovo:"},{"i":19455,"b":23,"c":2518,"r":2518,"o":6,"t": "Nemohu s vámi jednat jako tento hrnčíř, dome izraelský? - praví Hospodin. Ano, jako hlína v ruce hrnčíře, tak jste vy v mé ruce, dome izraelský!"},{"i":19456,"b":23,"c":2518,"r":2518,"o":7,"t": "Někdy mluvím o národu nebo o království, že ho vyvrátím, zničím a vyhubím;"},{"i":19457,"b":23,"c":2518,"r":2518,"o":8,"t": "jestliže se však tento národ, proti kterému jsem mluvil, odvrátí od své špatnosti, tehdy lituji zla, které jsem si umínil na něj uvést."},{"i":19458,"b":23,"c":2518,"r":2518,"o":9,"t": "Někdy mluvím o národu nebo o království, že ho vybuduji a zasadím,"},{"i":19459,"b":23,"c":2518,"r":2518,"o":10,"t": "jestliže však tento národ činí to, co je zlé v mých očích, tím, že odmítá poslouchat můj hlas, tehdy lituji dobra, které jsem mu zamýšlel učinit."},{"i":19460,"b":23,"c":2518,"r":2518,"o":11,"t": "Nyní tedy promluv k judským mužům a k obyvatelům Jeruzaléma: \"Takto praví Hospodin: Hle, připravuji proti vám neštěstí, proti vám přemýšlím o plánu. Odvraťte se tedy každý od své zlé cesty, napravte své cesty a své skutky!\""},{"i":19461,"b":23,"c":2518,"r":2518,"o":12,"t": "Ale oni řeknou: \"Zbytečné! Budeme se řídit svými vlastními plány; každý bude jednat podle zatvrzelosti svého zlého srdce.\""},{"i":19462,"b":23,"c":2518,"r":2518,"o":13,"t": "Proto takto praví Hospodin: Ptejte se tedy mezi národy, kdo slyšel něco takového? Páchala příliš mnoho ohavností, Panna Izraelská."},{"i":19463,"b":23,"c":2518,"r":2518,"o":14,"t": "Opouští sníh Libanonu skálu na poli? Vysychají vody cizích zemí, vody chladné a tekoucí?"},{"i":19464,"b":23,"c":2518,"r":2518,"o":15,"t": "Ale můj lid na mě zapomněl! Pálí kadidlo Nicotě; dávají jim klopýtat na jejich cestách, na stezkách dávných, aby se ubírali cestami, cestou nevyšlapanou;"},{"i":19465,"b":23,"c":2518,"r":2518,"o":16,"t": "aby učinili ze své země předmět úžasu, věčného posměchu. Každý, kdo jimi prochází, se zděsí a potřese hlavou."},{"i":19466,"b":23,"c":2518,"r":2518,"o":17,"t": "Jako východní vítr je rozptýlím před nepřítelem. Své záda, a ne svou tvář jim ukážu v den jejich zkázy."},{"i":19467,"b":23,"c":2518,"r":2518,"o":18,"t": "Řekli: \"Pojďte! Ukujme spiknutí proti Jeremiášovi, neboť zákon nezanikne nedostatkem kněze, ani rada nedostatkem mudrce, ani slovo nedostatkem proroka. Pojďte! Pomluvme ho a nevěnujme pozornost žádnému z jeho slov.\""},{"i":19468,"b":23,"c":2518,"r":2518,"o":19,"t": "Věnuj mi pozornost, Hospodine, a slyš, co říkají moji protivníci."},{"i":19469,"b":23,"c":2518,"r":2518,"o":20,"t": "Oplácí se zlem za dobro? A hle, kopou mi jámu. Vzpomeň si, jak jsem stál před tebou, abych se za ně přimlouval, abych odvrátil od nich tvůj hněv."},{"i":19470,"b":23,"c":2518,"r":2518,"o":21,"t": "Odevzdej tedy jejich syny hladu, vydej je meči! Ať se jejich ženy stanou neplodnými a vdovami! Ať jejich muži zemřou morem! Ať jsou jejich mladí zasaženi mečem v bitvě!"},{"i":19471,"b":23,"c":2518,"r":2518,"o":22,"t": "Ať je slyšet křik vycházející z jejich domů, když náhle přivedeš proti nim ozbrojené tlupy. Neboť vykopali jámu, aby mě chytili, a pod mé nohy zamaskovali léčky."},{"i":19472,"b":23,"c":2518,"r":2518,"o":23,"t": "Ale ty, Hospodine, znáš všechny jejich vražedné úmysly proti mně. Neodpouštěj jejich vinu, nevymaž jejich hřích před sebou. Ať padnou před tebou v době tvého hněvu, jednej proti nim!"},{"i":19473,"b":23,"c":2519,"r":2519,"o":1,"t": "Tehdy Hospodin řekl Jeremiášovi: Jdi si koupit hliněnou láhev od hrnčíře. Vezmi s sebou starší z lidu a starší z kněží."},{"i":19474,"b":23,"c":2519,"r":2519,"o":2,"t": "Vyjděte směrem k údolí Ben-Hinnom, které je u vchodu do Hrnčířské brány. Tam vyhlásíš slova, která ti řeknu."},{"i":19475,"b":23,"c":2519,"r":2519,"o":3,"t": "Řekneš: Poslouchejte slovo Hospodinovo, králové judští a obyvatelé Jeruzaléma. Takto praví Hospodin zástupů, Bůh Izraele: Hle, přivedu na toto místo neštěstí. Bude zvonit v uších každému, kdo se o něm dozví!"},{"i":19476,"b":23,"c":2519,"r":2519,"o":4,"t": "Neboť mě opustili, učinili toto místo nepoznatelným, pálili na něm kadidlo cizím bohům, které neznali ani oni, ani jejich otcové, ani králové judští. Naplnili toto místo krví nevinných."},{"i":19477,"b":23,"c":2519,"r":2519,"o":5,"t": "Neboť vybudovali obětiště Baala, aby ve ohni pálili své syny jako celopal Baalovi; to jsem nikdy nepřikázal, nikdy jsem o tom nemluvil, nikdy jsem na to nepomyslel!"},{"i":19478,"b":23,"c":2519,"r":2519,"o":6,"t": "Proto hle, přicházejí dny, praví Hospodin, kdy se již toto místo nebude nazývat Tofet ani údolí Ben-Hinnom, nýbrž údolí Vraždy."},{"i":19479,"b":23,"c":2519,"r":2519,"o":7,"t": "Zbavím Judu a Jeruzalém zdravého rozumu kvůli tomuto místu; nechám je padnout mečem před jejich nepřáteli, rukou těch, kteří jim usilují o život; vydám jejich mrtvá těla za potravu ptactvu nebeskému a zvěři zemské."},{"i":19480,"b":23,"c":2519,"r":2519,"o":8,"t": "Učiním z tohoto města předmět úžasu a posměchu, každý, kdo jím prochází, se zděsí a zasviští nad tolika ranami."},{"i":19481,"b":23,"c":2519,"r":2519,"o":9,"t": "Nechám je jíst maso jejich synů a maso jejich dcer: Budou se navzájem požírat v úzkosti a zoufalství, do kterého je uvedou jejich nepřátelé a ti, kteří jim usilují o život."},{"i":19482,"b":23,"c":2519,"r":2519,"o":10,"t": "Rozbiješ tuto láhev před očima lidí, kteří tě budou doprovázet,"},{"i":19483,"b":23,"c":2519,"r":2519,"o":11,"t": "a řekneš jim: Takto praví Hospodin zástupů: Rozbiji tento lid a toto město, jako se rozbíjí nádoba od hrnčíře, kterou již nelze opravit. Budou pohřbívat v Tofetu, protože nebude místo k pohřbívání."},{"i":19484,"b":23,"c":2519,"r":2519,"o":12,"t": "Takto učiním tomuto místu, praví Hospodin, a jeho obyvatelům, a učiním toto město podobným Tofetu."},{"i":19485,"b":23,"c":2519,"r":2519,"o":13,"t": "Domy Jeruzaléma a domy judských králů budou nečisté jako toto místo Tofet: Všechny ty domy, na jejichž střechách pálili kadidlo celému nebeskému vojsku a vylévali úlitby cizím bohům!"},{"i":19486,"b":23,"c":2519,"r":2519,"o":14,"t": "Jeremiáš se vrátil z Tofetu, kam ho Hospodin poslal prorokovat, postavil se na nádvoří Hospodinova chrámu a řekl celému lidu:"},{"i":19487,"b":23,"c":2519,"r":2519,"o":15,"t": "\"Takto praví Hospodin zástupů, Bůh Izraele: Hle, uvedu na toto město a všechna jeho okolí všechno neštěstí, kterým jsem mu pohrozil, neboť zatvrdili šíji, aby neposlouchali má slova.\""},{"i":19488,"b":23,"c":2520,"r":2520,"o":1,"t": "Kněz Pašchúr, syn Immerův, který byl velitelem policie v Hospodinově chrámu, uslyšel Jeremiáše, jak pronáší toto proroctví."},{"i":19489,"b":23,"c":2520,"r":2520,"o":2,"t": "Pašchúr udeřil proroka Jeremiáše a vsadil ho do klády v Horní bráně Benjaminově, která vede do Hospodinova chrámu."},{"i":19490,"b":23,"c":2520,"r":2520,"o":3,"t": "Druhý den nechal Pašchúr Jeremiáše vytáhnout z klády. Tehdy mu Jeremiáš řekl: \"Hospodin tě již nebude nazývat Pašchúr, nýbrž Hrůza-všude-kolem."},{"i":19491,"b":23,"c":2520,"r":2520,"o":4,"t": "Neboť takto praví Hospodin: Hle, vydám tě hrůze, tebe i všechny tvé přátele; padnou pod mečem svých nepřátel: Tvé oči to uvidí! Rovněž celý Juda vydám do rukou babylónského krále, který odvede lidi do Babylóna a pobije je mečem."},{"i":19492,"b":23,"c":2520,"r":2520,"o":5,"t": "Vydám také všechno bohatství tohoto města, všechny jeho zásoby, všechno, co má drahocenného, všechny poklady judských králů, vydám je do rukou jejich nepřátel, kteří je vyplení, odvezou a odnesou do Babylóna."},{"i":19493,"b":23,"c":2520,"r":2520,"o":6,"t": "A ty, Pašchúre, i všichni hosté tvého domu odejdete do zajetí; do Babylóna půjdeš, tam zemřeš, tam budeš pohřben, ty i všichni tvoji přátelé, kterým jsi prorokoval lež.\""},{"i":19494,"b":23,"c":2520,"r":2520,"o":7,"t": "Svedl jsi mě, Hospodine, a dal jsem se svést; přemohl jsi mě, byl jsi silnější. Jsem neustálým důvodem k posměchu, pohádkou celého světa."},{"i":19495,"b":23,"c":2520,"r":2520,"o":8,"t": "Pokaždé, když mám mluvit, musím křičet a hlásat: \"Násilí a zkáza!\" Slovo Hospodinovo mi bylo zdrojem hanby a posměchu po celý den."},{"i":19496,"b":23,"c":2520,"r":2520,"o":9,"t": "Říkal jsem si: Nebudu na něj již myslet, nebudu již mluvit v jeho jménu; ale bylo to v mém srdci jako spalující oheň, uzavřený v mých kostech. Vyčerpával jsem se tím, že jsem ho chtěl zadržet, ale nemohl jsem."},{"i":19497,"b":23,"c":2520,"r":2520,"o":10,"t": "Slyšel jsem pomluvy od mnohých: \"Hrůza všude kolem! Udávejte! Udáme ho!\" Všichni, kteří se mnou byli v míru, číhali na můj pád: \"Možná se nechá svést? Budeme silnější než on a pomstíme se mu!\""},{"i":19498,"b":23,"c":2520,"r":2520,"o":11,"t