[{"i":13400,"b":17,"c":1822,"r":1822,"o":10,"t": "A protož obkličuji tě osídla, a děsí tě strach nenadálý,"},{"i":13401,"b":17,"c":1822,"r":1822,"o":11,"t": "Aneb tma, abys neviděl, anobrž rozvodnění přikrývá tě."},{"i":13402,"b":17,"c":1822,"r":1822,"o":12,"t": "Říkáš: Zdaž Bůh není na výsosti nebeské? Ano shlédni vrch hvězd, jak jsou vysoké."},{"i":13403,"b":17,"c":1822,"r":1822,"o":13,"t": "Protož pravíš: Jak by věděl Bůh silný? Skrze mrákotu-liž by soudil?"},{"i":13404,"b":17,"c":1822,"r":1822,"o":14,"t": "Oblakové jsou skrýše jeho, tak že nevidí; nebo okršlek nebeský obchází."},{"i":13405,"b":17,"c":1822,"r":1822,"o":15,"t": "Šetříš-liž stezky věku předešlého, kterouž kráčeli lidé marní?"},{"i":13406,"b":17,"c":1822,"r":1822,"o":16,"t": "Kteříž vypléněni jsou před časem, potok vylit jest na základ jejich."},{"i":13407,"b":17,"c":1822,"r":1822,"o":17,"t": "Kteříž říkali Bohu silnému: Odejdi od nás. Což by tedy jim učiniti měl Všemohoucí?"},{"i":13408,"b":17,"c":1822,"r":1822,"o":18,"t": "On zajisté domy jejich naplnil dobrými věcmi, (ale rada bezbožných vzdálena jest ode mne)."},{"i":13409,"b":17,"c":1822,"r":1822,"o":19,"t": "Což vidouce spravedliví, veselí se, a nevinný posmívá se jim,"},{"i":13410,"b":17,"c":1822,"r":1822,"o":20,"t": "Zvlášť když není vypléněno jmění naše, ostatky pak jejich sežral oheň."},{"i":13411,"b":17,"c":1822,"r":1822,"o":21,"t": "Přivykejž medle s ním choditi, a pokojněji se míti, skrze to přijde tobě všecko dobré."},{"i":13412,"b":17,"c":1822,"r":1822,"o":22,"t": "Přijmi, prosím, z úst jeho zákon, a slož řeči jeho v srdci svém."},{"i":13413,"b":17,"c":1822,"r":1822,"o":23,"t": "Navrátíš-li se k Všemohoucímu, vzdělán budeš, a vzdálíš-li nepravost od stanů svých,"},{"i":13414,"b":17,"c":1822,"r":1822,"o":24,"t": "Tedy nakladeš na zemi zlata, a místo kamení potočního zlata z Ofir."},{"i":13415,"b":17,"c":1822,"r":1822,"o":25,"t": "Nebo bude Všemohoucí nejčistším zlatem tvým, a stříbrem i silou tvou."},{"i":13416,"b":17,"c":1822,"r":1822,"o":26,"t": "A tehdáž v Všemohoucím kochati se budeš, a pozdvihna k Bohu tváři své,"},{"i":13417,"b":17,"c":1822,"r":1822,"o":27,"t": "Pokorně modliti se budeš jemu, a vyslyší tě; pročež sliby své plniti budeš."},{"i":13418,"b":17,"c":1822,"r":1822,"o":28,"t": "Nebo cožkoli začneš, budeť se dařiti, anobrž na cestách tvých svítiti bude světlo."},{"i":13419,"b":17,"c":1822,"r":1822,"o":29,"t": "Když jiní sníženi budou, tedy díš: Jáť jsem povýšen. Nebo toho, kdož jest očí ponížených, Bůh spasena učiní."},{"i":13420,"b":17,"c":1822,"r":1822,"o":30,"t": "Vysvobodí i toho, kterýž není bez viny, vysvobodí, pravím, čistotou rukou tvých."},{"i":13421,"b":17,"c":1823,"r":1823,"o":1,"t": "Tedy odpověděl Job a řekl:"},{"i":13422,"b":17,"c":1823,"r":1823,"o":2,"t": "Což vždy předce naříkání mé za zpouru jmíno bude, ješto bída má těžší jest nežli lkání mé?"},{"i":13423,"b":17,"c":1823,"r":1823,"o":3,"t": "Ó bych věděl, kde ho najíti, šel bych až k trůnu jeho."},{"i":13424,"b":17,"c":1823,"r":1823,"o":4,"t": "Pořádně bych před ním vedl při, a ústa svá naplnil bych důvody."},{"i":13425,"b":17,"c":1823,"r":1823,"o":5,"t": "Zvěděl bych, jakými slovy by mně odpověděl, a porozuměl bych, co by mi řekl."},{"i":13426,"b":17,"c":1823,"r":1823,"o":6,"t": "Zdaliž by podlé veliké síly své rozepři vedl se mnou? Nikoli, nýbrž on sám dal by mi sílu."},{"i":13427,"b":17,"c":1823,"r":1823,"o":7,"t": "Tuť by upřímý hádati se mohl s ním, a byl bych osvobozen všelijak od soudce svého."},{"i":13428,"b":17,"c":1823,"r":1823,"o":8,"t": "Ale aj, půjdu-li upřímo dále, tam ho není; pakli nazpět, nepostihnu ho."},{"i":13429,"b":17,"c":1823,"r":1823,"o":9,"t": "By i čím zaměstknán byl na levo, předce ho nespatřím; zastře-li se na pravo, ovšem ho neuzřím."},{"i":13430,"b":17,"c":1823,"r":1823,"o":10,"t": "Nebo on zná cestu, kteráž jest při mně; bude-li mne zkušovati, jako zlato se ukáži."},{"i":13431,"b":17,"c":1823,"r":1823,"o":11,"t": "Šlepějí zajisté jeho přídržela se noha má, cesty jeho šetřil jsem, abych se s ní neuchyloval."},{"i":13432,"b":17,"c":1823,"r":1823,"o":12,"t": "Aniž od přikázaní rtů jeho uchýlil jsem se, nýbrž ustaviv se na tom, schované jsem měl řeči úst jeho."},{"i":13433,"b":17,"c":1823,"r":1823,"o":13,"t": "On pak jestliže při čem stojí, kdo jej odvrátí? Ano duše jeho čehož jen žádá, toho hned dovodí."},{"i":13434,"b":17,"c":1823,"r":1823,"o":14,"t": "A vykoná uložení své o mně; nebo takových příkladů mnoho jest při něm."},{"i":13435,"b":17,"c":1823,"r":1823,"o":15,"t": "Pročež před tváří jeho děsím se; když to rozvažuji, lekám se ho."},{"i":13436,"b":17,"c":1823,"r":1823,"o":16,"t": "Bůh zajisté zemdlil srdce mé, a Všemohoucí předěsil mne,"},{"i":13437,"b":17,"c":1823,"r":1823,"o":17,"t": "Tak že sotva jsem nezahynul v těch temnostech; nebo před tváří mou nezakryl mrákoty."},{"i":13438,"b":17,"c":1824,"r":1824,"o":1,"t": "Proč by od Všemohoucího neměli býti skryti časové, a ti, kteříž jej znají, neměli neviděti dnů jeho?"},{"i":13439,"b":17,"c":1824,"r":1824,"o":2,"t": "Bezbožníť nyní mezníky přenášejí, a stádo, kteréž mocí zajali, pasou."},{"i":13440,"b":17,"c":1824,"r":1824,"o":3,"t": "Osla sirotků zajímají, v zástavě berou vola od vdovy."},{"i":13441,"b":17,"c":1824,"r":1824,"o":4,"t": "Strkají nuznými s cesty, musejí se vůbec skrývati chudí na světě."},{"i":13442,"b":17,"c":1824,"r":1824,"o":5,"t": "Aj, oni jako divocí oslové na poušti, vycházejí jako ku práci své, ráno přivstávajíce k loupeži; poušť jest chléb jejich i dětí jejich."},{"i":13443,"b":17,"c":1824,"r":1824,"o":6,"t": "Na cizím poli žnou, a z vinic bezbožníci sbírají."},{"i":13444,"b":17,"c":1824,"r":1824,"o":7,"t": "Nahé přivodí k tomu, aby nocovati musili bez roucha, nemajíce se čím přiodíti na zimě."},{"i":13445,"b":17,"c":1824,"r":1824,"o":8,"t": "A přívalem v horách moknouce, nemajíce obydlí, k skále se přivinouti musejí."},{"i":13446,"b":17,"c":1824,"r":1824,"o":9,"t": "Loupí sirotky, kteříž jsou při prsích, a od chudého základ berou."},{"i":13447,"b":17,"c":1824,"r":1824,"o":10,"t": "Nahého opouštějí , že musí choditi bez oděvu, a ti, kteříž snášejí snopy, v hladu zůstávati."},{"i":13448,"b":17,"c":1824,"r":1824,"o":11,"t": "Ti, jenž mezi zdmi jejich olej vytlačují, a presy tlačí, žíznějí."},{"i":13449,"b":17,"c":1824,"r":1824,"o":12,"t": "Lidé v městech lkají, a duše zraněných volají, Bůh pak přítrže tomu nečiní."},{"i":13450,"b":17,"c":1824,"r":1824,"o":13,"t": "Oniť jsou ti, kteříž odporují světlu, a neznají cest jeho, aniž chodí po stezkách jeho."},{"i":13451,"b":17,"c":1824,"r":1824,"o":14,"t": "Na úsvitě povstávaje vražedlník, morduje chudého a nuzného, a v noci jest jako zloděj."},{"i":13452,"b":17,"c":1824,"r":1824,"o":15,"t": "Tolikéž oko cizoložníka šetří soumraku, říkaje: Nespatříť mne žádný, a tvář zakrývá."},{"i":13453,"b":17,"c":1824,"r":1824,"o":16,"t": "Podkopávají potmě i domy, kteréž sobě ve dne znamenali; nebo nenávidí světla."},{"i":13454,"b":17,"c":1824,"r":1824,"o":17,"t": "Ale hned v jitře přichází na ně stín smrti; když jeden druhého poznati může, strachu stínu smrti okoušejí."},{"i":13455,"b":17,"c":1824,"r":1824,"o":18,"t": "Lehcí jsou na svrchku vody, zlořečené jest jmění jejich na zemi, aniž odcházejí cestou svobodnou."},{"i":13456,"b":17,"c":1824,"r":1824,"o":19,"t": "Jako sucho a horko uchvacuje vody sněžné, tak hrob ty, jenž hřešili."},{"i":13457,"b":17,"c":1824,"r":1824,"o":20,"t": "Zapomíná se na něj život matky, sladne červům, nebývá více připomínán, a tak polámána bývá nepravost jako strom."},{"i":13458,"b":17,"c":1824,"r":1824,"o":21,"t": "Připojuje mu neplodnou, kteráž nerodí, a vdově dobře nečiní."},{"i":13459,"b":17,"c":1824,"r":1824,"o":22,"t": "Zachvacuje silné mocí svou; ostojí-li kdo z nich, bojí se o život svůj."},{"i":13460,"b":17,"c":1824,"r":1824,"o":23,"t": "Dává jemu, na čemž by bezpečně spolehnouti mohl, však oči jeho šetří cest jejich."},{"i":13461,"b":17,"c":1824,"r":1824,"o":24,"t": "Bývají zvýšeni poněkud, ale hned jich není; tak jako jiní všickni sníženi, vypléněni, a jako vrškové klasů stínáni bývají."},{"i":13462,"b":17,"c":1824,"r":1824,"o":25,"t": "Zdaliž není tak? Kdo na mne dokáže klamu, a v nic obrátí řeč mou?"},{"i":13463,"b":17,"c":1825,"r":1825,"o":1,"t": "Tedy odpovídaje Bildad Suchský, řekl:"},{"i":13464,"b":17,"c":1825,"r":1825,"o":2,"t": "Panování a hrůza Boží působí pokoj na výsostech jeho."},{"i":13465,"b":17,"c":1825,"r":1825,"o":3,"t": "Zdaliž jest počet vojskům jeho? A nad kým nevzchází světlo jeho?"},{"i":13466,"b":17,"c":1825,"r":1825,"o":4,"t": "Jakž by tedy spravedliv býti mohl bídný člověk před Bohem silným, aneb jak čist býti narozený z ženy?"},{"i":13467,"b":17,"c":1825,"r":1825,"o":5,"t": "Hle, ani měsíc nesvítil by, ani hvězdy nebyly by čisté před očima jeho,"},{"i":13468,"b":17,"c":1825,"r":1825,"o":6,"t": "Nadto pak smrtelný člověk, jsa jako červ, a syn člověka, jako hmyz."},{"i":13469,"b":17,"c":1826,"r":1826,"o":1,"t": "A odpovídaje Job, řekl:"},{"i":13470,"b":17,"c":1826,"r":1826,"o":2,"t": "Komu jsi napomohl? Tomu-li, kterýž nemá síly? Toho-lis retoval, kterýž jest bez moci?"},{"i":13471,"b":17,"c":1826,"r":1826,"o":3,"t": "Komu jsi rady udělil? Nemoudrému-li? Hned jsi základu dostatečně poučil?"},{"i":13472,"b":17,"c":1826,"r":1826,"o":4,"t": "Komužs ty řeči zvěstoval? A čí duch vyšel z tebe?"},{"i":13473,"b":17,"c":1826,"r":1826,"o":5,"t": "Však i mrtvé věci pod vodami a obyvateli jejich sformovány bývají."},{"i":13474,"b":17,"c":1826,"r":1826,"o":6,"t": "Odkryta jest propast před ním, i zahynutí není zakryto."},{"i":13475,"b":17,"c":1826,"r":1826,"o":7,"t": "Ontě roztáhl půlnoční stranu nad prázdnem, zavěsil zemi na ničemž."},{"i":13476,"b":17,"c":1826,"r":1826,"o":8,"t": "Zavazuje vody v oblacích svých, aniž se trhá oblak pod nimi."},{"i":13477,"b":17,"c":1826,"r":1826,"o":9,"t": "On sám zdržuje stále trůn svůj, a roztahuje na něm oblaky své."},{"i":13478,"b":17,"c":1826,"r":1826,"o":10,"t": "Cíl vyměřil rozlévání se vodám, až do skonání světla a tmy."},{"i":13479,"b":17,"c":1826,"r":1826,"o":11,"t": "Sloupové nebeští třesou se a pohybují od žehrání jeho."},{"i":13480,"b":17,"c":1826,"r":1826,"o":12,"t": "Mocí svou rozdělil moře, a rozumností svou dutí jeho."},{"i":13481,"b":17,"c":1826,"r":1826,"o":13,"t": "Duchem svým nebesa ozdobil, a ruka jeho sformovala hada dlouhého."},{"i":13482,"b":17,"c":1826,"r":1826,"o":14,"t": "Aj, toť jsou jen částky cest jeho, a jak nestižitelné jest i to maličko, což jsme slyšeli o něm. Hřímání pak moci jeho kdo srozumí?"},{"i":13483,"b":17,"c":1827,"r":1827,"o":1,"t": "Potom dále Job vedl řeč svou a řekl:"},{"i":13484,"b":17,"c":1827,"r":1827,"o":2,"t": "Živť jest Bůh silný, kterýž zavrhl při mou, a Všemohoucí, kterýž hořkostí naplnil duši mou,"},{"i":13485,"b":17,"c":1827,"r":1827,"o":3,"t": "Že nikoli, dokudž duše má ve mně bude a duch Boží v chřípích mých,"},{"i":13486,"b":17,"c":1827,"r":1827,"o":4,"t": "Nebudou mluviti rtové moji nepravosti, a jazyk můj vynášeti lsti."},{"i":13487,"b":17,"c":1827,"r":1827,"o":5,"t": "Odstup ode mne, abych vás za spravedlivé vysvědčil; dokudž dýchati budu, neodložím upřímosti své od sebe."},{"i":13488,"b":17,"c":1827,"r":1827,"o":6,"t": "Spravedlnosti své držím se, aniž se jí pustím; nezahanbíť mne srdce mé nikdy."},{"i":13489,"b":17,"c":1827,"r":1827,"o":7,"t": "Bude jako bezbožník nepřítel můj, a povstávající proti mně jako nešlechetník."},{"i":13490,"b":17,"c":1827,"r":1827,"o":8,"t": "Nebo jaká jest naděje pokrytce, by pak lakoměl, když Bůh vytrhne duši jeho?"},{"i":13491,"b":17,"c":1827,"r":1827,"o":9,"t": "Zdaliž volání jeho vyslyší Bůh silný, když na něj přijde ssoužení?"},{"i":13492,"b":17,"c":1827,"r":1827,"o":10,"t": "Zdaliž v Všemohoucím kochati se bude? Bude-liž vzývati Boha každého času?"},{"i":13493,"b":17,"c":1827,"r":1827,"o":11,"t": "Ale já učím vás, v kázni Boha silného jsa, a jak se mám k Všemohoucímu, netajím."},{"i":13494,"b":17,"c":1827,"r":1827,"o":12,"t": "Aj, vy všickni to vidíte, pročež vždy tedy takovou marnost vynášíte?"},{"i":13495,"b":17,"c":1827,"r":1827,"o":13,"t": "Ten má podíl člověk bezbožný u Boha silného, a to dědictví ukrutníci od Všemohoucího přijímají:"},{"i":13496,"b":17,"c":1827,"r":1827,"o":14,"t": "Rozmnoží-li se synové jeho, rozmnoží se pod meč, a rodina jeho nenasytí se chlebem."},{"i":13497,"b":17,"c":1827,"r":1827,"o":15,"t": "Pozůstalí po něm v smrti pohřbeni budou, a vdovy jeho nebudou ho plakati."},{"i":13498,"b":17,"c":1827,"r":1827,"o":16,"t": "Nashromáždí-li jako prachu stříbra, a jako bláta najedná-li šatů:"},{"i":13499,"b":17,"c":1827,"r":1827,"o":17,"t": "Co najedná, to spravedlivý obleče, a stříbro nevinný rozdělí."}]