[{"i":1400,"b":0,"c":146,"r":146,"o":15,"t": "Ovo su sinovi koje je Lea rodila Jakovu u Padan-Aramu, uz njegovu kćer Dinu; sveukupno, sinova i kćeri, trideset i tri duše."},{"i":1401,"b":0,"c":146,"r":146,"o":16,"t": "Sinovi Gadovi: Sifon, Hagi, Suni, Esvon, Eri, Arodi i Areli."},{"i":1402,"b":0,"c":146,"r":146,"o":17,"t": "Sinovi Aserovi: Jimna, Jisva, Jisvi, Berija i njihova sestra Serah; sinovi Berijini: Heber i Malkiel."},{"i":1403,"b":0,"c":146,"r":146,"o":18,"t": "Ovo su sinovi Zilpe, koju je Laban dao svojoj kćeri Lei; ona ih je rodila Jakovu, šesnaest duša."},{"i":1404,"b":0,"c":146,"r":146,"o":19,"t": "Sinovi Rahele, žene Jakovljeve: Josip i Benjamin."},{"i":1405,"b":0,"c":146,"r":146,"o":20,"t": "Josipu se rodiše u Egiptu Manase i Efrajim, koje mu rodi Asenata, kći Potifere, svećenika Onskoga."},{"i":1406,"b":0,"c":146,"r":146,"o":21,"t": "Sinovi Benjaminovi: Bela, Beker, Asbel, Gera, Naaman, Ehi, Roš, Mupim, Hupim i Ard."},{"i":1407,"b":0,"c":146,"r":146,"o":22,"t": "Ovo su sinovi koje je Rahela rodila Jakovu, sveukupno četrnaest duša."},{"i":1408,"b":0,"c":146,"r":146,"o":23,"t": "Sinovi Danovi: Hušim."},{"i":1409,"b":0,"c":146,"r":146,"o":24,"t": "Sinovi Naftalijevi: Jaseel, Guni, Jeser i Šilem."},{"i":1410,"b":0,"c":146,"r":146,"o":25,"t": "Ovo su sinovi Bilhe, koju je Laban dao svojoj kćeri Raheli; ona ih je rodila Jakovu, sveukupno sedam duša."},{"i":1411,"b":0,"c":146,"r":146,"o":26,"t": "Sve duše obitelji Jakovljeve, koje potekoše iz njega, koje dođoše u Egipat, ne računajući žene sinova Jakovljevih, bijahu sveukupno ."},{"i":1412,"b":0,"c":146,"r":146,"o":27,"t": "Sinova Josipovih, koji mu se rodiše u Egiptu, bijahu dva. Sveukupno duša obitelji Jakovljeve koje dođoše u Egipat: ."},{"i":1413,"b":0,"c":146,"r":146,"o":28,"t": "Izrael posla Judu pred sobom k Josipu da ga uputi u Gošen, te stigoše u zemlju Gošen."},{"i":1414,"b":0,"c":146,"r":146,"o":29,"t": "Josip upregne kola svoja te uziđe u susret Izraelu, ocu svome, u Gošen. Čim se pred njim pojavi, baci mu se oko vrata i dugo plakaše držeći ga u naručju."},{"i":1415,"b":0,"c":146,"r":146,"o":30,"t": "Tada reče Izrael Josipu: \"Sada mogu umrijeti, kad sam vidio lice tvoje, jer si još živ!\""},{"i":1416,"b":0,"c":146,"r":146,"o":31,"t": "Nato Josip reče braći svojoj i obitelji oca svojega: \"Uzići ću da javim faraonu i reći ću mu: Braća moja i obitelj oca mojega, koji bijahu u zemlji Kanaanu, dođoše k meni."},{"i":1417,"b":0,"c":146,"r":146,"o":32,"t": "Ljudi su to pastiri ovaca – oni se bave stokom – i doveli su svoje sitne i krupne životinje i sve što im pripada."},{"i":1418,"b":0,"c":146,"r":146,"o":33,"t": "Stoga, kad vas faraon pozove i upita: Koje je vaše zanimanje?"},{"i":1419,"b":0,"c":146,"r":146,"o":34,"t": "Odgovorite: Sluge tvoje bave se stokom od mladosti svoje do sada, i mi i naši oci. Tako ćete moći ostati u zemlji Gošen.\" Jer, Egipćani sve pastire ovaca smatraju odvratnima."},{"i":1420,"b":0,"c":147,"r":147,"o":1,"t": "Otiđe dakle Josip te javi faraonu: \"Otac moj i braća moja, reče, stigli su iz zemlje Kanaana sa svojim sitnim i krupnim životinjama i svime što im pripada; evo ih u zemlji Gošen.\""},{"i":1421,"b":0,"c":147,"r":147,"o":2,"t": "Uzeo je petero svoje braće i predstavio ih faraonu."},{"i":1422,"b":0,"c":147,"r":147,"o":3,"t": "Ovaj upita njegovu braću: \"Koje je vaše zanimanje?\", a oni odgovoriše: \"Sluge su tvoje pastiri ovaca, i mi i naši oci.\""},{"i":1423,"b":0,"c":147,"r":147,"o":4,"t": "Rekoše faraonu i ovo: \"Došli smo da se nastanimo u zemlji, jer nema više paše za stoku slugu tvojih; glad, naime, pritišće zemlju Kanaan. Dopusti sada slugama svojim da ostanu u zemlji Go"},{"i":1424,"b":0,"c":147,"r":147,"o":5,"t": "Tada faraon reče Josipu: Jakov i njegovi sinovi dođoše u Egipat k Josipu. Faraon, kralj egipatski, to sazna i reče Josipu: \"Otac tvoj i braća tvoja stigli su k tebi. Zemlja egipatska stoji ti na raspolaganju: nastani oca svojega i bra"},{"i":1425,"b":0,"c":147,"r":147,"o":6,"t": "\"Neka se nasele u zemlji Gošen; a ako znaš da među njima ima sposobnih ljudi, postavi ih za nadzornike moje vlastite stoke.\""},{"i":1426,"b":0,"c":147,"r":147,"o":7,"t": "Tada Josip uvede svoga oca Jakova i predstavi ga faraonu, i Jakov blagoslovi faraona."},{"i":1427,"b":0,"c":147,"r":147,"o":8,"t": "Faraon upita Jakova: \"Koliko ti je godina života?"},{"i":1428,"b":0,"c":147,"r":147,"o":9,"t": "A Jakov odgovori faraonu: \"Godine mojega boravka na zemlji bile su sto trideset godina; moje su godine bile kratke i nesretne te nisu dosegnule dob otaca mojih, godine njihova boravka.\""},{"i":1429,"b":0,"c":147,"r":147,"o":10,"t": "Jakov blagoslovi faraona i oprosti se s njim."},{"i":1430,"b":0,"c":147,"r":147,"o":11,"t": "Josip nastani svoga oca i svoju braću i dade im posjed u zemlji egipatskoj, u najboljem kraju, zemlji Ramsesovoj, kako je naredio faraon."},{"i":1431,"b":0,"c":147,"r":147,"o":12,"t": "Josip je opskrbljivao kruhom oca svoga, svoju braću i svu obitelj oca svojega, prema broju osoba koje su ovisile o njima."},{"i":1432,"b":0,"c":147,"r":147,"o":13,"t": "Nije bilo kruha po svoj zemlji, jer je glad postala vrlo teška i zemlja egipatska i zemlja kanaanjska klonule su od gladi."},{"i":1433,"b":0,"c":147,"r":147,"o":14,"t": "Josip je sakupio sav novac koji se nalazio u zemlji egipatskoj i u zemlji kanaanjskoj u zamjenu za žito koje se kupovalo i taj je novac predao u faraonovu palaču."},{"i":1434,"b":0,"c":147,"r":147,"o":15,"t": "Kad je nestalo novca u zemlji egipatskoj i u zemlji kanaanjskoj, svi Egipćani dođoše k Josipu govoreći: \"Daj nam kruha! Zašto bismo trebali umrijeti pred tvojim očima? Jer, više nema novca.\""},{"i":1435,"b":0,"c":147,"r":147,"o":16,"t": "Tada im Josip reče: \"Predajte svoju stoku i ja ću vam dati kruha u zamjenu za vašu stoku, ako više nema novca.\""},{"i":1436,"b":0,"c":147,"r":147,"o":17,"t": "Oni dovedoše svoju stoku Josipu i ovaj im dade kruha za cijenu konja, sitne i krupne stoke i magaraca; hranio ih je kruhom te godine u zamjenu za njihovu stoku."},{"i":1437,"b":0,"c":147,"r":147,"o":18,"t": "Kad je prošla ta godina, vratiše se k njemu sljedeće godine i rekoše mu: \"Ne možemo to sakriti od Gospodara: zaista, novac je iscrpljen i stoka je već kod Gospodara, Gospodaru na raspolaganju ostaje samo n"},{"i":1438,"b":0,"c":147,"r":147,"o":19,"t": "Zašto bismo trebali umrijeti pred tvojim očima, mi i naše tlo? Kupi dakle naše osobe i naše tlo za kruh, i mi ćemo biti, s našim tlom, robovi faraonovi. Ali daj nam sjemena da ostanemo živi i ne mo"},{"i":1439,"b":0,"c":147,"r":147,"o":20,"t": "Tako Josip kupi za faraona sve tlo Egipta, jer su Egipćani prodali svatko svoje polje, toliko ih je pritiskala glad, i zemlja prijeđe u ruke faraonove."},{"i":1440,"b":0,"c":147,"r":147,"o":21,"t": "Što se tiče ljudi, sve ih svede u ropstvo, od jednog kraja egipatskog teritorija do drugoga."},{"i":1441,"b":0,"c":147,"r":147,"o":22,"t": "Samo tlo svećenika nije kupio, jer su svećenici primali rentu od faraona i živjeli su od rente koju su primali od faraona. Stoga nisu morali prodati svoje tlo."},{"i":1442,"b":0,"c":147,"r":147,"o":23,"t": "Tada Josip reče narodu: \"Dakle, sada sam vas kupio za faraona, s vašim tlom. Evo vam sjemena da zasijete svoje tlo."},{"i":1443,"b":0,"c":147,"r":147,"o":24,"t": "Ali, od žetve, morate dati jednu petinu faraonu, a preostale četiri petine bit će vaše, za sjeme polja, za vašu hranu i onu vaše obitelji, za hranu osoba koje ovise o vama.\""},{"i":1444,"b":0,"c":147,"r":147,"o":25,"t": "Oni odgovoriše: \"Spasio si nam živote! Neka samo nađemo milost pred očima Gospodara, i bit ćemo robovi faraonovi.\""},{"i":1445,"b":0,"c":147,"r":147,"o":26,"t": "Od toga je Josip napravio pravilo, koje vrijedi još i danas za tlo Egipta: jedna se petina daje faraonu. Samo tlo svećenika nije bilo faraonovo."},{"i":1446,"b":0,"c":147,"r":147,"o":27,"t": "Tako se Izrael nastani u zemlji egipatskoj u zemlji Gošen. Ondje steknuše posjede, bijahu plodni i postadoše vrlo brojni."},{"i":1447,"b":0,"c":147,"r":147,"o":28,"t": "Jakov živje sedamnaest godina u zemlji egipatskoj i trajanje života Jakovljeva bilo je sto četrdeset i sedam godina."},{"i":1448,"b":0,"c":147,"r":147,"o":29,"t": "Kad se Izraelu približi vrijeme smrti, pozva svoga sina Josipa i reče mu: \"Ako imam tvoju naklonost, stavi svoju ruku pod moje bedro, pokaži mi dobrotu i vjernost: ne pokapaj me u Egiptu!"},{"i":1449,"b":0,"c":147,"r":147,"o":30,"t": "Kad legnem sa svojim ocima, odnijet ćeš me iz Egipta i pokopat ćeš me u njihovu grobu.\" On odgovori: \"Učinit ću kako si rekao.\""},{"i":1450,"b":0,"c":147,"r":147,"o":31,"t": "Ali njegov otac inzistiraše: \"Zakuni mi se\", i on mu se zakle, dok se Izrael klanjaše na uzglavlju svoje postelje."},{"i":1451,"b":0,"c":148,"r":148,"o":1,"t": "Dogodi se, nakon tih događaja, da rekoše Josipu: \"Evo, otac ti je bolestan!\" i povede sa sobom svoja dva sina, Manasea i Efrajima."},{"i":1452,"b":0,"c":148,"r":148,"o":2,"t": "Kad su javili Jakovu: \"Evo, sin tvoj Josip došao je k tebi\", Izrael skupi snage i sjede na postelji."},{"i":1453,"b":0,"c":148,"r":148,"o":3,"t": "Tada Jakov reče Josipu: \"El Šadaj mi se ukazao u Luzu, u zemlji Kanaanu, blagoslovio me"},{"i":1454,"b":0,"c":148,"r":148,"o":4,"t": "i rekao mi: Učinit ću te plodnim i umnožit ću te, učinit ću da postaneš skupština naroda i dat ću ovu zemlju u vječni posjed tvome potomstvu poslije tebe."},{"i":1455,"b":0,"c":148,"r":148,"o":5,"t": "Sada, dva sina koja su ti se rodila u zemlji egipatskoj prije nego što sam došao k tebi u Egipat, bit će moji! Efrajim i Manase bit će moji na isti način kao Ruben i Šimun."},{"i":1456,"b":0,"c":148,"r":148,"o":6,"t": "Što se tiče djece koju si rodio poslije njih, ona će biti tvoja; oni će nositi ime svoje braće za baštinu."},{"i":1457,"b":0,"c":148,"r":148,"o":7,"t": "Kad sam se vraćao iz Padana, tvoja majka Rahela je umrla, na moju žalost, u zemlji Kanaanu, na putu, još malo puta prije nego što stignemo u Efratu, i ondje sam je pokopao, na putu za Efratu – to je Betlehem.\""},{"i":1458,"b":0,"c":148,"r":148,"o":8,"t": "Izrael vidje Josipova dva sina i upita: \"Tko su ovi?\" —"},{"i":1459,"b":0,"c":148,"r":148,"o":9,"t": "\"To su sinovi koje mi je Bog dao ovdje\", odgovori Josip svome ocu, a ovaj nastavi: \"Dovedi ih k meni da ih blagoslovim.\""},{"i":1460,"b":0,"c":148,"r":148,"o":10,"t": "A Izraelove oči bijahu oslabljene od starosti, nije više vidio, i Josip ih približi k njemu, koji ih poljubi i zagrli."},{"i":1461,"b":0,"c":148,"r":148,"o":11,"t": "I reče Izrael Josipu: \"Nisam mislio da ću opet vidjeti tvoje lice i evo, Bog mi je dao vidjeti čak i tvoje potomstvo!\""},{"i":1462,"b":0,"c":148,"r":148,"o":12,"t": "Tada ih Josip povuče iz njegova krila i pokloni se licem do zemlje."},{"i":1463,"b":0,"c":148,"r":148,"o":13,"t": "Josip ih uze obojicu, Efrajima desnom rukom da bude s Izraelove lijeve strane, Manasea lijevom rukom da bude s Izraelove desne strane, i približi ih k njemu."},{"i":1464,"b":0,"c":148,"r":148,"o":14,"t": "Ali Izrael ispruži svoju desnu ruku i stavi je na glavu Efrajima, koji je bio mlađi, i svoju lijevu ruku na glavu Manasea, prekriživši svoje ruke – jer Manase je bio stariji."},{"i":1465,"b":0,"c":148,"r":148,"o":15,"t": "Blagoslovi tako Josipa: \"Neka Bog pred kojim su hodili moji oci Abraham i Izak, neka Bog koji je bio moj pastir od kad živim do sada,"},{"i":1466,"b":0,"c":148,"r":148,"o":16,"t": "neka Anđeo koji me spasio od svakoga zla blagoslovi ovu djecu, neka u njima prežive moje ime i ime mojih predaka, Abrahama i Izaka, neka rastu i množe se po zemlji!\""},{"i":1467,"b":0,"c":148,"r":148,"o":17,"t": "Međutim, Josip vidje da njegov otac stavlja svoju desnu ruku na glavu Efrajimu i to mu se ne svidje. Uhvati ruku svoga oca da je odvrati s Efrajimove glave na glavu Manasea,"},{"i":1468,"b":0,"c":148,"r":148,"o":18,"t": "i Josip reče svome ocu: \"Ne tako, oče, jer ovo je stariji: stavi svoju desnu ruku na njegovu glavu.\""},{"i":1469,"b":0,"c":148,"r":148,"o":19,"t": "Ali njegov otac odbi i reče: \"Znam, sine moj, znam: i on će postati narod, i on će biti velik. Ipak, njegov mlađi brat bit će veći od njega, njegovo će potomstvo postati mnoštvo naroda.\""},{"i":1470,"b":0,"c":148,"r":148,"o":20,"t": "Toga ih je dana blagoslovio ovako: \"Budite na blagoslov u Izraelu i neka se kaže: Neka te Bog učini sličnim Efrajimu i Manaseu!\" stavljajući tako Efrajima ispred Manasea."},{"i":1471,"b":0,"c":148,"r":148,"o":21,"t": "Zatim Izrael reče Josipu: \"Evo, umirem, ali Bog će biti s vama i vratit će vas u zemlju vaših otaca."},{"i":1472,"b":0,"c":148,"r":148,"o":22,"t": "Za mene, dajem ti Šehem više nego tvojoj braći, ono što sam osvojio od Amorejaca svojim mačem i svojim lukom.\""},{"i":1473,"b":0,"c":149,"r":149,"o":1,"t": "Jakov pozva svoje sinove i reče: \"Skupite se da vam objavim što će vam se dogoditi u budućnosti."},{"i":1474,"b":0,"c":149,"r":149,"o":2,"t": "\"Skupite se, poslušajte, sinovi Jakovljevi, poslušajte Izraela, oca svoga."},{"i":1475,"b":0,"c":149,"r":149,"o":3,"t": "Rubene, ti si moj prvorođenac, moja snaga, prvina moje muževnosti, vrhunac ponosa i vrhunac snage,"},{"i":1476,"b":0,"c":149,"r":149,"o":4,"t": "izljev kao voda: nećeš biti uzvišen, jer si se popeo na krevet svoga oca, tada si oskvrnuo moju postelju, protiv mene!"},{"i":1477,"b":0,"c":149,"r":149,"o":5,"t": "Šimun i Levi su braća, dovršili su nasilje svojih spletki."},{"i":1478,"b":0,"c":149,"r":149,"o":6,"t": "Neka moja duša ne ulazi u njihov savjet, neka se moje srce ne sjedini s njihovom skupinom, jer su u svome gnjevu ubili ljude, u svome neredu osakatili bikove."},{"i":1479,"b":0,"c":149,"r":149,"o":7,"t": "Proklet njihov gnjev zbog svoje strogosti, prokleta njihova furija zbog svoje grubosti. Podijelit ću ih u Jakovu, raspršit ću ih u Izraelu."},{"i":1480,"b":0,"c":149,"r":149,"o":8,"t": "Juda, tebe će hvaliti tvoja braća, tvoja ruka je na vratu tvojih neprijatelja i sinovi tvoga oca klanjat će se pred tobom."},{"i":1481,"b":0,"c":149,"r":149,"o":9,"t": "Juda je mladi lav; s plijena si se, sine moj, uzdigao; sagnuo se, legao kao lav, kao lavica: tko bi ga natjerao da ustane?"},{"i":1482,"b":0,"c":149,"r":149,"o":10,"t": "Žezlo se neće udaljiti od Jude, niti zapovjednička palica između njegovih nogu, dok mu se ne donese danak i dok mu se narodi ne pokore."},{"i":1483,"b":0,"c":149,"r":149,"o":11,"t": "Veže za lozu svoje magare, za čokot malo od svoje magarice, pere svoju odjeću u vinu, svoju haljinu u krvi grožđa,"},{"i":1484,"b":0,"c":149,"r":149,"o":12,"t": "njegove su oči zamagljene od vina, njegovi su zubi bijeli od mlijeka."},{"i":1485,"b":0,"c":149,"r":149,"o":13,"t": "Zabulon prebiva na obali mora, on je mornar na brodovima, ima Sidon na svojoj strani."},{"i":1486,"b":0,"c":149,"r":149,"o":14,"t": "Isakar je robustan magarac, leži usred obora."},{"i":1487,"b":0,"c":149,"r":149,"o":15,"t": "Vidje da je odmor dobar, da je zemlja ugodna, pruži leđa teretu, postade rob u kuluku."},{"i":1488,"b":0,"c":149,"r":149,"o":16,"t": "Dan sudi svome narodu, kao svako pleme Izraelovo."},{"i":1489,"b":0,"c":149,"r":149,"o":17,"t": "Neka Dan bude zmija na putu, guja na stazi, koja ujede konja za gležanj i njegov jahač padne na leđa!"},{"i":1490,"b":0,"c":149,"r":149,"o":18,"t": "U tvoje spasenje se uzdam, o Jahve!"},{"i":1491,"b":0,"c":149,"r":149,"o":19,"t": "Gad, pljačkaši ga pljačkaju, a on pljačka i goni ih."},{"i":1492,"b":0,"c":149,"r":149,"o":20,"t": "Aser, njegov je kruh mastan, on osigurava kraljevske obroke."},{"i":1493,"b":0,"c":149,"r":149,"o":21,"t": "Naftali je brza košuta, koja daje lijepe lanad."},{"i":1494,"b":0,"c":149,"r":149,"o":22,"t": "Josip je plodna mladica pokraj izvora, čije mladice prelaze zid."},{"i":1495,"b":0,"c":149,"r":149,"o":23,"t": "Strijelci su ga razdražili, pucali su i uzeli ga na metu."},{"i":1496,"b":0,"c":149,"r":149,"o":24,"t": "Ali je njihov luk slomljen snažnim, živci njihovih ruku su potrgani rukama Snažnoga Jakovljeva, po Imenu Kamena Izraelova,"},{"i":1497,"b":0,"c":149,"r":149,"o":25,"t": "po Bogu tvoga oca, koji ti pomaže, po El Šadaju koji blagoslivlja: Blagoslovi neba gore, blagoslovi dubine dolje, blagoslovi dojki i krila,"},{"i":1498,"b":0,"c":149,"r":149,"o":26,"t": "blagoslovi klasja i cvijeća, blagoslovi drevnih planina, privlačnost vječnih brda, neka dođu na glavu Josipa, na čelo posvećenoga među svojom braćom!"},{"i":1499,"b":0,"c":149,"r":149,"o":27,"t": "Benjamin je grabežljivi vuk, ujutro proždire plijen, do večeri dijeli plijen.\""}]