[{"i":6600,"b":6,"c":704,"r":704,"o":2,"t": "Y Jehová los vendió en mano de Jabín rey de Canaán, el cual reinó en Asor: y el capitán de su ejército se llamaba Sísara, y él habitaba en Haroseth de las Gentes."},{"i":6601,"b":6,"c":704,"r":704,"o":3,"t": "Y los hijos de Israel clamaron á Jehová, porque aquél tenía nuevecientos carros herrados: y había afligido en gran manera á los hijos de Israel por veinte años."},{"i":6602,"b":6,"c":704,"r":704,"o":4,"t": "Y gobernaba en aquel tiempo á Israel una mujer, Débora, profetisa, mujer de Lapidoth:"},{"i":6603,"b":6,"c":704,"r":704,"o":5,"t": "La cual Débora habitaba debajo de una palma entre Rama y Beth-el, en el monte de Ephraim: y los hijos de Israel subían á ella á juicio."},{"i":6604,"b":6,"c":704,"r":704,"o":6,"t": "Y ella envió á llamar á Barac hijo de Abinoam, de Cedes de Nephtalí, y díjole: ¿No te ha mandado Jehová Dios de Israel, diciendo: Ve, y haz gente en el monte de Tabor, y toma contigo diez mil hombres de los hijos de Nephtalí, y de los hijos de Zabulón:"},{"i":6605,"b":6,"c":704,"r":704,"o":7,"t": "Y yo atraeré á ti al arroyo de Cisón á Sísara, capitán del ejército de Jabín, con sus carros y su ejército, y entregarélo en tus manos?"},{"i":6606,"b":6,"c":704,"r":704,"o":8,"t": "Y Barac le respondió: Si tú fueres conmigo, yo iré: pero si no fueres conmigo, no iré."},{"i":6607,"b":6,"c":704,"r":704,"o":9,"t": "Y ella dijo: Iré contigo; mas no será tu honra en el camino que vas; porque en mano de mujer venderá Jehová á Sísara. Y levantándose Débora fué con Barac á Cedes."},{"i":6608,"b":6,"c":704,"r":704,"o":10,"t": "Y juntó Barac á Zabulón y á Nephtalí en Cedes, y subió con diez mil hombres á su mando, y Débora subió con él."},{"i":6609,"b":6,"c":704,"r":704,"o":11,"t": "Y Heber Cineo, de los hijos de Hobab suegro de Moisés, se había apartado de los Cineos, y puesto su tienda hasta el valle de Zaananim, que está junto á Cedes."},{"i":6610,"b":6,"c":704,"r":704,"o":12,"t": "Vinieron pues las nuevas á Sísara como Barac hijo de Abinoam había subido al monte de Tabor."},{"i":6611,"b":6,"c":704,"r":704,"o":13,"t": "Y reunió Sísara todos sus carros, nuevecientos carros herrados, con todo el pueblo que con él estaba, desde Haroseth de las Gentes hasta el arroyo de Cisón."},{"i":6612,"b":6,"c":704,"r":704,"o":14,"t": "Entonces Débora dijo á Barac: Levántate; porque este es el día en que Jehová ha entregado á Sísara en tus manos: ¿No ha salido Jehová delante de ti? Y Barac descendió del monte de Tabor, y diez mil hombres en pos de él."},{"i":6613,"b":6,"c":704,"r":704,"o":15,"t": "Y Jehová desbarató á Sísara, y á todos sus carros y á todo su ejército, á filo de espada delante de Barac: y Sísara descendió del carro, y huyó á pie."},{"i":6614,"b":6,"c":704,"r":704,"o":16,"t": "Mas Barac siguió los carros y el ejército hasta Haroseth de las Gentes, y todo el ejército de Sísara cayó á filo de espada hasta no quedar ni uno."},{"i":6615,"b":6,"c":704,"r":704,"o":17,"t": "Y Sísara se acogió á pie á la tienda de Jael mujer de Heber Cineo; porque había paz entre Jabín rey de Asor y la casa de Heber Cineo."},{"i":6616,"b":6,"c":704,"r":704,"o":18,"t": "Y saliendo Jael á recibir á Sísara, díjole: Ven, señor mío, ven á mi, no tengas temor. Y él vino á ella á la tienda, y ella le cubrió con una manta."},{"i":6617,"b":6,"c":704,"r":704,"o":19,"t": "Y él le dijo: Ruégote me des á beber una poca de agua, que tengo sed. Y ella abrió un odre de leche y dióle de beber, y tornóle á cubrir."},{"i":6618,"b":6,"c":704,"r":704,"o":20,"t": "Y él le dijo: Estáte á la puerta de la tienda, y si alguien viniere, y te preguntare, diciendo: ¿Hay aquí alguno? Tú responderás que no."},{"i":6619,"b":6,"c":704,"r":704,"o":21,"t": "Y Jael, mujer de Heber, tomó una estaca de la tienda, y poniendo un mazo en su mano, vino á él calladamente, y metióle la estaca por las sienes, y enclavólo en la tierra, pues él estaba cargado de sueño y cansado; y así murió."},{"i":6620,"b":6,"c":704,"r":704,"o":22,"t": "Y siguiendo Barac á Sísara, Jael salió á recibirlo, y díjole: Ven, y te mostraré al varón que tú buscas. Y él entró donde ella estaba, y he aquí Sísara yacía muerto con la estaca por la sien."},{"i":6621,"b":6,"c":704,"r":704,"o":23,"t": "Así abatió Dios aquel día á Jabín, rey de Canaán, delante de los hijos de Israel."},{"i":6622,"b":6,"c":704,"r":704,"o":24,"t": "Y la mano de los hijos de Israel comenzó á crecer y á fortificarse contra Jabín rey de Canaán, hasta que lo destruyeron."},{"i":6623,"b":6,"c":705,"r":705,"o":1,"t": "Y AQUEL día cantó Débora, con Barac, hijo de Abinoam, diciendo:"},{"i":6624,"b":6,"c":705,"r":705,"o":2,"t": "Porque ha vengado las injurias de Israel, Porque el pueblo se ha ofrecido de su voluntad, Load á Jehová."},{"i":6625,"b":6,"c":705,"r":705,"o":3,"t": "Oid, reyes; estad, oh príncipes, atentos: Yo cantaré á Jehová, Cantaré salmos á Jehová Dios de Israel."},{"i":6626,"b":6,"c":705,"r":705,"o":4,"t": "Cuando saliste de Seir, oh Jehová, Cuando te apartaste del campo de Edom, La tierra tembló, y los cielos destilaron, Y las nubes gotearon aguas."},{"i":6627,"b":6,"c":705,"r":705,"o":5,"t": "Los montes se derritieron delante de Jehová, Aqueste Sinaí, delante de Jehová Dios de Israel."},{"i":6628,"b":6,"c":705,"r":705,"o":6,"t": "En los días de Samgar hijo de Anath, En los días de Jael, cesaron los caminos, Y los que andaban por las sendas apartábanse por torcidos senderos."},{"i":6629,"b":6,"c":705,"r":705,"o":7,"t": "Las aldeas habían cesado en Israel, habían decaído; Hasta que yo Débora me levanté, Me levanté madre en Israel."},{"i":6630,"b":6,"c":705,"r":705,"o":8,"t": "En escogiendo nuevos dioses, La guerra estaba á las puertas: ¿Se veía escudo ó lanza Entre cuarenta mil en Israel?"},{"i":6631,"b":6,"c":705,"r":705,"o":9,"t": "Mi corazón está por los príncipes de Israel, Los que con buena voluntad se ofrecieron entre el pueblo: Load á Jehová."},{"i":6632,"b":6,"c":705,"r":705,"o":10,"t": "Vosotros los que cabalgáis en asnas blancas, Los que presidís en juicio, Y vosotros los que viajáis, hablad."},{"i":6633,"b":6,"c":705,"r":705,"o":11,"t": "Lejos del ruido de los archeros, en los abrevaderos, Allí repetirán las justicias de Jehová, Las justicias de sus villas en Israel; Entonces bajará el pueblo de Jehová á las puertas."},{"i":6634,"b":6,"c":705,"r":705,"o":12,"t": "Despierta, despierta, Débora; Despierta, despierta, profiere un cántico. Levántate, Barac, y lleva tus cautivos, hijo de Abinoam."},{"i":6635,"b":6,"c":705,"r":705,"o":13,"t": "Entonces ha hecho que el que quedó del pueblo, señoree á los magníficos: Jehová me hizo enseñorear sobre los fuertes."},{"i":6636,"b":6,"c":705,"r":705,"o":14,"t": "De Ephraim salió su raíz contra Amalec, Tras ti, Benjamín, contra tus pueblos; De Machîr descendieron príncipes, Y de Zabulón los que solían manejar punzón de escribiente."},{"i":6637,"b":6,"c":705,"r":705,"o":15,"t": "Príncipes también de Issachâr fueron con Débora; Y como Issachâr, también Barac Se puso á pie en el valle. De las divisiones de Rubén Hubo grandes impresiones del corazón."},{"i":6638,"b":6,"c":705,"r":705,"o":16,"t": "¿Por qué te quedaste entre las majadas, Para oir los balidos de los rebaños? De las divisiones de Rubén Grandes fueron las disquisiciones del corazón."},{"i":6639,"b":6,"c":705,"r":705,"o":17,"t": "Galaad se quedó de la otra parte del Jordán: Y Dan ¿por qué se estuvo junto á los navíos? Mantúvose Aser á la ribera de la mar, Y quedóse en sus puertos."},{"i":6640,"b":6,"c":705,"r":705,"o":18,"t": "El pueblo de Zabulón expuso su vida á la muerte, Y Nephtalí en las alturas del campo."},{"i":6641,"b":6,"c":705,"r":705,"o":19,"t": "Vinieron reyes y pelearon: Entonces pelearon los reyes de Canaán En Taanac, junto á las aguas de Megiddo, Mas no llevaron ganancia alguna de dinero."},{"i":6642,"b":6,"c":705,"r":705,"o":20,"t": "De los cielos pelearon: Las estrellas desde sus órbitas pelearon contra Sísara."},{"i":6643,"b":6,"c":705,"r":705,"o":21,"t": "Barriólos el torrente de Cisón, El antiguo torrente, el torrente de Cisón. Hollaste, oh alma mía, con fortaleza."},{"i":6644,"b":6,"c":705,"r":705,"o":22,"t": "Despalmáronse entonces las uñas de los caballos Por las arremetidas, por los brincos de sus valientes."},{"i":6645,"b":6,"c":705,"r":705,"o":23,"t": "Maldecid á Meroz, dijo el ángel de Jehová: Maldecid severamente á sus moradores, Porque no vinieron en socorro a Jehová, En socorro á Jehová contra los fuertes."},{"i":6646,"b":6,"c":705,"r":705,"o":24,"t": "Bendita sea entre las mujeres Jael, Mujer de Heber Cineo; Sobre las mujeres bendita sea en la tienda."},{"i":6647,"b":6,"c":705,"r":705,"o":25,"t": "El pidió agua, y dióle ella leche; En tazón de nobles le presentó manteca."},{"i":6648,"b":6,"c":705,"r":705,"o":26,"t": "Su mano tendió á la estaca, Y su diestra al mazo de trabajadores; Y majó á Sísara, hirió su cabeza, Llagó y atravesó sus sienes."},{"i":6649,"b":6,"c":705,"r":705,"o":27,"t": "Cayó encorvado entre sus pies, quedó tendido: Entre sus pies cayó encorvado; Donde se encorvó, allí cayó muerto."},{"i":6650,"b":6,"c":705,"r":705,"o":28,"t": "La madre de Sísara se asoma á la ventana, Y por entre las celosías á voces dice: ¿Por qué se detiene su carro, que no viene? ¿Por qué las ruedas de sus carros se tardan?"},{"i":6651,"b":6,"c":705,"r":705,"o":29,"t": "Las más avisadas de sus damas le respondían; Y aun ella se respondía á sí misma."},{"i":6652,"b":6,"c":705,"r":705,"o":30,"t": "¿No han hallado despojos, y los están repartiendo? A cada uno una moza, ó dos: Los despojos de colores para Sísara, Los despojos bordados de colores: La ropa de color bordada de ambos lados, para los cuellos de los que han tomado los despojos."},{"i":6653,"b":6,"c":705,"r":705,"o":31,"t": "Así perezcan todos tus enemigos, oh Jehová: Mas los que le aman, sean como el sol cuando nace en su fuerza. Y la tierra reposó cuarenta años."},{"i":6654,"b":6,"c":706,"r":706,"o":1,"t": "MAS los hijos de Israel hicieron lo malo en los ojos de Jehová; y Jehová los entregó en las manos de Madián por siete años."},{"i":6655,"b":6,"c":706,"r":706,"o":2,"t": "Y la mano de Madián prevaleció contra Israel. Y los hijos de Israel, por causa de los Madianitas, se hicieron cuevas en los montes, y cavernas, y lugares fuertes."},{"i":6656,"b":6,"c":706,"r":706,"o":3,"t": "Pues como los de Israel habían sembrado, subían los Madianitas, y Amalecitas, y los orientales: subían contra ellos;"},{"i":6657,"b":6,"c":706,"r":706,"o":4,"t": "Y asentando campo contra ellos destruían los frutos de la tierra, hasta llegar á Gaza; y no dejaban qué comer en Israel, ni ovejas, ni bueyes, ni asnos."},{"i":6658,"b":6,"c":706,"r":706,"o":5,"t": "Porque subían ellos y sus ganados, y venían con sus tiendas en grande multitud como langosta, que no había número en ellos ni en sus camellos: así venían á la tierra para devastarla."},{"i":6659,"b":6,"c":706,"r":706,"o":6,"t": "Era pues Israel en gran manera empobrecido por los Madianitas; y los hijos de Israel clamaron á Jehová."},{"i":6660,"b":6,"c":706,"r":706,"o":7,"t": "Y cuando los hijos de Israel hubieron clamado á Jehová, á causa de los Madianitas,"},{"i":6661,"b":6,"c":706,"r":706,"o":8,"t": "Jehová envió un varón profeta á los hijos de Israel, el cual les dijo: Así ha dicho Jehová Dios de Israel: Yo os hice salir de Egipto, y os saqué de la casa de servidumbre:"},{"i":6662,"b":6,"c":706,"r":706,"o":9,"t": "Yo os libré de mano de los Egipcios, y de mano de todos los que os afligieron, á los cuales eché de delante de vosotros, y os dí su tierra;"},{"i":6663,"b":6,"c":706,"r":706,"o":10,"t": "Y díjeos: Yo soy Jehová vuestro Dios; no temáis á los dioses de los Amorrheos, en cuya tierra habitáis: mas no habéis obedecido á mi voz."},{"i":6664,"b":6,"c":706,"r":706,"o":11,"t": "Y vino el ángel de Jehová, y sentóse debajo del alcornoque que está en Ophra, el cual era de Joas Abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el lagar, para hacerlo esconder de los Madianitas."},{"i":6665,"b":6,"c":706,"r":706,"o":12,"t": "Y el ángel de Jehová se le apareció, y díjole: Jehová es contigo, varón esforzado."},{"i":6666,"b":6,"c":706,"r":706,"o":13,"t": "Y Gedeón le respondió: Ah, Señor mío, si Jehová es con nosotros, ¿por qué nos ha sobrevenido todo esto? ¿Y dónde están todas sus maravillas, que nuestros padres nos han contado, diciendo: ¿No nos sacó Jehová de Egipto? Y ahora Jehová nos ha desamparado, y nos ha entregado en manos de los Madianitas."},{"i":6667,"b":6,"c":706,"r":706,"o":14,"t": "Y mirándole Jehová, díjole: Ve con esta tu fortaleza, y salvarás á Israel de la mano de los Madianitas. ¿No te envío yo?"},{"i":6668,"b":6,"c":706,"r":706,"o":15,"t": "Entonces le respondió: Ah, Señor mío, ¿con qué tengo de salvar á Israel? He aquí que mi familia es pobre en Manasés, y yo el menor en la casa de mi padre."},{"i":6669,"b":6,"c":706,"r":706,"o":16,"t": "Y Jehová le dijo: Porque yo seré contigo, y herirás á los Madianitas como á un solo hombre."},{"i":6670,"b":6,"c":706,"r":706,"o":17,"t": "Y él respondió: Yo te ruego, que si he hallado gracia delante de ti, me des señal de que tú has hablado conmigo."},{"i":6671,"b":6,"c":706,"r":706,"o":18,"t": "Ruégote que no te vayas de aquí, hasta que á ti vuelva, y saque mi presente, y lo ponga delante de ti. Y él respondió: Yo esperaré hasta que vuelvas."},{"i":6672,"b":6,"c":706,"r":706,"o":19,"t": "Y entrándose Gedeón aderezó un cabrito, y panes sin levadura de un epha de harina; y puso la carne en un canastillo, y el caldo en una olla, y sacándolo presentóselo debajo de aquel alcornoque."},{"i":6673,"b":6,"c":706,"r":706,"o":20,"t": "Y el ángel de Dios le dijo: Toma la carne, y los panes sin levadura, y ponlo sobre esta peña, y vierte el caldo. Y él lo hizo así."},{"i":6674,"b":6,"c":706,"r":706,"o":21,"t": "Y extendiendo el ángel de Jehová el bordón que tenía en su mano, tocó con la punta en la carne y en los panes sin levadura; y subió fuego de la peña, el cual consumió la carne y los panes sin levadura. Y el ángel de Jehová desapareció de delante de él."},{"i":6675,"b":6,"c":706,"r":706,"o":22,"t": "Y viendo Gedeón que era el ángel de Jehová, dijo: Ah, Señor Jehová, que he visto el ángel de Jehová cara á cara."},{"i":6676,"b":6,"c":706,"r":706,"o":23,"t": "Y Jehová le dijo: Paz á ti; no tengas temor, no morirás."},{"i":6677,"b":6,"c":706,"r":706,"o":24,"t": "Y edificó allí Gedeón altar á Jehová, al que llamó Jehová-salom: está hasta hoy en Ophra de los Abiezeritas."},{"i":6678,"b":6,"c":706,"r":706,"o":25,"t": "Y aconteció que la misma noche le dijo Jehová: Toma un toro del hato de tu padre, y otro toro de siete años, y derriba el altar de Baal que tu padre tiene, y corta también el bosque que está junto á él:"},{"i":6679,"b":6,"c":706,"r":706,"o":26,"t": "Y edifica altar á Jehová tu Dios en la cumbre de este peñasco en lugar conveniente; y tomando el segundo toro, sacrifícalo en holocausto sobre la leña del bosque que habrás cortado."},{"i":6680,"b":6,"c":706,"r":706,"o":27,"t": "Entonces Gedeón tomó diez hombres de sus siervos, é hizo como Jehová le dijo. Mas temiendo hacerlo de día, por la familia de su padre y por los hombres de la ciudad, hízolo de noche."},{"i":6681,"b":6,"c":706,"r":706,"o":28,"t": "Y á la mañana, cuando los de la ciudad se levantaron, he aquí que el altar de Baal estaba derribado, y cortado el bosque que junto á él estaba, y sacrificado aquel segundo toro en holocausto sobre el altar edificado."},{"i":6682,"b":6,"c":706,"r":706,"o":29,"t": "Y decíanse unos á otros: ¿Quién ha hecho esto? Y buscando é inquiriendo, dijéronles: Gedeón hijo de Joas lo ha hecho. Entonces los hombres de la ciudad dijeron á Joas:"},{"i":6683,"b":6,"c":706,"r":706,"o":30,"t": "Saca fuera tu hijo para que muera, por cuanto ha derribado el altar de Baal y ha cortado el bosque que junto á él estaba."},{"i":6684,"b":6,"c":706,"r":706,"o":31,"t": "Y Joas respondió á todos los que estaban junto á él: ¿Tomaréis vosotros la demanda por Baal? ¿le salvaréis vosotros? Cualquiera que tomare la demanda por él, que muera mañana. Si es Dios, contienda por sí mismo con el que derribó su altar."},{"i":6685,"b":6,"c":706,"r":706,"o":32,"t": "Y aquel día llamó él á Gedeón Jerobaal; porque dijo: Pleitee Baal contra el que derribó su altar."},{"i":6686,"b":6,"c":706,"r":706,"o":33,"t": "Y todos los Madianitas, y Amalecitas, y orientales, se juntaron á una, y pasando asentaron campo en el valle de Jezreel."},{"i":6687,"b":6,"c":706,"r":706,"o":34,"t": "Y el espíritu de Jehová se envistió en Gedeón, y como éste hubo tocado el cuerno, Abiezer se juntó con él."},{"i":6688,"b":6,"c":706,"r":706,"o":35,"t": "Y envió mensajeros por todo Manasés, el cual también se juntó con él: asimismo envió mensajeros á Aser, y á Zabulón, y á Nephtalí, los cuales salieron á encontrarles."},{"i":6689,"b":6,"c":706,"r":706,"o":36,"t": "Y Gedeón dijo á Dios: Si has de salvar á Israel por mi mano, como has dicho,"},{"i":6690,"b":6,"c":706,"r":706,"o":37,"t": "He aquí que yo pondré un vellón de lana en la era; y si el rocío estuviere en el vellón solamente, quedando seca toda la otra tierra, entonces entenderé que has de salvar á Israel por mi mano, como lo has dicho."},{"i":6691,"b":6,"c":706,"r":706,"o":38,"t": "Y aconteció así: porque como se levantó de mañana, exprimiendo el vellón sacó de él el rocío, un vaso lleno de agua."},{"i":6692,"b":6,"c":706,"r":706,"o":39,"t": "Mas Gedeón dijo á Dios: No se encienda tu ira contra mí, si aun hablare esta vez: solamente probaré ahora otra vez con el vellón. Ruégote que la sequedad sea sólo en el vellón, y el rocío sobre la tierra."},{"i":6693,"b":6,"c":706,"r":706,"o":40,"t": "Y aquella noche lo hizo Dios así: porque la sequedad fué sólo en el vellón, y en toda la tierra estuvo el rocío."},{"i":6694,"b":6,"c":707,"r":707,"o":1,"t": "LEVANTANDOSE pues de mañana Jerobaal, el cual es Gedeón, y todo el pueblo que estaba con él, asentaron el campo junto á la fuente de Harod: y tenía el campo de los Madianitas al norte, de la otra parte del collado de More, en el valle."},{"i":6695,"b":6,"c":707,"r":707,"o":2,"t": "Y Jehová dijo á Gedeón: El pueblo que está contigo es mucho para que yo dé á los Madianitas en su mano: porque no se alabe Israel contra mí, diciendo: Mi mano me ha salvado."},{"i":6696,"b":6,"c":707,"r":707,"o":3,"t": "Haz pues ahora pregonar, que lo oiga el pueblo, diciendo: El que teme y se estremece, madrugue y vuélvase desde el monte de Galaad. Y volviéronse de los del pueblo veintidós mil: y quedaron diez mil."},{"i":6697,"b":6,"c":707,"r":707,"o":4,"t": "Y Jehová dijo á Gedeón: Aun es mucho el pueblo; llévalos á las aguas, y allí yo te los probaré; y del que yo te dijere: Vaya este contigo, vaya contigo: mas de cualquiera que yo te dijere: Este no vaya contigo, el tal no vaya."},{"i":6698,"b":6,"c":707,"r":707,"o":5,"t": "Entonces llevó el pueblo á las aguas: y Jehová dijo á Gedeón: Cualquiera que lamiere las aguas con su lengua como lame el perro, aquél pondrás aparte; asimismo cualquiera que se doblare sobre sus rodillas para beber."},{"i":6699,"b":6,"c":707,"r":707,"o":6,"t": "Y fué el número de los que lamieron las aguas, llegándola con la mano á la boca, trescientos hombres: y todo el resto del pueblo se dobló sobre sus rodillas para beber las aguas."}]