[{"i":30600,"b":49,"c":5106,"r":5106,"o":34,"t": "A oni řekli jemu: Pane, dávejž nám chléb ten vždycky."},{"i":30601,"b":49,"c":5106,"r":5106,"o":35,"t": "I řekl jim Ježíš: Jáť jsem ten chléb života. Kdož přichází ke mně, nebude nikoli lačněti, a kdož věří ve mne, nebude žízniti nikdy."},{"i":30602,"b":49,"c":5106,"r":5106,"o":36,"t": "Ale pověděl jsem vám, anobrž viděli jste mne, a nevěříte."},{"i":30603,"b":49,"c":5106,"r":5106,"o":37,"t": "Všecko, což mi dává Otec, ke mně přijde, a toho, kdož ke mně přijde, nevyvrhu ven."},{"i":30604,"b":49,"c":5106,"r":5106,"o":38,"t": "Nebo jsem sstoupil s nebe, ne abych činil vůli svou, ale vůli toho, jenž mne poslal."},{"i":30605,"b":49,"c":5106,"r":5106,"o":39,"t": "Tatoť jest pak vůle toho, kterýž mne poslal, Otcova, abych všecko, což mi dal, neztratil toho, ale vzkřísil to v nejposlednější den."},{"i":30606,"b":49,"c":5106,"r":5106,"o":40,"t": "A tatoť jest vůle toho, kterýž mne poslal, aby každý, kdož vidí Syna a věří v něho, měl život věčný. A jáť jej vzkřísím v den nejposlednější."},{"i":30607,"b":49,"c":5106,"r":5106,"o":41,"t": "I reptali Židé na něho, že řekl: Já jsem chléb, kterýž jsem s nebe sstoupil."},{"i":30608,"b":49,"c":5106,"r":5106,"o":42,"t": "A pravili: Zdaliž tento není Ježíš, syn Jozefův, jehož my otce i matku známe? Kterak pak dí tento: S nebe jsem sstoupil?"},{"i":30609,"b":49,"c":5106,"r":5106,"o":43,"t": "Tedy odpověděl Ježíš a řekl jim: Nerepcete vespolek."},{"i":30610,"b":49,"c":5106,"r":5106,"o":44,"t": "Však žádný nemůž přijíti ke mně, jediné leč Otec můj, kterýž mne poslal, přitrhl by jej; a jáť jej vzkřísím v den nejposlednější."},{"i":30611,"b":49,"c":5106,"r":5106,"o":45,"t": "Psáno jest v Prorocích: A budou všickni učeni od Boha. Protož každý, kdož slyšel od Otce a naučil se, jdeť ke mně."},{"i":30612,"b":49,"c":5106,"r":5106,"o":46,"t": "Ne že by kdo viděl Otce, jediné ten, kterýž jest od Boha, tenť jest viděl Otce."},{"i":30613,"b":49,"c":5106,"r":5106,"o":47,"t": "Amen, amen pravím vám: Kdož věří ve mne, máť život věčný."},{"i":30614,"b":49,"c":5106,"r":5106,"o":48,"t": "Jáť jsem ten chléb života."},{"i":30615,"b":49,"c":5106,"r":5106,"o":49,"t": "Otcové vaši jedli mannu na poušti, a zemřeli."},{"i":30616,"b":49,"c":5106,"r":5106,"o":50,"t": "Totoť jest chléb ten s nebe sstupující. Kdožť by koli jej jedl, neumřeť."},{"i":30617,"b":49,"c":5106,"r":5106,"o":51,"t": "Jáť jsem ten chléb živý, jenž jsem s nebe sstoupil. Bude-li kdo jísti ten chléb, živ bude na věky. A chléb, kterýž já dám, tělo mé jest, kteréž já dám za život světa."},{"i":30618,"b":49,"c":5106,"r":5106,"o":52,"t": "Tedy hádali se Židé vespolek, řkouce: Kterak tento může dáti nám tělo své jísti?"},{"i":30619,"b":49,"c":5106,"r":5106,"o":53,"t": "I řekl jim Ježíš: Amen, amen pravím vám: Nebudete-li jísti těla Syna člověka a píti krve jeho, nemáte života v sobě."},{"i":30620,"b":49,"c":5106,"r":5106,"o":54,"t": "Kdož jí mé tělo a pije mou krev, máť život věčný, a jáť jej vzkřísím v nejposlednější den."},{"i":30621,"b":49,"c":5106,"r":5106,"o":55,"t": "Nebo tělo mé právě jest pokrm, a krev má právě jest nápoj."},{"i":30622,"b":49,"c":5106,"r":5106,"o":56,"t": "Kdo jí mé tělo a pije mou krev, ve mně přebývá a já v něm."},{"i":30623,"b":49,"c":5106,"r":5106,"o":57,"t": "Jakož mne poslal ten živý Otec, a já živ jsem skrze Otce, tak kdož jí mne, i on živ bude skrze mne."},{"i":30624,"b":49,"c":5106,"r":5106,"o":58,"t": "Totoť jest ten chléb, kterýž s nebe sstoupil. Ne jako otcové vaši jedli mannu, a zemřeli. Kdož jí chléb tento, živť bude na věky."},{"i":30625,"b":49,"c":5106,"r":5106,"o":59,"t": "Toto mluvil Ježíš v škole, uče v Kafarnaum."},{"i":30626,"b":49,"c":5106,"r":5106,"o":60,"t": "Tedy mnozí z učedlníků jeho, slyševše to, řekli: Tvrdáť jest toto řeč. Kdo ji může slyšeti?"},{"i":30627,"b":49,"c":5106,"r":5106,"o":61,"t": "Ale věda Ježíš sám v sobě, že by proto reptali učedlníci jeho, řekl jim: To vás uráží?"},{"i":30628,"b":49,"c":5106,"r":5106,"o":62,"t": "Co pak, kdybyste uzřeli Syna člověka, an vstupuje, kdež prve byl?"},{"i":30629,"b":49,"c":5106,"r":5106,"o":63,"t": "Duch jest, jenž obživuje, těloť nic neprospívá. Slova, kteráž já mluvím vám, Duch a život jsou."},{"i":30630,"b":49,"c":5106,"r":5106,"o":64,"t": "Ale jsouť někteří z vás, ješto nevěří. Nebo věděl Ježíš od počátku, kdo by byli nevěřící, a kdo by ho měl zraditi."},{"i":30631,"b":49,"c":5106,"r":5106,"o":65,"t": "I pravil: Protož jsem vám řekl, že žádný nemůže přijíti ke mně, leč by dáno bylo od Otce mého."},{"i":30632,"b":49,"c":5106,"r":5106,"o":66,"t": "A z toho mnozí z učedlníků jeho odešli zpět, a nechodili s ním více."},{"i":30633,"b":49,"c":5106,"r":5106,"o":67,"t": "Tedy řekl Ježíš ke dvanácti: Zdali i vy chcete odjíti?"},{"i":30634,"b":49,"c":5106,"r":5106,"o":68,"t": "I odpověděl jemu Šimon Petr: Pane, k komu půjdeme? A ty slova věčného života máš."},{"i":30635,"b":49,"c":5106,"r":5106,"o":69,"t": "A my jsme uvěřili, a poznali, že jsi ty Kristus, Syn Boha živého."},{"i":30636,"b":49,"c":5106,"r":5106,"o":70,"t": "Odpověděl jim Ježíš: Však jsem já vás dvanácte vyvolil, a jeden z vás ďábel jest."},{"i":30637,"b":49,"c":5106,"r":5106,"o":71,"t": "A to řekl o Jidášovi synu Šimona Iškariotského; nebo ten jej měl zraditi, byv jeden ze dvanácti."},{"i":30638,"b":49,"c":5107,"r":5107,"o":1,"t": "Potom pak chodil Ježíš po Galilei; nebo nechtěl býti v Judstvu, protože ho hledali Židé zabíti."},{"i":30639,"b":49,"c":5107,"r":5107,"o":2,"t": "A byl blízko svátek Židovský, památka stánků."},{"i":30640,"b":49,"c":5107,"r":5107,"o":3,"t": "Tedy řekli jemu bratří jeho: Vyjdi odsud, a jdi do Judstva, ať i učedlníci tvoji vidí skutky tvé, kteréž činíš."},{"i":30641,"b":49,"c":5107,"r":5107,"o":4,"t": "Nižádný zajisté v skrytě nic nedělá, kdož chce vidín býti. Protož ty, činíš-li takové věci, zjeviž se světu."},{"i":30642,"b":49,"c":5107,"r":5107,"o":5,"t": "Nebo ani bratří jeho nevěřili v něho."},{"i":30643,"b":49,"c":5107,"r":5107,"o":6,"t": "I dí jim Ježíš: Čas můj ještě nepřišel, ale čas váš vždycky jest hotov."},{"i":30644,"b":49,"c":5107,"r":5107,"o":7,"t": "Nemůžeť vás svět nenáviděti, ale mneť nenávidí; nebo já svědectví vydávám o něm, že skutkové jeho zlí jsou."},{"i":30645,"b":49,"c":5107,"r":5107,"o":8,"t": "Vy jděte k svátku tomuto. Jáť ještě nepůjdu k svátku tomuto, nebo čas můj ještě se nenaplnil."},{"i":30646,"b":49,"c":5107,"r":5107,"o":9,"t": "To pověděv jim, zůstal v Galilei."},{"i":30647,"b":49,"c":5107,"r":5107,"o":10,"t": "A když odešli bratří jeho, tedy i on šel k svátku, ne zjevně, ale jako ukrytě."},{"i":30648,"b":49,"c":5107,"r":5107,"o":11,"t": "Židé pak hledali ho v svátek, a pravili: Kde jest onen?"},{"i":30649,"b":49,"c":5107,"r":5107,"o":12,"t": "A mnoho řečí bylo o něm v zástupu. Nebo někteří pravili, že dobrý jest, a jiní pravili: Není, ale svodí zástup."},{"i":30650,"b":49,"c":5107,"r":5107,"o":13,"t": "Žádný však o něm nemluvil zjevně pro bázeň Židů."},{"i":30651,"b":49,"c":5107,"r":5107,"o":14,"t": "Když pak již polovici svátku se vykonalo, vstoupil Ježíš do chrámu, a učil."},{"i":30652,"b":49,"c":5107,"r":5107,"o":15,"t": "I divili se Židé, řkouce: Kterak tento Písmo umí, neučiv se?"},{"i":30653,"b":49,"c":5107,"r":5107,"o":16,"t": "Odpověděl jim Ježíš a řekl: Mé učení neníť mé, ale toho, jenž mne poslal."},{"i":30654,"b":49,"c":5107,"r":5107,"o":17,"t": "Bude-li kdo chtíti vůli jeho činiti, tenť bude uměti rozeznati, jest-li to učení z Boha, čili mluvím já sám od sebe."},{"i":30655,"b":49,"c":5107,"r":5107,"o":18,"t": "Kdoť sám od sebe mluví, chvály své vlastní hledá, ale kdož hledá chvály toho, kterýž ho poslal, tenť pravdomluvný jest, a nepravosti v něm není."},{"i":30656,"b":49,"c":5107,"r":5107,"o":19,"t": "Však Mojžíš dal vám Zákon? a žádný z vás neplní Zákona? Proč mne hledáte zamordovati?"},{"i":30657,"b":49,"c":5107,"r":5107,"o":20,"t": "Odpověděl zástup a řekl: Ďábelství máš. Kdo tě hledá zamordovati?"},{"i":30658,"b":49,"c":5107,"r":5107,"o":21,"t": "Odpověděl Ježíš a řekl jim: Jeden skutek učinil jsem, a všickni se tomu divíte."},{"i":30659,"b":49,"c":5107,"r":5107,"o":22,"t": "Mojžíš vydal vám obřízku, (ne že by z Mojžíše byla, ale z otců,) a v sobotu obřezujete člověka."},{"i":30660,"b":49,"c":5107,"r":5107,"o":23,"t": "Poněvadž člověk obřízku přijímá i v sobotu, aby nebyl rušen Zákon Mojžíšův, proč pak  se na mne hněváte, že jsem celého člověka uzdravil v sobotu?"},{"i":30661,"b":49,"c":5107,"r":5107,"o":24,"t": "Nesuďte podle osoby, ale spravedlivý soud suďte."},{"i":30662,"b":49,"c":5107,"r":5107,"o":25,"t": "Tedy někteří z Jeruzalémských pravili: Zdaliž toto není ten, kteréhož hledají zabíti?"},{"i":30663,"b":49,"c":5107,"r":5107,"o":26,"t": "A aj, svobodně mluví, a nic mu neříkají. Zdali jsou již právě poznali knížata, že tento jest právě Kristus?"},{"i":30664,"b":49,"c":5107,"r":5107,"o":27,"t": "Ale o tomto víme, odkud jest, Kristus pak když přijde, žádný nebude věděti, odkud by byl."},{"i":30665,"b":49,"c":5107,"r":5107,"o":28,"t": "I volal Ježíš v chrámě, uče a řka: I mne znáte, i odkud jsem, víte. A všakť jsem nepřišel sám od sebe, ale jestiť pravdomluvný, kterýž mne poslal, jehož vy neznáte."},{"i":30666,"b":49,"c":5107,"r":5107,"o":29,"t": "Ale já znám jej, nebo od něho jsem, a on mne poslal."},{"i":30667,"b":49,"c":5107,"r":5107,"o":30,"t": "I hledali ho jíti, ale žádný nevztáhl ruky na něho, nebo ještě byla nepřišla hodina jeho."},{"i":30668,"b":49,"c":5107,"r":5107,"o":31,"t": "Z zástupu pak mnozí uvěřili v něj, a pravili: Kristus když přijde, zdali více divů činiti bude nad ty, kteréž tento činí?"},{"i":30669,"b":49,"c":5107,"r":5107,"o":32,"t": "Slyšeli pak farizeové zástup, an o něm takové věci rozmlouvá, i poslali farizeové a přední kněží služebníky, aby jej jali."},{"i":30670,"b":49,"c":5107,"r":5107,"o":33,"t": "Tedy řekl jim Ježíš: Ještě maličký čas jsem s vámi, potom odejdu k tomu, jenž mne poslal."},{"i":30671,"b":49,"c":5107,"r":5107,"o":34,"t": "Hledati mne budete, a nenaleznete, a kdež já budu, vy tam nemůžte přijíti."},{"i":30672,"b":49,"c":5107,"r":5107,"o":35,"t": "I řekli Židé k sobě vespolek: Kam tento půjde, že my ho nenalezneme? Zdali v rozptýlení pohanů půjde, a bude učiti pohany?"},{"i":30673,"b":49,"c":5107,"r":5107,"o":36,"t": "Jaká jest to řeč, kterouž promluvil: Hledati mne budete, a nenaleznete, a kdež já budu, vy nemůžete přijíti?"},{"i":30674,"b":49,"c":5107,"r":5107,"o":37,"t": "V poslední pak den ten veliký svátku toho, stál Ježíš a volal, řka: Žízní-li kdo, pojď ke mně, a napij se."},{"i":30675,"b":49,"c":5107,"r":5107,"o":38,"t": "Kdož věří ve mne, jakož dí Písmo, řeky z života jeho poplynou vody živé."},{"i":30676,"b":49,"c":5107,"r":5107,"o":39,"t": "(A to řekl o Duchu svatém, kteréhož měli přijíti věřící v něho; nebo ještě nebyl dán Duch svatý, protože ještě Ježíš nebyl oslaven.)"},{"i":30677,"b":49,"c":5107,"r":5107,"o":40,"t": "Tedy mnozí z zástupu uslyševše tu řeč, pravili: Tentoť jest právě prorok."},{"i":30678,"b":49,"c":5107,"r":5107,"o":41,"t": "Jiní pravili: Tentoť jest Kristus. Ale někteří pravili: Zdaliž od Galilee přijde Kristus?"},{"i":30679,"b":49,"c":5107,"r":5107,"o":42,"t": "Zdaž nedí písmo, že z semene Davidova a z Betléma městečka, kdež býval David, přijíti má Kristus?"},{"i":30680,"b":49,"c":5107,"r":5107,"o":43,"t": "A tak různice v zástupu stala se pro něj."},{"i":30681,"b":49,"c":5107,"r":5107,"o":44,"t": "Někteří pak z nich chtěli ho jíti, ale žádný nevztáhl ruky na něj."},{"i":30682,"b":49,"c":5107,"r":5107,"o":45,"t": "Tedy přišli služebníci k předním kněžím a k farizeům, i řekli jim oni: Proč jste ho nepřivedli?"},{"i":30683,"b":49,"c":5107,"r":5107,"o":46,"t": "Odpověděli služebníci: Nikdy tak člověk nemluvil, jako tento člověk."},{"i":30684,"b":49,"c":5107,"r":5107,"o":47,"t": "I odpověděli jim farizeové: Zdali i vy jste svedeni?"},{"i":30685,"b":49,"c":5107,"r":5107,"o":48,"t": "Zdaliž kdo z knížat uvěřil v něho anebo z farizeů?"},{"i":30686,"b":49,"c":5107,"r":5107,"o":49,"t": "Než zástup ten, kterýž nezná Zákona. Zlořečeníť jsou."},{"i":30687,"b":49,"c":5107,"r":5107,"o":50,"t": "I dí k nim Nikodém, ten, jenž byl přišel k němu v noci, kterýž byl jeden z nich:"},{"i":30688,"b":49,"c":5107,"r":5107,"o":51,"t": "Zdali Zákon náš soudí člověka, leč prve uslyší od něho a zví, co by činil?"},{"i":30689,"b":49,"c":5107,"r":5107,"o":52,"t": "Odpověděli a řekli jemu: Zdali i ty Galilejský jsi? Ptej se, žeť žádný prorok od Galilee nepovstal."},{"i":30690,"b":49,"c":5107,"r":5107,"o":53,"t": "I šel jeden každý do domu svého."},{"i":30691,"b":49,"c":5108,"r":5108,"o":1,"t": "Ježíš pak odšel na horu Olivetskou."},{"i":30692,"b":49,"c":5108,"r":5108,"o":2,"t": "Potom na úsvitě zase přišel do chrámu, a všecken lid sšel se k němu. A on posadiv se, učil je."},{"i":30693,"b":49,"c":5108,"r":5108,"o":3,"t": "I přivedli k němu zákoníci a farizeové ženu v cizoložstvu popadenou; a postavivše ji v prostředku,"},{"i":30694,"b":49,"c":5108,"r":5108,"o":4,"t": "Řekli jemu: Mistře, tato žena jest postižena při skutku, když cizoložila."},{"i":30695,"b":49,"c":5108,"r":5108,"o":5,"t": "A v Zákoně Mojžíš přikázal nám takové kamenovati. Ty pak co pravíš?"},{"i":30696,"b":49,"c":5108,"r":5108,"o":6,"t": "A to řekli, pokoušejíce ho, aby jej mohli obžalovati. Ježíš pak skloniv se dolů, prstem psal na zemi."},{"i":30697,"b":49,"c":5108,"r":5108,"o":7,"t": "A když se nepřestávali otazovati jeho, zdvihl se a řekl jim: Kdo jest z vás bez hříchu, nejprv hoď na ni kamenem."},{"i":30698,"b":49,"c":5108,"r":5108,"o":8,"t": "A opět schýliv se, psal na zemi."},{"i":30699,"b":49,"c":5108,"r":5108,"o":9,"t": "A oni uslyševše to a v svědomích svých obviněni jsouce, jeden po druhém odcházeli, počavše od starších až do posledních. I zůstal tu Ježíš sám, a žena uprostřed stojeci."}]