[{"i":20500,"b":24,"c":2604,"r":2604,"o":15,"t": "\"Odstupte! Nečistí!\" volali na ně, \"Odstupte! Odstupte! Nesahejte!\" Když odcházeli a utíkali k národům, nemohli tam přebývat."},{"i":20501,"b":24,"c":2604,"r":2604,"o":16,"t": "Tvář Hospodinova je rozptýlila, nepohlédl na ně více. Kněžím se neprokazovala úcta, starším ohled."},{"i":20502,"b":24,"c":2604,"r":2604,"o":17,"t": "Oči naše se ustavičně vyčerpávaly, vyhlížely pomoc, marně! Z našich strážních věží jsme vyhlíželi národ, který nemůže spasit."},{"i":20503,"b":24,"c":2604,"r":2604,"o":18,"t": "Pozorovali naše kroky, aby nám zabránili v našich místech. Blízko byl náš konec, naše dny naplněny, ano, náš konec nadešel!"},{"i":20504,"b":24,"c":2604,"r":2604,"o":19,"t": "Naši pronásledovatelé byli rychlejší než orli nebes; v horách nás štvali, kladli nám léčky na poušti."},{"i":20505,"b":24,"c":2604,"r":2604,"o":20,"t": "Dech našich nozder, Hospodinův pomazaný, byl chycen do jejich jam, o němž jsme říkali: \"V jeho stínu budeme žít mezi národy.\""},{"i":20506,"b":24,"c":2604,"r":2604,"o":21,"t": "Raduj se, plesej, dcero Edómova, která bydlíš v zemi Úz! I na tebe přijde kalich: opiješ se a ukážeš svou nahotu!"},{"i":20507,"b":24,"c":2604,"r":2604,"o":22,"t": "Tvůj hřích je odčiněn, dcero Siónu. Již tě více neodvede! On potrestá tvůj hřích, dcero Edómova. On odhalí tvé hříchy!"},{"i":20508,"b":24,"c":2605,"r":2605,"o":1,"t": "Rozpomeň se, Hospodine, na to, co nás postihlo, pohleď a viz naši potupu!"},{"i":20509,"b":24,"c":2605,"r":2605,"o":2,"t": "Naše dědictví přešlo na cizince, naše domy na neznámé."},{"i":20510,"b":24,"c":2605,"r":2605,"o":3,"t": "Jsme sirotci, bez otce; naše matky jsou jako vdovy."},{"i":20511,"b":24,"c":2605,"r":2605,"o":4,"t": "Za peníze pijeme naši vodu, naše dřevo, musíme je zaplatit."},{"i":20512,"b":24,"c":2605,"r":2605,"o":5,"t": "Jarmo je na naší šíji, jsme pronásledováni; jsme na dně, a pro nás žádný oddech."},{"i":20513,"b":24,"c":2605,"r":2605,"o":6,"t": "Vztahujeme ruku k Egyptu, k Asýrii, abychom se nasytili chlebem."},{"i":20514,"b":24,"c":2605,"r":2605,"o":7,"t": "Naši otcové zhřešili: již nejsou; a my, my neseme jejich viny."},{"i":20515,"b":24,"c":2605,"r":2605,"o":8,"t": "Otroci panují nad námi, nikdo nás nevysvobodí z jejich ruky."},{"i":20516,"b":24,"c":2605,"r":2605,"o":9,"t": "S nasazením našich životů přinášíme náš chléb tváří v tvář meči pouště."},{"i":20517,"b":24,"c":2605,"r":2605,"o":10,"t": "Naše kůže je hořící jako pec, kvůli žáru hladu."},{"i":20518,"b":24,"c":2605,"r":2605,"o":11,"t": "Znásilnili ženy na Siónu, panny v městech Judových."},{"i":20519,"b":24,"c":2605,"r":2605,"o":12,"t": "Knížata byli oběšeni jejich rukou: tvář starců nebyla ušetřena."},{"i":20520,"b":24,"c":2605,"r":2605,"o":13,"t": "Mladíci nesli mlýnský kámen, chlapci klopýtali pod dřevem."},{"i":20521,"b":24,"c":2605,"r":2605,"o":14,"t": "Starci opustili bránu; mladí muži přestali se svou hudbou."},{"i":20522,"b":24,"c":2605,"r":2605,"o":15,"t": "Radost zmizela z našeho srdce, náš tanec se změnil v smutek."},{"i":20523,"b":24,"c":2605,"r":2605,"o":16,"t": "Koruna z naší hlavy spadla. Běda nám, neboť jsme zhřešili!"},{"i":20524,"b":24,"c":2605,"r":2605,"o":17,"t": "Proto je naše srdce nemocné, proto se zatmívají naše oči:"},{"i":20525,"b":24,"c":2605,"r":2605,"o":18,"t": "protože hora Sión je zpustošená, šakalové se tam potulují!"},{"i":20526,"b":24,"c":2605,"r":2605,"o":19,"t": "Ale ty, Hospodine, přebýváš navěky; tvůj trůn trvá z pokolení na pokolení!"},{"i":20527,"b":24,"c":2605,"r":2605,"o":20,"t": "Proč bys na nás zapomínal navždy, opouštěl nás až do konce dnů?"},{"i":20528,"b":24,"c":2605,"r":2605,"o":21,"t": "Navrať nás k sobě, Hospodine, a my se navrátíme. Obnov naše dny jako kdysi,"},{"i":20529,"b":24,"c":2605,"r":2605,"o":22,"t": "jestliže jsi nás nezavrhl docela, rozhněval se na nás bez míry."},{"i":20530,"b":25,"c":2701,"r":2701,"o":1,"t": "Třicátého roku, čtvrtého měsíce, pátého dne toho měsíce, když jsem byl mezi vyhnanci u řeky Kebar, otevřela se nebesa a byl jsem svědkem božských vidění."},{"i":20531,"b":25,"c":2701,"r":2701,"o":2,"t": "Pátého dne toho měsíce - to bylo pátého roku vyhnanství krále Jójakína -"},{"i":20532,"b":25,"c":2701,"r":2701,"o":3,"t": "slovo Hospodinovo bylo adresováno knězi Ezechielovi, synu Buziho, v zemi Chaldejců, u řeky Kebar. Tam na něm spočinula ruka Hospodinova."},{"i":20533,"b":25,"c":2701,"r":2701,"o":4,"t": "Pohlédl jsem: byl to větrný vichr vanoucí od severu, velký oblak, šlehající oheň, se září kolem, a uprostřed jako lesk rumělky uprostřed ohně."},{"i":20534,"b":25,"c":2701,"r":2701,"o":5,"t": "Uprostřed jsem rozeznal něco, co se podobalo čtyřem zvířatům, jejichž vzezření bylo toto: měla lidskou podobu."},{"i":20535,"b":25,"c":2701,"r":2701,"o":6,"t": "Každé mělo čtyři tváře a každé čtyři křídla."},{"i":20536,"b":25,"c":2701,"r":2701,"o":7,"t": "Jejich nohy byly rovné a jejich kopyta byla jako kopyta býčí, jiskřivá jako lesk leštěné mědi."},{"i":20537,"b":25,"c":2701,"r":2701,"o":8,"t": "Pod jejich křídly byly lidské ruce obrácené ke čtyřem směrům, stejně jako jejich tváře a jejich křídla u všech čtyř."},{"i":20538,"b":25,"c":2701,"r":2701,"o":9,"t": "Jejich křídla byla spojená jedno s druhým; neobracela se při chůzi: každé šlo přímo před sebe."},{"i":20539,"b":25,"c":2701,"r":2701,"o":10,"t": "Co se týče podoby jejich tváří, měla tvář člověka, a všichni čtyři měli tvář lva vpravo, a všichni čtyři měli tvář býka vlevo, a všichni čtyři měli tvář orla."},{"i":20540,"b":25,"c":2701,"r":2701,"o":11,"t": "Jejich křídla byla roztažena vzhůru; každé mělo dvě křídla se spojující a dvě křídla mu zakrývající tělo;"},{"i":20541,"b":25,"c":2701,"r":2701,"o":12,"t": "a každé šlo přímo před sebe; šla tam, kam je duch hnal, neobracela se při chůzi."},{"i":20542,"b":25,"c":2701,"r":2701,"o":13,"t": "Uprostřed zvířat bylo něco jako žhavé uhlí mající podobu pochodní, chodící sem a tam mezi zvířaty; oheň vrhal záři, a z ohně vycházely blesky."},{"i":20543,"b":25,"c":2701,"r":2701,"o":14,"t": "Zvířata chodila sem a tam, podobná blesku."},{"i":20544,"b":25,"c":2701,"r":2701,"o":15,"t": "Pohlédl jsem na zvířata; a hle, bylo kolo na zemi, vedle zvířat se čtyřmi tvářemi."},{"i":20545,"b":25,"c":2701,"r":2701,"o":16,"t": "Vzhled těchto kol a jejich konstrukce měl lesk chrysolitu. Všechna čtyři měla stejnou podobu; co se týče jejich vzhledu a konstrukce: bylo to, jako by se kolo nacházelo uprostřed druhého."},{"i":20546,"b":25,"c":2701,"r":2701,"o":17,"t": "Pohybovala se ve čtyřech směrech a neobracela se při chůzi."},{"i":20547,"b":25,"c":2701,"r":2701,"o":18,"t": "Jejich obvod byl velké velikosti a strašlivý, a jejich obvod, u všech čtyř, byl plný odrazů kolem dokola."},{"i":20548,"b":25,"c":2701,"r":2701,"o":19,"t": "Když se zvířata pohybovala, kola se pohybovala vedle nich, a když se zvířata zvedala ze země, kola se zvedala."},{"i":20549,"b":25,"c":2701,"r":2701,"o":20,"t": "Tam, kam je duch hnal, kola šla, a i ony se zvedala, neboť duch zvířete byl v kolech."},{"i":20550,"b":25,"c":2701,"r":2701,"o":21,"t": "Když se pohybovala, ona se pohybovala, když se zastavovala, ona se zastavovala, a když se zvedala ze země, kola se zvedala i ony, neboť duch zvířete byl v kolech."},{"i":20551,"b":25,"c":2701,"r":2701,"o":22,"t": "Na hlavách zvířete bylo něco, co se podobalo klenbě, zářící jako křišťál, rozprostřené nad jejich hlavami, nahoře,"},{"i":20552,"b":25,"c":2701,"r":2701,"o":23,"t": "a pod klenbou byla jejich křídla vztyčena jedno k druhému; každé mělo dvě zakrývající mu tělo."},{"i":20553,"b":25,"c":2701,"r":2701,"o":24,"t": "A slyšel jsem zvuk jejich křídel, jako zvuk vod hojných, jako hlas Všemohoucího; když chodila, byl to zvuk vichřice, jako zvuk tábora; když se zastavila, skládala svá křídla."},{"i":20554,"b":25,"c":2701,"r":2701,"o":25,"t": "A ozval se zvuk."},{"i":20555,"b":25,"c":2701,"r":2701,"o":26,"t": "Nad klenbou, která byla nad jejich hlavami, bylo něco, co mělo podobu kamene safíru ve tvaru trůnu, a na té podobě trůnu, nahoře, zcela nahoře, bytost mající lidský vzhled."},{"i":20556,"b":25,"c":2701,"r":2701,"o":27,"t": "A viděl jsem jako lesk rumělky, něco jako oheň blízko něho, kolem dokola, od toho, co se zdálo být jeho bedry a výše; a od toho, co se zdálo být jeho bedry a níže, viděl jsem něco jako oheň a záři kolem dokola;"},{"i":20557,"b":25,"c":2701,"r":2701,"o":28,"t": "vzhled této záře, kolem dokola, byl jako vzhled oblouku, který se objevuje v oblacích, ve dnech deště. Bylo to něco, co se podobalo slávě Hospodinově. Pohlédl jsem a padl jsem tváří k zemi; a slyšel jsem hlas někoho, kdo se mnou mluvil."},{"i":20558,"b":25,"c":2702,"r":2702,"o":1,"t": "Řekl mi: \"Synu člověčí, postav se, budu s tebou mluvit.\""},{"i":20559,"b":25,"c":2702,"r":2702,"o":2,"t": "Duch vstoupil do mne, jak mi bylo řečeno, postavil mě a slyšel jsem toho, který se mnou mluvil."},{"i":20560,"b":25,"c":2702,"r":2702,"o":3,"t": "Řekl mi: \"Synu člověčí, posílám tě k Izraelitům, k rebelům, kteří se proti mně vzbouřili. Oni a jejich otcové se proti mně bouřili až do tohoto dne."},{"i":20561,"b":25,"c":2702,"r":2702,"o":4,"t": "Synové mají tvrdou hlavu a zatvrzelé srdce, posílám tě k nim, abys jim řekl: Tak praví Pán Hospodin."},{"i":20562,"b":25,"c":2702,"r":2702,"o":5,"t": "Ať slyší nebo ať neslyší, je to plemeno rebelů, poznají, že je mezi nimi prorok."},{"i":20563,"b":25,"c":2702,"r":2702,"o":6,"t": "Pro tebe, synu člověčí, neboj se jich, neboj se jejich slov, jestliže ti odporují a pohrdají tebou a jestliže sedíš na štírech. Neboj se jejich slov, nestrachuj se jejich pohledů, neboť je to plemeno rebelů."},{"i":20564,"b":25,"c":2702,"r":2702,"o":7,"t": "Poneseš jim má slova, ať slyší nebo ať neslyší, neboť je to plemeno rebelů."},{"i":20565,"b":25,"c":2702,"r":2702,"o":8,"t": "A ty, synu člověčí, poslouchej, co ti budu říkat, nebuď vzpurný jako toto plemeno rebelů. Otevři ústa a jez, co ti dám.\""},{"i":20566,"b":25,"c":2702,"r":2702,"o":9,"t": "Pohlédl jsem, a hle, ruka byla ke mně natažena, držící svitek."},{"i":20567,"b":25,"c":2702,"r":2702,"o":10,"t": "Rozvinul ho přede mnou: bylo psáno na přední i zadní straně; bylo tam psáno: \"Naříkání, stenání a nářky.\""},{"i":20568,"b":25,"c":2703,"r":2703,"o":1,"t": "Řekl mi: \"Synu člověčí, co ti je předloženo, sněz to; sněz tento svitek a jdi mluvit k domu Izraele.\""},{"i":20569,"b":25,"c":2703,"r":2703,"o":2,"t": "Otevřel jsem ústa a dal mi sníst tento svitek,"},{"i":20570,"b":25,"c":2703,"r":2703,"o":3,"t": "potom mi řekl: \"Synu člověčí, nasyť se a nasýti se tímto svitkem, který ti dávám.\" Snědl jsem ho a v mých ústech byl sladký jako med."},{"i":20571,"b":25,"c":2703,"r":2703,"o":4,"t": "Tehdy mi řekl: \"Synu člověčí, jdi k domu Izraele a poneseš jim má slova."},{"i":20572,"b":25,"c":2703,"r":2703,"o":5,"t": "Nejsi poslán k lidu s nejasnou řečí a obtížným jazykem, jsi poslán k domu Izraele."},{"i":20573,"b":25,"c":2703,"r":2703,"o":6,"t": "Ne k mnoha národům s nejasnou řečí a obtížným jazykem, jejichž slovům bys nerozuměl - kdybych tě k nim poslal, poslechli by tě -"},{"i":20574,"b":25,"c":2703,"r":2703,"o":7,"t": "ale dům Izraele tě nechce poslouchat, protože nechce poslouchat mne. Celý dům Izraele je jen tvrdé čelo a zatvrzelé srdce."},{"i":20575,"b":25,"c":2703,"r":2703,"o":8,"t": "Hle, učiním tvou tvář tvrdou jako jejich tvář a tvé čelo tvrdé jako jejich čelo;"},{"i":20576,"b":25,"c":2703,"r":2703,"o":9,"t": "učiním tvé čelo tvrdé jako diamant, který je tvrdší než skála. Neboj se jich, buď bez bázně před nimi, neboť je to plemeno rebelů.\""},{"i":20577,"b":25,"c":2703,"r":2703,"o":10,"t": "Potom mi řekl: \"Synu člověčí, všechna slova, která ti budu říkat, přijmi je do svého srdce, poslouchej všemi svými uším,"},{"i":20578,"b":25,"c":2703,"r":2703,"o":11,"t": "a jdi k vyhnancům, k synům svého lidu, abys s nimi mluvil. Řekneš jim: Tak praví Pán Hospodin, ať slyší nebo ať neslyší.\""},{"i":20579,"b":25,"c":2703,"r":2703,"o":12,"t": "Duch mě pozdvihl a slyšel jsem za sebou zvuk velkého třesení: \"Požehnána budiž sláva Hospodinova z místa jeho příbytku!\""},{"i":20580,"b":25,"c":2703,"r":2703,"o":13,"t": "Byl to zvuk, který vydávala křídla zvířat, bijící jedno o druhé, a zvuk kol vedle nich, a zvuk velkého třesení."},{"i":20581,"b":25,"c":2703,"r":2703,"o":14,"t": "A duch mě pozdvihl a vzal mě; šel jsem rozhořčen, duch roznícený, a ruka Hospodinova na mně těžce spočívala."},{"i":20582,"b":25,"c":2703,"r":2703,"o":15,"t": "Přišel jsem do Tel Avivu, k vyhnancům usazeným u řeky Kebar; tam bydleli, a zůstal jsem tam sedm dní, ohromen, uprostřed nich."},{"i":20583,"b":25,"c":2703,"r":2703,"o":16,"t": "Po uplynutí sedmi dnů bylo mi adresováno slovo Hospodinovo těmito slovy:"},{"i":20584,"b":25,"c":2703,"r":2703,"o":17,"t": "\"Synu člověčí, učinil jsem tě strážcem pro dům Izraele. Když uslyšíš slovo z mých úst, varuješ je z mé strany."},{"i":20585,"b":25,"c":2703,"r":2703,"o":18,"t": "Jestliže řeknu zlému: Zemřeš, a ty ho nevaruješ, jestliže nebudeš mluvit, abys varoval zlého, aby opustil své zlé chování, aby žil, ten zlý zemře pro svou vinu, ale od tebe budu požadovat krev jeho."},{"i":20586,"b":25,"c":2703,"r":2703,"o":19,"t": "Jestliže jsi naopak zlého varoval a on se neobrátil od své zlověstnosti a svého špatného chování, on zemře pro svou vinu, ale ty jsi zachránil svůj život."},{"i":20587,"b":25,"c":2703,"r":2703,"o":20,"t": "Když se spravedlivý odvrátí od své spravedlnosti, aby činil zlo, a já před něho postavím past, on zemře; protože jsi ho nevaroval, zemře pro svůj hřích a již se nebude vzpomínat na spravedlnost, kterou činil, ale já od tebe budu požadovat krev jeho."},{"i":20588,"b":25,"c":2703,"r":2703,"o":21,"t": "Jestliže jsi naopak spravedlivého varoval, aby nehřešil, a on nehřešil, bude žít, protože byl varován, a ty jsi zachránil svůj život.\""},{"i":20589,"b":25,"c":2703,"r":2703,"o":22,"t": "Tam na mně spočinula ruka Hospodinova; řekl mi: \"Vstaň, vyjdi do údolí, a tam budu s tebou mluvit.\""},{"i":20590,"b":25,"c":2703,"r":2703,"o":23,"t": "Vstal jsem a vyšel jsem do údolí, a hle, sláva Hospodinova tam spočívala, podobná slávě, kterou jsem viděl u řeky Kebar, a padl jsem tváří k zemi."},{"i":20591,"b":25,"c":2703,"r":2703,"o":24,"t": "Tehdy duch vstoupil do mne, postavil mě a promluvil ke mně. Řekl mi: \"Jdi se zavřít do svého domu."},{"i":20592,"b":25,"c":2703,"r":2703,"o":25,"t": "Ty, synu člověčí, hle, budou ti dány svazky, budou tě jimi spoutávat a již nevyjdeš mezi ně."},{"i":20593,"b":25,"c":2703,"r":2703,"o":26,"t": "Nechám ti přilnout jazyk k tvému patru, budeš němý a nebudeš již pro ně tím, kdo káře, neboť je to plemeno rebelů."},{"i":20594,"b":25,"c":2703,"r":2703,"o":27,"t": "A když s tebou budu mluvit, otevřu ti ústa a řekneš jim: Tak praví Pán Hospodin; kdo chce slyšet, ať slyší, a kdo nechce, ať neslyší, neboť je to plemeno rebelů.\""},{"i":20595,"b":25,"c":2704,"r":2704,"o":1,"t": "Co se týče tebe, synu člověčí, vezmi cihlu a dej ji před sebe: vryješ do ní město, Jeruzalém."},{"i":20596,"b":25,"c":2704,"r":2704,"o":2,"t": "Potom proti němu zahájíš obléhání: postavíš proti němu zákopy, navršíš proti němu val, postavíš proti němu tábory a postavíš proti němu beranidla, kolem dokola."},{"i":20597,"b":25,"c":2704,"r":2704,"o":3,"t": "Potom vezmi železnou pánev, kterou postavíš jako železnou zeď mezi tebou a městem. Potom na ně upřeš svůj pohled a bude obléháno: budeš je obléhat. Je to znamení pro dům Izraele."},{"i":20598,"b":25,"c":2704,"r":2704,"o":4,"t": "Lehni si na levý bok a vezmi na sebe vinu domu Izraele. Tolik dní, kolik budeš takto ležet, poneseš jejich vinu."},{"i":20599,"b":25,"c":2704,"r":2704,"o":5,"t": "Já jsem ti určil léta jejich viny na dobu 390 dní, během kterých poneseš vinu domu Izraele."}]