[{"i":29100,"b":47,"c":4914,"r":4914,"o":37,"t": "A když přišel, nalezl je spící, i dí Petrovi: Šimone, spíš? Nemohl jsi jediné hodiny bdíti?"},{"i":29101,"b":47,"c":4914,"r":4914,"o":38,"t": "Bděte a modlte se, abyste nevešli v pokušení. Duch zajisté hotov jest, ale tělo mdlo."},{"i":29102,"b":47,"c":4914,"r":4914,"o":39,"t": "A opět odšed, modlil se, táž slova mluvě."},{"i":29103,"b":47,"c":4914,"r":4914,"o":40,"t": "A navrátiv se, nalezl je opět spící, nebo byly jejich oči obtíženy; a nevěděli, co by jemu odpověděli."},{"i":29104,"b":47,"c":4914,"r":4914,"o":41,"t": "A přišel po třetí a řekl jim: Spěte již a odpočívejte. Jižť jest konec. Přišla hodina, aj, Syn člověka bude vydán do rukou hříšníků."},{"i":29105,"b":47,"c":4914,"r":4914,"o":42,"t": "Vstaňte, poďme. Aj, přibližuje se ten, kterýž mne zrazuje."},{"i":29106,"b":47,"c":4914,"r":4914,"o":43,"t": "A hned, ještě on mluvě, přišel Juda, jeden ze dvanácti, a s ním zástup veliký s meči a s kyji, od předních kněží a od zákoníků a starších."},{"i":29107,"b":47,"c":4914,"r":4914,"o":44,"t": "Byl pak jim dal zrádce znamení, řka: Kteréž políbím, ten jest; toho jměte a veďte opatrně."},{"i":29108,"b":47,"c":4914,"r":4914,"o":45,"t": "A přišed hned, přistoupil k němu a řekl: Mistře, mistře. I políbil ho."},{"i":29109,"b":47,"c":4914,"r":4914,"o":46,"t": "Oni pak vztáhli ruce své na něj a jali ho."},{"i":29110,"b":47,"c":4914,"r":4914,"o":47,"t": "Jeden pak z těch, kteříž stáli s ním, vytrhl meč, a udeřil služebníka nejvyššího kněze, uťal jemu ucho."},{"i":29111,"b":47,"c":4914,"r":4914,"o":48,"t": "A odpovídaje Ježíš, řekl jim: Jako na lotra vyšli jste s meči a s kyji, abyste mne jali?"},{"i":29112,"b":47,"c":4914,"r":4914,"o":49,"t": "Na každý den jsem byl u vás v chrámě, uče, a nejali jste mne. Ale ať se naplní písma."},{"i":29113,"b":47,"c":4914,"r":4914,"o":50,"t": "Tedy opustivše ho, všickni utekli."},{"i":29114,"b":47,"c":4914,"r":4914,"o":51,"t": "A mládenec jeden šel za ním, oblečen plachtou přes nahé tělo; i jali ho."},{"i":29115,"b":47,"c":4914,"r":4914,"o":52,"t": "On pak pustiv plachtu, nahý utekl od nich."},{"i":29116,"b":47,"c":4914,"r":4914,"o":53,"t": "I vedli Ježíše k nejvyššímu knězi, a sešli se k němu všickni přední kněží a starší a zákoníci."},{"i":29117,"b":47,"c":4914,"r":4914,"o":54,"t": "Petr pak zdaleka šel za ním až dovnitř do síně nejvyššího kněze, a seděl s služebníky, hřeje se u ohně."},{"i":29118,"b":47,"c":4914,"r":4914,"o":55,"t": "Přední pak kněží a všecka rada hledali svědectví proti Ježíšovi, aby jej na smrt odsoudili, a nenalézali."},{"i":29119,"b":47,"c":4914,"r":4914,"o":56,"t": "Nebo mnozí křivě svědčili proti němu, ale svědectví jejich nebyla rovná."},{"i":29120,"b":47,"c":4914,"r":4914,"o":57,"t": "Někteří pak vstavše, křivě svědčili proti němu, řkouce:"},{"i":29121,"b":47,"c":4914,"r":4914,"o":58,"t": "My jsme ho slyšeli, an řekl: Já zbořím chrám tento rukou udělaný, a ve třech dnech jiný, rukou neudělaný, vystavím."},{"i":29122,"b":47,"c":4914,"r":4914,"o":59,"t": "Ale ani tak svědectví jejich nebyla rovná."},{"i":29123,"b":47,"c":4914,"r":4914,"o":60,"t": "Tedy vstav nejvyšší kněz u prostředku, otázal se Ježíše, řka: Nic neodpovídáš? Co tito proti tobě svědčí?"},{"i":29124,"b":47,"c":4914,"r":4914,"o":61,"t": "On pak mlčel a nic neodpovídal. Opět nejvyšší kněz otázal se ho, a řekl jemu: Jsi-li ty Kristus, Syn požehnaného?"},{"i":29125,"b":47,"c":4914,"r":4914,"o":62,"t": "Ježíš pak řekl: Jáť jsem. A uzříte Syna člověka sedícího na pravici moci Boží a přijíti s oblaky nebeskými."},{"i":29126,"b":47,"c":4914,"r":4914,"o":63,"t": "Nejvyšší pak kněz roztrhl roucho své a řekl: Co více potřebujeme svědků?"},{"i":29127,"b":47,"c":4914,"r":4914,"o":64,"t": "Slyšeli jste rouhání. Co vám se zdá? A oni všickni odsoudili ho, že hoden smrti jest."},{"i":29128,"b":47,"c":4914,"r":4914,"o":65,"t": "I počali někteří plivati na něj, a přikrývajíce tvář jeho, bili jej, a říkali jemu: Prorokuj. A služebníci bili jej v tvář."},{"i":29129,"b":47,"c":4914,"r":4914,"o":66,"t": "A když Petr byl dole v síni, přišla jedna děvečka nejvyššího kněze."},{"i":29130,"b":47,"c":4914,"r":4914,"o":67,"t": "A uzřevši Petra, an se hřeje, pohleděla na něj a řekla: I ty jsi s Ježíšem Nazaretským byl."},{"i":29131,"b":47,"c":4914,"r":4914,"o":68,"t": "On pak zapřel, řka: Nevím, aniž rozumím, co ty pravíš. I vyšel ven do před síně, a kohout zakokrhal."},{"i":29132,"b":47,"c":4914,"r":4914,"o":69,"t": "A děvečka uzřevši ho, opět počala říci těm, kteříž tu stáli: Tento jest z nich."},{"i":29133,"b":47,"c":4914,"r":4914,"o":70,"t": "On pak opět zapřel. A po malé chvíli opět ti, kteříž tu stáli, řekli Petrovi: V pravdě z nich jsi; nebo jsi Galilejský, a řeč tvá tobě podobná jest."},{"i":29134,"b":47,"c":4914,"r":4914,"o":71,"t": "On pak počal se zaklínati a přisahati: Neznám člověka toho, o němž vy pravíte."},{"i":29135,"b":47,"c":4914,"r":4914,"o":72,"t": "A hned po druhé kohout zakokrhal. I rozpomenul se Petr na slovo Ježíšovo, kteréž mu řekl: Prvé než kohout dvakrát zakokrhá, třikrát mne zapříš. A počal plakati."},{"i":29136,"b":47,"c":4915,"r":4915,"o":1,"t": "A hned zrána přední kněží s staršími a zákoníky i všecka rada sšedše se, svedše Ježíše a vedli ho, i vydali Pilátovi."},{"i":29137,"b":47,"c":4915,"r":4915,"o":2,"t": "I otázal se ho Pilát: Jsi-li ty král Židovský? On pak odpovídaje, řekl jemu: Ty pravíš."},{"i":29138,"b":47,"c":4915,"r":4915,"o":3,"t": "A přední kněží obviňovali ho velmi."},{"i":29139,"b":47,"c":4915,"r":4915,"o":4,"t": "Pilát pak opět se ho otázal, řka: Nic neodpovídáš? Hle, kterak mnoho na tebe žalují."},{"i":29140,"b":47,"c":4915,"r":4915,"o":5,"t": "Ale Ježíš nic více neodpovídal, takže se Pilát divil."},{"i":29141,"b":47,"c":4915,"r":4915,"o":6,"t": "Na každý pak svátek propouštěl jim jednoho vězně, kteréhož žádali."},{"i":29142,"b":47,"c":4915,"r":4915,"o":7,"t": "Byl pak vězeň jeden, jménem Barabáš, s těmi, kteříž s ním v bouři učinili vraždu."},{"i":29143,"b":47,"c":4915,"r":4915,"o":8,"t": "A dav vešel nahoru, i počal žádati, aby jim učinil, jakž vždy činil."},{"i":29144,"b":47,"c":4915,"r":4915,"o":9,"t": "Pilát pak odpovídal jim, řka: Chcete-li, propustím vám krále Židovského?"},{"i":29145,"b":47,"c":4915,"r":4915,"o":10,"t": "Nebo věděl, že pro závist přední kněží vydali ho."},{"i":29146,"b":47,"c":4915,"r":4915,"o":11,"t": "Přední pak kněží zbouřili lid, aby raději Barabáše propustil jim."},{"i":29147,"b":47,"c":4915,"r":4915,"o":12,"t": "Pilát pak odpovídaje, řekl jim opět: Což tedy chcete, abych učinil s tím, kteréhož nazýváte králem Židovským?"},{"i":29148,"b":47,"c":4915,"r":4915,"o":13,"t": "A oni opět zkřikli: Ukřižuj ho."},{"i":29149,"b":47,"c":4915,"r":4915,"o":14,"t": "Pilát pak řekl jim: Což jest zlého učinil? Ale oni tím více křičeli: Ukřižuj ho."},{"i":29150,"b":47,"c":4915,"r":4915,"o":15,"t": "Pilát pak chtěje učiniti zadost davu, propustil jim Barabáše, a Ježíše zmrskav, vydal, aby ukřižován byl."},{"i":29151,"b":47,"c":4915,"r":4915,"o":16,"t": "A vojáci zavedli ho do dvoru, kterýž jest hejtmanství, a svolali všecku četu."},{"i":29152,"b":47,"c":4915,"r":4915,"o":17,"t": "I oblékli ho v roucho šarlatové, a spletše korunu z trní, vložili na něj."},{"i":29153,"b":47,"c":4915,"r":4915,"o":18,"t": "A počali ho pozdravovati: Zdráv buď, králi Židovský."},{"i":29154,"b":47,"c":4915,"r":4915,"o":19,"t": "I bili ho po hlavě třtinou, a plivali na něj, a klekajíce, klaněli se jemu."},{"i":29155,"b":47,"c":4915,"r":4915,"o":20,"t": "A když se mu posmívali, svlékli ho z roucha šarlatového, a oblékli ho v roucho jeho, a vedli ho, aby ho ukřižovali."},{"i":29156,"b":47,"c":4915,"r":4915,"o":21,"t": "I přinutili jednoho, Šimona Cyrenenského, otce Alexandrova a Rufova, kterýž šel mimo z pole, aby nesl kříž jeho."},{"i":29157,"b":47,"c":4915,"r":4915,"o":22,"t": "I přivedli ho na místo Golgata, kteréž slove vyloženě místo lebky."},{"i":29158,"b":47,"c":4915,"r":4915,"o":23,"t": "I dávali mu píti víno okořeněné myrrhou, ale nevzal."},{"i":29159,"b":47,"c":4915,"r":4915,"o":24,"t": "A ukřižovavše ho, rozdělili roucha jeho, metajíce o ně los, kdo co by vzíti měl."},{"i":29160,"b":47,"c":4915,"r":4915,"o":25,"t": "Byla pak hodina třetí, když ho ukřižovali."},{"i":29161,"b":47,"c":4915,"r":4915,"o":26,"t": "A byl nápis viny jeho napsán: Král Židovský."},{"i":29162,"b":47,"c":4915,"r":4915,"o":27,"t": "A s ním ukřižovali dva lotry, jednoho na pravici, a druhého na levici jeho."},{"i":29163,"b":47,"c":4915,"r":4915,"o":28,"t": "[ ... ]"},{"i":29164,"b":47,"c":4915,"r":4915,"o":29,"t": "A ti, kteříž šli mimo, rouhali se mu, potřásajíce hlavami svými a řkouce: Ejhle, kterýž zbořuješ chrám, a ve třech dnech jej stavíš,"},{"i":29165,"b":47,"c":4915,"r":4915,"o":30,"t": "spas sám sebe, a sstup s kříže."},{"i":29166,"b":47,"c":4915,"r":4915,"o":31,"t": "Také i přední kněží s zákoníky posmívajíce se mezi sebou, říkali: Jiné spasil, sám sebe nemůže spasiti."},{"i":29167,"b":47,"c":4915,"r":4915,"o":32,"t": "Kristus král Izraelský ať sstoupí nyní s kříže, ať vidíme a uvěříme. I ti, kteříž s ním ukřižováni byli, tupili ho."},{"i":29168,"b":47,"c":4915,"r":4915,"o":33,"t": "A když bylo šest hodin, tma se stala po vší zemi až do hodiny deváté."},{"i":29169,"b":47,"c":4915,"r":4915,"o":34,"t": "A v hodinu devátou zvolal Ježíš hlasem velikým, řka: Eloi, Eloi, lamma zabachtani? Což jest vyloženo: Bože můj, Bože můj, proč jsi mne opustil?"},{"i":29170,"b":47,"c":4915,"r":4915,"o":35,"t": "A někteří z těch, kteříž tu stáli, slyšíce to, řekli: Aj, Eliáše volá."},{"i":29171,"b":47,"c":4915,"r":4915,"o":36,"t": "Běže pak jeden, naplnil houbu octem, a vloží na třtinu, dával mu píti, řka: Nechte, ať vidíme, přijde-li Eliáš, aby ho složil."},{"i":29172,"b":47,"c":4915,"r":4915,"o":37,"t": "Ježíš pak zvolav hlasem velikým, umřel."},{"i":29173,"b":47,"c":4915,"r":4915,"o":38,"t": "A opona chrámová roztrhla se na dvé, od vrchu až dolů."},{"i":29174,"b":47,"c":4915,"r":4915,"o":39,"t": "Vida pak centurio, kterýž stál naproti němu, že takto volaje, umřel, řekl: Opravdu tento člověk byl Syn Boží."},{"i":29175,"b":47,"c":4915,"r":4915,"o":40,"t": "Byly pak tu i ženy zdaleka se dívající, mezi nimiž byla i Marie Magdaléna, i Marie matka Jakuba menšího a Jozes, i Salome,"},{"i":29176,"b":47,"c":4915,"r":4915,"o":41,"t": "kteréžto, když on byl v Galilei, chodily za ním a sloužily jemu, i jiné mnohé, kteréž s ním přišly do Jeruzaléma."},{"i":29177,"b":47,"c":4915,"r":4915,"o":42,"t": "A když již byl večer, (protože byl den připravování, to jest, před sobotou,)"},{"i":29178,"b":47,"c":4915,"r":4915,"o":43,"t": "přišel Josef z Arimatie, výborný rádce, kterýž také očekával království Božího, a osmělil se, vešel k Pilátovi, a prosil za tělo Ježíšovo."},{"i":29179,"b":47,"c":4915,"r":4915,"o":44,"t": "Pilát pak podivil se, že již umřel. A povolav centuriona, otázal se ho, zdali již dávno umřel?"},{"i":29180,"b":47,"c":4915,"r":4915,"o":45,"t": "A zvěděv od centuriona, daroval tělo Josefovi."},{"i":29181,"b":47,"c":4915,"r":4915,"o":46,"t": "On pak koupiv plátno, složiv ho, obvinul plátnem, a vložil jej do hrobu, kterýž byl vytesán ve skále; a přivalil kámen ke dveřím hrobu."},{"i":29182,"b":47,"c":4915,"r":4915,"o":47,"t": "Marie pak Magdaléna, a Marie matka Jozes, dívaly se, kde ho kladli."},{"i":29183,"b":47,"c":4916,"r":4916,"o":1,"t": "A když sobota minula, Marie Magdaléna a Marie matka Jakubova, a Salome nakoupily vonných věcí, aby přijdouce, pomazaly ho."},{"i":29184,"b":47,"c":4916,"r":4916,"o":2,"t": "A velmi ráno v první den po sobotě, přišly k hrobu, když slunce vzešlo."},{"i":29185,"b":47,"c":4916,"r":4916,"o":3,"t": "I řekly jedna k druhé: Kdo nám odvalí kámen ode dveří hrobu?"},{"i":29186,"b":47,"c":4916,"r":4916,"o":4,"t": "A pohleděly, a viděly odvalený kámen, (nebo byl velmi veliký,)"},{"i":29187,"b":47,"c":4916,"r":4916,"o":5,"t": "A všedše do hrobu, uzřely mládence sedícího na pravé straně, oblečeného v roucho bílé, i zhrozily se."},{"i":29188,"b":47,"c":4916,"r":4916,"o":6,"t": "On pak řekl jim: Nebojte se. Ježíše Nazaretského hledáte, ukřižovaného. Vstalť jest, není ho tuto. Aj, místo, kdež ho kladli."},{"i":29189,"b":47,"c":4916,"r":4916,"o":7,"t": "Ale jděte, povězte učedlníkům jeho i Petrovi, že vás předejde do Galilee. Tam ho uzříte, jakož vám pověděl."},{"i":29190,"b":47,"c":4916,"r":4916,"o":8,"t": "A vyšedše rychle, utekly od hrobu; nebo je držel strach a hrůza. A nic žádnému neřekly; nebo se bály."},{"i":29191,"b":47,"c":4916,"r":4916,"o":9,"t": "Vstav pak Ježíš ráno v první den po sobotě, ukázal se nejprvé Marii Magdaléně, z kteréž vyvrhl sedm ďáblů."},{"i":29192,"b":47,"c":4916,"r":4916,"o":10,"t": "Ona pak jdouci, zvěstovala těm, kteříž s ním byli, plačíce a kvílící."},{"i":29193,"b":47,"c":4916,"r":4916,"o":11,"t": "A oni slyšíce, že jest živ, a že vidín jest od ní, nevěřili."},{"i":29194,"b":47,"c":4916,"r":4916,"o":12,"t": "Potom ukázal se v jiné oblčnosti dvěma z nich, když šli, a putovali na pole."},{"i":29195,"b":47,"c":4916,"r":4916,"o":13,"t": "A ti jdouce, zvěstovali jiným. A ani těm nevěřili."},{"i":29196,"b":47,"c":4916,"r":4916,"o":14,"t": "Potom ukázal se jedenácti, když seděli za stolem, a káral nedověru jejich a tvrdost srdce; nebo nevěřili těm, kteříž ho viděli vstalého z mrtvých."},{"i":29197,"b":47,"c":4916,"r":4916,"o":15,"t": "I řekl jim: Jdouce po všem světě, kažte evangelium všemu stvoření."},{"i":29198,"b":47,"c":4916,"r":4916,"o":16,"t": "Kdo uvěří a pokřtí se, bude spasen; ale kdo neuvěří, bude zatracen."},{"i":29199,"b":47,"c":4916,"r":4916,"o":17,"t": "Znamení pak ti, kteříž uvěří, tato míti budou: Ve jménu mém ďábly budou vymítati, jazyky novými mluviti budou,"}]