[{"i":12100,"b":14,"c":1503,"r":1503,"o":2,"t": "Allora, Iesua, figliuolo di Iosadac, si levò su, co’ sacerdoti, suoi fratelli; e Zorobabel, figliuolo di Sealtiel, co’ suoi fratelli; e riedificarono l’Altare dell’Iddio d’Israele, per offerire sopra esso gli olocausti, come è scritto nella Legge di Mosè, uomo di Dio."},{"i":12101,"b":14,"c":1503,"r":1503,"o":3,"t": "E rizzarono l’Altare sopra la sua pianta; perchè aveano spavento de’ popoli de’ paesi vicini; ed offersero sopra esso olocausti al Signore: gli olocausti della mattina e della sera."},{"i":12102,"b":14,"c":1503,"r":1503,"o":4,"t": "Celebrarono eziandio la festa de’ tabernacoli, come è scritto; ed offersero olocausti per ciascun giorno in certo numero, secondo che è ordinato giorno per giorno."},{"i":12103,"b":14,"c":1503,"r":1503,"o":5,"t": "E dopo questo offersero l’olocausto continuo, e quelli delle calendi, e di tutte le feste solenni del Signore, le quali sono santificate; e quelli di tutti coloro che offerivano alcuna offerta volontaria al Signore."},{"i":12104,"b":14,"c":1503,"r":1503,"o":6,"t": "Dal primo giorno del settimo mese cominciarono ad offerire olocausti al Signore. Or il Tempio del Signore non era ancora fondato."},{"i":12105,"b":14,"c":1503,"r":1503,"o":7,"t": "Ed essi diedero danari agli scarpellini, ed a’ legnaiuoli; diedero eziandio vittuaglia, e bevanda, ed olio, a’ Sidonii, e a’ Tirii, per portar legname di cedro dal Libano al mar di Iafo, secondo la concessione che Ciro, re di Persia, avea loro fatta"},{"i":12106,"b":14,"c":1503,"r":1503,"o":8,"t": "E nell’anno secondo, da che furono giunti alla Casa di Dio in Gerusalemme, nel secondo mese, Zorobabel, figliuolo di Sealtiel, e Iesua, figliuolo di Iosadac, e il rimanente de’ lor fratelli, sacerdoti, e Leviti, e tutti quelli ch’erano venuti dalla cattività in Gerusalemme, cominciarono a rifare il Tempio; e costituirono de’ Leviti dall’età di vent’anni in su, per sollecitare il lavoro della Casa del Signore."},{"i":12107,"b":14,"c":1503,"r":1503,"o":9,"t": "Iesua eziandio, ed i suoi figliuoli e fratelli, e Cadmiel, co’ suoi figliuoli, figliuoli di Giuda, di pari consentimento erano presenti, per sollecitar quelli che lavoravano all’opera della Casa di Dio; come ancora i figliuoli di Henadad, ed i lor figliuoli, e fratelli."},{"i":12108,"b":14,"c":1503,"r":1503,"o":10,"t": "Ora, come gli edificatori fondavano il Tempio del Signore, si fecero star quivi presenti i sacerdoti, vestiti delle lor vesti, con trombe; ed i Leviti, figliuoli di Asaf, con cembali per lodare il Signore, secondo l’ordine di Davide, re d’Israele."},{"i":12109,"b":14,"c":1503,"r":1503,"o":11,"t": "E cantavano a vicenda, lodando, e celebrando il Signore, dicendo: Ch’egli è buono, che la sua benignità è in eterno sopra Israele. E tutto il popolo gittava gran grida, lodando il Signore, perchè la Casa del Signore si fondava."},{"i":12110,"b":14,"c":1503,"r":1503,"o":12,"t": "Ma molti de’ sacerdoti, e dei Leviti, e de’ capi delle famiglie paterne, ch’erano vecchi, e aveano veduta la primiera Casa in piè, avendo questa Casa davanti agli occhi, piangevano con gran grida, mentre molti altri alzavano la voce con grida d’allegrezza."},{"i":12111,"b":14,"c":1503,"r":1503,"o":13,"t": "E il popolo non poteva discernere la voce delle grida di allegrezza dalla voce del pianto nel popolo; perciocchè il popolo gittava gran grida, e la voce ne fu udita fin da lungi"},{"i":12112,"b":14,"c":1504,"r":1504,"o":1,"t": "OR i nemici di Giuda e di Beniamino, avendo inteso che quelli ch’erano stati in cattività, riedificavano il Tempio al Signore Iddio d’Israele,"},{"i":12113,"b":14,"c":1504,"r":1504,"o":2,"t": "si accostarono a Zorobabel, ed a’ capi delle famiglie paterne, e dissero loro: Lasciate che noi edifichiamo con voi; perciocchè noi desideriamo ricercar l’Iddio vostro, come voi; ed anche noi gli sacrifichiamo dal tempo di Esar-haddon, re degli Assiri, il qual ci ha fatti venir qua."},{"i":12114,"b":14,"c":1504,"r":1504,"o":3,"t": "Ma Zorobabel, e Iesua, e gli altri capi delle famiglie paterne d’Israele, risposero loro: Ei non vi si conviene di edificar la Casa all’Iddio nostro con noi; ma noi congiuntamente edificheremo la Casa al Signore Iddio d’Israele, siccome Ciro, re di Persia, ci ha comandato."},{"i":12115,"b":14,"c":1504,"r":1504,"o":4,"t": "Ed il popolo del paese rendeva rimesse le mani del popolo di Giuda, e lo spaventava di fabbricare."},{"i":12116,"b":14,"c":1504,"r":1504,"o":5,"t": "Oltre a ciò davano pensione a certi consiglieri contro a’ Giudei, per rompere il lor consiglio; e questo durò tutto il tempo di Ciro, re di Persia, e fino al regno di Dario, re di Persia"},{"i":12117,"b":14,"c":1504,"r":1504,"o":6,"t": "E sotto il regno di Assuero, al principio di esso, scrissero un’accusa contro agli abitanti di Giuda e di Gerusalemme."},{"i":12118,"b":14,"c":1504,"r":1504,"o":7,"t": "E poi al tempo di Artaserse, Bislam, Mitredat, Tabeel, e gli altri suoi colleghi, scrissero ad Artaserse, re di Persia; e la scrittura e la lingua della lettera era siriaca."},{"i":12119,"b":14,"c":1504,"r":1504,"o":8,"t": "Rehum, presidente del consiglio, e Simsai, segretario, scrissero una lettera al re Artaserse contro a Gerusalemme, di questo tenore."},{"i":12120,"b":14,"c":1504,"r":1504,"o":9,"t": "Allora Rehum, presidente del consiglio, e Simsai, segretario, e gli altri lor colleghi, i Dinei, e gli Afarsatchei, i Tarpelei, gli Afarsei, gli Archevei, i Babiloni, i Susanchei, i Dehavei, gli Elamiti,"},{"i":12121,"b":14,"c":1504,"r":1504,"o":10,"t": "e gli altri popoli, che il grande e glorioso Osnappar avea tramutati di stanza, e fatti abitar nella città di Samaria, e gli altri di di là dal fiume, ecc. scrissero al re Artaserse."},{"i":12122,"b":14,"c":1504,"r":1504,"o":11,"t": "Questo è il tenor della lettera che gli mandarono. Al re Artaserse: i tuoi servitori, gli uomini di qua dal fiume, ecc."},{"i":12123,"b":14,"c":1504,"r":1504,"o":12,"t": "Il re sappia che i Giudei, che son venuti d’appresso a te a noi, son giunti in Gerusalemme; e che riedificano quella città ribella e malvagia; e rifanno interamente le mura, ed hanno già racconci i fondamenti."},{"i":12124,"b":14,"c":1504,"r":1504,"o":13,"t": "Ora sappia il re, che se questa città è riedificata, e se le sue mura son rifatte, essi non pagheranno più tributo, nè taglia, nè gabella; e così quella città recherà danno alle entrate reali."},{"i":12125,"b":14,"c":1504,"r":1504,"o":14,"t": "Ora, conciossiachè noi siamo salariati dal palazzo, e non sia cosa conveniente a noi il vedere che il re sia schernito, perciò abbiamo mandato a fare assapere la cosa al re."},{"i":12126,"b":14,"c":1504,"r":1504,"o":15,"t": "Acciocchè cerchi nel libro delle memorie de’ suoi predecessori; e tu vi troverai, e conoscerai che questa città è una città ribella, e dannosa ai re ed alle provincie; e che già ab antico vi si fanno dentro congiure; per la qual cagione fu distrutta."},{"i":12127,"b":14,"c":1504,"r":1504,"o":16,"t": "Noi facciamo assapere al re, che, se questa città è riedificata, e le sue mura son rifatte, la parte de’ suoi stati ch’è di qua dal fiume, non sarà più sua"},{"i":12128,"b":14,"c":1504,"r":1504,"o":17,"t": "Il re mandò questa risposta: A Rehum, presidente del consiglio, ed a Simsai, segretario, ed agli altri lor colleghi, abitanti in Samaria; ed a tutti gli altri di di là dal fiume, salute ecc."},{"i":12129,"b":14,"c":1504,"r":1504,"o":18,"t": "La lettera, che voi ci avete mandata, è stata spiegata, e letta in presenza mia."},{"i":12130,"b":14,"c":1504,"r":1504,"o":19,"t": "E per mio comandamento, si è cercato, e trovato che cotesta città già ab antico si solleva contro ai re; che vi si fanno ribellioni e congiure;"},{"i":12131,"b":14,"c":1504,"r":1504,"o":20,"t": "e che già vi furono re potenti in Gerusalemme, i quali signoreggiarono in tutto il paese ch’è di là dal fiume; e ch’erano loro pagati tributi, taglie e gabelle."},{"i":12132,"b":14,"c":1504,"r":1504,"o":21,"t": "Ora dunque provvedete di far cessare quelle genti, acciocchè cotesta città non si riedifichi, finchè da me sia altrimenti ordinato;"},{"i":12133,"b":14,"c":1504,"r":1504,"o":22,"t": "e guardatevi di far fallo in questo; perchè si lascerebbe crescere il male in detrimento dei re?"},{"i":12134,"b":14,"c":1504,"r":1504,"o":23,"t": "Allora, tosto che il tenor delle lettere del re Artaserse fu letto in presenza di Rehum, e di Simsai, segretario, e de’ lor colleghi, essi andarono prestamente in Gerusalemme a’ Giudei, e li fecero cessare a mano armata."},{"i":12135,"b":14,"c":1504,"r":1504,"o":24,"t": "In quel tempo fu tralasciata l’opera della Casa di Dio, che è in Gerusalemme, e restò così tralasciata fino all’anno secondo del regno di Dario, re di Persia"},{"i":12136,"b":14,"c":1505,"r":1505,"o":1,"t": "ALLORA il profeta Aggeo, e Zaccaria, figliuolo d’Iddo, profeti, ch’erano mandati a’ Giudei ch’erano in Giuda e in Gerusalemme, profetizzarono loro a Nome dell’Iddio d’Israele."},{"i":12137,"b":14,"c":1505,"r":1505,"o":2,"t": "E Zorobabel, figliuolo di Sealtiel, e Iesua, figliuolo di Iosadac, si levarono, e ricominciarono ad edificar la Casa di Dio, che è in Gerusalemme; e con loro erano i profeti di Dio, i quali li confortavano"},{"i":12138,"b":14,"c":1505,"r":1505,"o":3,"t": "In quel tempo venne a loro Tattenai, governatore di qua dal fiume, e Setarboznai, ed i lor colleghi, e dissero loro così: Chi vi ha ordinato di edificar questa Casa, e di rifar queste mura?"},{"i":12139,"b":14,"c":1505,"r":1505,"o":4,"t": "Allora noi rispondemmo loro sopra ciò, dicendo loro i nomi di quelli ch’edificavano questo edificio."},{"i":12140,"b":14,"c":1505,"r":1505,"o":5,"t": "Ora, perciocchè l’occhio dell’Iddio loro era sopra gli Anziani de’ Giudei, coloro non li fecero cessare, finchè la cosa pervenne a Dario; e allora riportarono lettere sopra ciò."},{"i":12141,"b":14,"c":1505,"r":1505,"o":6,"t": "Tenor delle lettere, le quali Tattenai, governatore di qua dal fiume, e Setarboznai, ed i suoi colleghi Afarsechei, che erano di qual dal fiume, mandarono al re Dario;"},{"i":12142,"b":14,"c":1505,"r":1505,"o":7,"t": "nelle quali gli mandarono il fatto. E così era scritto in esse: Al re Dario ogni salute."},{"i":12143,"b":14,"c":1505,"r":1505,"o":8,"t": "Il re sappia che noi siamo andati nella provincia della Giudea, alla Casa del grande Iddio, la quale si edifica di pietre pulite; e già i legnami son posti in su le pareti; e questa opera si fa in fretta, e si avanza nelle mani di quella gente."},{"i":12144,"b":14,"c":1505,"r":1505,"o":9,"t": "Avendo ciò veduto, abbiamo domandato a quegli Anziani, e abbiam loro detto così: Chi vi ha ordinato di edificar questa Casa, e di rifar queste mura?"},{"i":12145,"b":14,"c":1505,"r":1505,"o":10,"t": "Abbiamo loro eziandio domandati i nomi di coloro, per farteli assapere: acciocchè ti scrivessimo i nomi di quelli che sono i principali fra loro."},{"i":12146,"b":14,"c":1505,"r":1505,"o":11,"t": "Ed essi ci hanno data questa risposta, dicendo: Noi siamo servitori dell’Iddio del cielo e della terra; e riedifichiamo la Casa, la quale era già molti anni innanzi stata edificata; la quale un gran re d’Israele avea già edificata e compiuta."},{"i":12147,"b":14,"c":1505,"r":1505,"o":12,"t": "Ma dopo che i nostri padri ebbero provocato ad ira l’Iddio del cielo, egli li diede nelle mani di Nebucadnesar, re di Babilonia, Caldeo, il qual distrusse questa Casa, e menò in cattività il popolo di essa in Babilonia."},{"i":12148,"b":14,"c":1505,"r":1505,"o":13,"t": "Ma l’anno primo di Ciro, re di Babilonia, egli ordinò che questa Casa di Dio fosse riedificata."},{"i":12149,"b":14,"c":1505,"r":1505,"o":14,"t": "Ed anche il re Ciro trasse fuor del tempio di Babilonia i vasellamenti d’oro e d’argento della Casa di Dio, i quali Nebucadnesar avea tratti fuor del Tempio, ch’era in Gerusalemme, e portati nel tempio di Babilonia; e quelli furon dati ad uno, nominato Sesbassar, il quale Ciro avea costituito governatore."},{"i":12150,"b":14,"c":1505,"r":1505,"o":15,"t": "E Ciro gli disse: Prendi questi vasellamenti, e va’, e li riporta al Tempio, che è in Gerusalemme; e sia la Casa di Dio riedificata nel suo luogo."},{"i":12151,"b":14,"c":1505,"r":1505,"o":16,"t": "Allora questo Sesbassar venne, e pose i fondamenti della Casa di Dio, che è in Gerusalemme; e da quel tempo infino ad ora ella si edifica, e non è ancora compiuta."},{"i":12152,"b":14,"c":1505,"r":1505,"o":17,"t": "Ora dunque, se piace al re, ricerchisi costì nella casa de’ tesori del re, che è in Babilonia, se egli è vero che da Ciro fosse fatto comandamento che questa Casa di Dio fosse riedificata in Gerusalemme; e mandici il re la sua volontà intorno a ciò"},{"i":12153,"b":14,"c":1506,"r":1506,"o":1,"t": "Allora il re Dario ordinò che si ricercasse nell’archivio, nel luogo dove si riponevano i tesori in Babilonia."},{"i":12154,"b":14,"c":1506,"r":1506,"o":2,"t": "E fu trovato in Ecbatana, nel palazzo reale, ch’era nella provincia di Media, un libro, nel quale era scritto: Memoria:"},{"i":12155,"b":14,"c":1506,"r":1506,"o":3,"t": "L’anno primo del re Ciro, il re Ciro ordinò, intorno alla Casa di Dio in Gerusalemme, ch’essa fosse riedificata, per essere un luogo dove si sacrificassero sacrificii; e che i suoi fondamenti fossero saldi e forti; e che la sua altezza fosse di sessanta cubiti, e la sua lunghezza parimente di sessanta cubiti;"},{"i":12156,"b":14,"c":1506,"r":1506,"o":4,"t": "e che vi fossero tre ordini di pietre pulite, e un ordine di travatura nuova; e che la spesa fosse fornita dal palazzo del re."},{"i":12157,"b":14,"c":1506,"r":1506,"o":5,"t": "Ed anche che gli arredi d’oro e d’argento della Casa di Dio, i quali Nebucadnesar avea tratti fuor del Tempio di Gerusalemme, e portati in Babilonia, fossero restituiti, e portati nel luogo loro, nel Tempio di Gerusalemme, e fossero posti nella Casa di Dio."},{"i":12158,"b":14,"c":1506,"r":1506,"o":6,"t": "Ora tu, Tattenai, governatore di là dal fiume, e tu, Setar-boznai, e voi lor colleghi Afarsechei, che siete di là dal fiume, ritraetevi di là;"},{"i":12159,"b":14,"c":1506,"r":1506,"o":7,"t": "e lasciate continuar l’opera di cotesta Casa di Dio. Riedifichino il governatore de’ Giudei, e gli Anziani loro, cotesta Casa di Dio nel suo luogo."},{"i":12160,"b":14,"c":1506,"r":1506,"o":8,"t": "Ed intorno a ciò che voi avete a fare inverso cotesti Anziani de’ Giudei, per riedificar cotesta Casa di Dio, io ordino, che delle entrate del re, che si traggono da’ tributi di di là dal fiume, le spese sieno prontamente fornite a quelle genti; acciocchè non si facciano restare;"},{"i":12161,"b":14,"c":1506,"r":1506,"o":9,"t": "e che sia loro dato giorno per giorno, senza alcun fallo, ciò che sarà necessario: buoi, e montoni, ed agnelli, per fare olocausti all’Iddio del cielo; e grano, sale, vino, ed olio, secondo che diranno i sacerdoti che sono in Gerusalemme."},{"i":12162,"b":14,"c":1506,"r":1506,"o":10,"t": "Acciocchè offeriscano sacrificii di soave adore all’Iddio del cielo; e preghino per la vita del re, e de’ suoi figliuoli."},{"i":12163,"b":14,"c":1506,"r":1506,"o":11,"t": "Ed anche da me è fatto un decreto, che, se alcuno fa altrimenti, una trave sia spiccata della sua casa, e sia rizzata, e ch’egli vi sia fatto morir sopra; e che della sua casa sia fatta una latrina, per questa cagione."},{"i":12164,"b":14,"c":1506,"r":1506,"o":12,"t": "E Dio, che ha stanziato quivi il suo Nome, distrugga ogni re e popolo che metterà la mano per mutar questo, e per disfar di nuovo cotesta Casa di Dio, che è in Gerusalemme. Io Dario ho fatto questo decreto; sia, senza indugio, messo ad esecuzione"},{"i":12165,"b":14,"c":1506,"r":1506,"o":13,"t": "Allora Tattenai, governatore di qua dal fiume, e Setar-boznai, ed i lor colleghi, perciocchè il re Dario avea lor mandato un tal comandamento, prontamente l’eseguirono."},{"i":12166,"b":14,"c":1506,"r":1506,"o":14,"t": "E gli Anziani de’ Giudei edificarono, ed avanzarono l’opera, secondo la profezia del profeta Aggeo, e di Zaccaria, figliuolo d’Iddo. Essi adunque edificarono, e compierono l’edificio per comandamento dell’Iddio d’Israele, e per ordine di Ciro, di Dario, e di Artaserse, re di Persia."},{"i":12167,"b":14,"c":1506,"r":1506,"o":15,"t": "E questa Casa fu finita al terzo giorno del mese di Adar, l’anno sesto del regno del re Dario."},{"i":12168,"b":14,"c":1506,"r":1506,"o":16,"t": "E I figliuoli d’Israele, i sacerdoti, i Leviti, e gli altri d’infra quelli ch’erano stati in cattività, celebrarono la dedicazione di questa Casa di Dio con allegrezza."},{"i":12169,"b":14,"c":1506,"r":1506,"o":17,"t": "E, per la dedicazione di questa Casa di Dio, offersero cento giovenchi, dugento montoni, e quattrocento agnelli; e per sacrificio per lo peccato per tutto Israele, dodici becchi, secondo il numero delle tribù d’Israele."},{"i":12170,"b":14,"c":1506,"r":1506,"o":18,"t": "E costituirono i sacerdoti nelle lor mute, e i Leviti ne’ loro spartimenti, per fare il servigio di Dio, che abita in Gerusalemme, secondo che è scritto nel libro di Mosè."},{"i":12171,"b":14,"c":1506,"r":1506,"o":19,"t": "Poi quelli ch’erano stati in cattività fecero la Pasqua al quartodecimo giorno del primo mese;"},{"i":12172,"b":14,"c":1506,"r":1506,"o":20,"t": "perciocchè i sacerdoti ed i Leviti si erano purificati di pari consentimento, ed erano tutti netti; e scannarono la Pasqua per tutti quelli ch’erano stati in cattività, e per li sacerdoti, lor fratelli, e per sè stessi."},{"i":12173,"b":14,"c":1506,"r":1506,"o":21,"t": "Così i figliuoli d’Israele, ch’erano ritornati dalla cattività, e tutti quelli che si erano ridotti a loro, separandosi dalla contaminazione delle genti del paese, per cercare il Signore Iddio d’Israele, mangiarono la Pasqua."},{"i":12174,"b":14,"c":1506,"r":1506,"o":22,"t": "E celebrarono la festa degli Azzimi per sette giorni con allegrezza; perciocchè il Signore li avea rallegrati, avendo rivolto verso loro il cuore del re di Assiria, per dar loro aiuto e favore, nell’opera della Casa di Dio, dell’Iddio d’Israele"},{"i":12175,"b":14,"c":1507,"r":1507,"o":1,"t": "ORA, dopo queste cose, sotto il regno di Artaserse, re di Persia, Esdra, figliuolo di Seraia, figliuolo di Azaria, figliuolo di Hilchia,"},{"i":12176,"b":14,"c":1507,"r":1507,"o":2,"t": "figliuolo di Sallum, figliuolo di Sadoc, figliuolo di Ahitub,"},{"i":12177,"b":14,"c":1507,"r":1507,"o":3,"t": "figliuolo di Amaria, figliuolo di Azaria, figliuolo di Meraiot,"},{"i":12178,"b":14,"c":1507,"r":1507,"o":4,"t": "figliuolo di Zerahia, figliuolo di Uzzi,"},{"i":12179,"b":14,"c":1507,"r":1507,"o":5,"t": "figliuolo di Bucchi, figliuolo di Abisua, figliuolo di Finees, figliuolo di Eleazaro, figliuolo d’Aaronne, sommo sacerdote;"},{"i":12180,"b":14,"c":1507,"r":1507,"o":6,"t": "esso Esdra ritornò in Babilonia or egli era scriba, esercitato nella Legge di Mosè, la quale il Signore Iddio d’Israele avea data, e il re gli diede tutto ciò ch’egli domandò, secondo che la mano del Signore Iddio suo era sopra lui."},{"i":12181,"b":14,"c":1507,"r":1507,"o":7,"t": "E con lui ritornarono in Gerusalemme de’ figliuoli d’Israele, e de’ sacerdoti, e dei Leviti, e de’ cantori, e de’ portinai, e dei Netinei; l’anno settimo del re Artaserse."},{"i":12182,"b":14,"c":1507,"r":1507,"o":8,"t": "Ed egli arrivò in Gerusalemme al quinto mese dell’anno settimo del re."},{"i":12183,"b":14,"c":1507,"r":1507,"o":9,"t": "Perciocchè al primo giorno del primo mese fu fermata la dipartita di Babilonia; e al primo giorno del quinto mese egli arrivò in Gerusalemme, secondo che la mano del Signore era buona sopra lui."},{"i":12184,"b":14,"c":1507,"r":1507,"o":10,"t": "Conciossiachè Esdra avesse disposto il cuor suo, per ricercar la Legge del Signore, e per eseguirla, e per insegnare gli statuti, e le leggi in Israele"},{"i":12185,"b":14,"c":1507,"r":1507,"o":11,"t": "Or questo è il tenore delle lettere che il re Artaserse diede ad Esdra sacerdote, e scriba, scriba delle parole de’ comandamenti del Signore, e de’ suoi statuti dati a Israele:"},{"i":12186,"b":14,"c":1507,"r":1507,"o":12,"t": "Artaserse, re dei re, ad Esdra sacerdote, scriba della Legge dell’Iddio del cielo: compiuta salute, ecc."},{"i":12187,"b":14,"c":1507,"r":1507,"o":13,"t": "Da me è stato fatto un decreto, che tutti quelli d’infra il popolo d’Israele, e de’ sacerdoti loro, e de’ Leviti, che nel mio regno si disporranno volontariamente ad andare in Gerusalemme, vadano teco."},{"i":12188,"b":14,"c":1507,"r":1507,"o":14,"t": "Perciocchè tu sei mandato dal re, e da’ suoi sette consiglieri, per informarti in Giudea ed in Gerusalemme, intorno alla Legge dell’Iddio tuo, che tu hai in mano;"},{"i":12189,"b":14,"c":1507,"r":1507,"o":15,"t": "e per portar l’argento e l’oro che il re e i suoi consiglieri hanno volontariamente offerto all’Iddio d’Israele, la cui abitazione è in Gerusalemme;"},{"i":12190,"b":14,"c":1507,"r":1507,"o":16,"t": "e tutto l’argento e l’oro che tu troverai in tutta la provincia di Babilonia, insieme con le offerte volontarie del popolo, e de’ sacerdoti, le quali faranno per la Casa dell’Iddio loro, che è in Gerusalemme."},{"i":12191,"b":14,"c":1507,"r":1507,"o":17,"t": "Acciocchè con que’ danari tu comperi prontamente giovenchi, montoni ed agnelli, insieme con le loro offerte di panatica e da spandere; e che tu li offerisca sopra l’Altare della Casa del vostro Dio, che è in Gerusalemme."},{"i":12192,"b":14,"c":1507,"r":1507,"o":18,"t": "E del rimanente dell’oro e dell’argento fatene ciò che parrà a te ed a’ tuoi fratelli, secondo la volontà del vostro Dio."},{"i":12193,"b":14,"c":1507,"r":1507,"o":19,"t": "E quant’è agli arredi che ti son dati per lo servigio della Casa dell’Iddio tuo, rimettili nel cospetto dell’Iddio di Gerusalemme."},{"i":12194,"b":14,"c":1507,"r":1507,"o":20,"t": "E le altre cose necessarie per la Casa dell’Iddio tuo, le quali ti accaderà fornire, tu le fornirai della camera del re."},{"i":12195,"b":14,"c":1507,"r":1507,"o":21,"t": "Ed io Artaserse, il re, ordino a tutti voi tesorieri che siete di là dal fiume, che tutto quello che il sacerdote Esdra, scriba della Legge dell’Iddio del cielo, vi chiederà, sia incontanente fatto,"},{"i":12196,"b":14,"c":1507,"r":1507,"o":22,"t": "fino a cento talenti d’argento, e fino a cento cori di grano, fino a cento bati di vino, e fino a cento bati d’olio; e del sale senza alcuna prescritta quantità."},{"i":12197,"b":14,"c":1507,"r":1507,"o":23,"t": "Tutto ciò che è del comandamento dell’Iddio del cielo, intorno alla sua Casa, sia prontamente fatto; perchè vi sarebbe egli indegnazione contro al regno, al re, ed a’ suoi figliuoli?"},{"i":12198,"b":14,"c":1507,"r":1507,"o":24,"t": "Vi facciamo, oltre a ciò assapere che niuno abbia podestà d’imporre tributo, taglia, o gabella, ad alcun sacerdote, o Levita, o cantore, o portinaio, o Netineo, od altro ministro di cotesta Casa di Dio."},{"i":12199,"b":14,"c":1507,"r":1507,"o":25,"t": "E tu, Esdra, secondo la sapienza dell’Iddio tuo, che tu hai in mano, costituisci rettori, e giudici, i quali rendano ragione a tutto quel popolo che è di là dal fiume, cioè a tutti coloro che hanno conoscenza delle leggi dell’Iddio tuo; e insegnatele a quelli che non le sapranno."}]