[{"i":5800,"b":4,"c":532,"r":532,"o":43,"t": "Nebesa, radujte se s njime, i neka ga štuju sinovi Božji! Narodi, radujte se s narodom njegovim, i neka svi izaslanici Božji potvrde snagu njegovu! Jer osvetit će krv slugu svojih, uzvratit će svojim protivnicima, platit će onima koji ga mrze i očistit će zemlju naroda svojega."},{"i":5801,"b":4,"c":532,"r":532,"o":44,"t": "Mojsije dođe s Jošuom, sinom Nunovim, i izgovori na uši narodu sve riječi ove pjesme."},{"i":5802,"b":4,"c":532,"r":532,"o":45,"t": "Kad je Mojsije završio izgovarati ove riječi cijelom Izraelu,"},{"i":5803,"b":4,"c":532,"r":532,"o":46,"t": "reče im: \"Dobro pazite na sve ove riječi; uzimam ih danas za svjedoka protiv vas, i zapovjedit ćete sinovima svojim da ih čuvaju, izvršavajući sve riječi ovoga Zakona."},{"i":5804,"b":4,"c":532,"r":532,"o":47,"t": "Jer to nije za vas isprazna riječ, nego je to vaš život, i po njoj ćete živjeti mnogo dana na zemlji koju ćete zaposjesti prelaskom Jordana.\""},{"i":5805,"b":4,"c":532,"r":532,"o":48,"t": "Jahve reče Mojsiju, toga istoga dana, govoreći:"},{"i":5806,"b":4,"c":532,"r":532,"o":49,"t": "\"Popni se na ovu goru Abarim, na goru Nebo, u zemlji Moabu, nasuprot Jerihonu, i pogledaj zemlju Kanaan koju dajem u posjed Izraelcima."},{"i":5807,"b":4,"c":532,"r":532,"o":50,"t": "Umri na gori na koju ćeš se popeti, i bit ćeš pridružen svojima, kao što je Aron, brat tvoj, umro na gori Hor, i bio pridružen svojima."},{"i":5808,"b":4,"c":532,"r":532,"o":51,"t": "Jer ste mi bili nevjerni usred Izraelaca na vodi Meriba-Kadeša, u pustinji Cin, jer niste očitovali svetost moju usred Izraelaca,"},{"i":5809,"b":4,"c":532,"r":532,"o":52,"t": "samo ćeš izdaleka vidjeti zemlju, ali nećeš ući u nju, u zemlju koju dajem Izraelcima.\""},{"i":5810,"b":4,"c":533,"r":533,"o":1,"t": "Evo blagoslova kojim je Mojsije, čovjek Božji, blagoslovio Izraelce prije smrti svoje."},{"i":5811,"b":4,"c":533,"r":533,"o":2,"t": "Reče: Jahve je došao sa Sinaja. Za njih, od Seira, izišao je na obzorju, zasjao je od gore Parana. Za njih, došao je od okupljanja Kadeša, od podneva svoga do Padina."},{"i":5812,"b":4,"c":533,"r":533,"o":3,"t": "Ti koji ljubiš pretke, svi su sveti u ruci tvojoj. Ležali su ničice pred nogama tvojim, i trčali su pod vodstvom tvojim."},{"i":5813,"b":4,"c":533,"r":533,"o":4,"t": "(Mojsije nam je propisao zakon.) Skupština Jakovljeva ulazi u nasljedstvo svoje;"},{"i":5814,"b":4,"c":533,"r":533,"o":5,"t": "bio je kralj u Ješurunu, kad su se okupili glavari naroda, kad su se sabrala plemena Izraela."},{"i":5815,"b":4,"c":533,"r":533,"o":6,"t": "Neka živi Ruben i neka ne umre, i neka živi malen broj ljudi njegovih."},{"i":5816,"b":4,"c":533,"r":533,"o":7,"t": "Ovo reče o Judi: Čuj, Jahve, glas Judin i dovedi ga natrag k narodu njegovu. Neka ruke njegove brane pravo njegovo, dođi mu u pomoć protiv neprijatelja njegovih."},{"i":5817,"b":4,"c":533,"r":533,"o":8,"t": "O Leviju reče: Daj Leviju svoj Urim i svoj Tumim čovjeku kojemu si milost iskazao, nakon što si ga iskušao kod Masse, nakon što se sukobio s njim kod vode Meribe."},{"i":5818,"b":4,"c":533,"r":533,"o":9,"t": "Reče za oca svoga i za majku svoju: \"Nisam ga vidio.\" Braću svoju više ne poznaje, sinove svoje ne priznaje. Da, čuvali su riječ tvoju i drže savez tvoj."},{"i":5819,"b":4,"c":533,"r":533,"o":10,"t": "Oni uče običaje tvoje Jakova i zakon tvoj Izraela. Oni prinose tamjan na nosnice tvoje i polažu žrtvu paljenicu na žrtvenik tvoj."},{"i":5820,"b":4,"c":533,"r":533,"o":11,"t": "Blagoslovi, Jahve, snagu njegovu i primi djelo ruku njegovih. Slomi slabine protivnicima njegovim i onima koji ga mrze, da ne ustanu!"},{"i":5821,"b":4,"c":533,"r":533,"o":12,"t": "Za Benjamina reče: Ljubljeni Jahvin, on počiva siguran kraj njega. Svevišnji ga štiti sve dane i prebiva između brežuljaka njegovih."},{"i":5822,"b":4,"c":533,"r":533,"o":13,"t": "O Josipu reče: Njegova je zemlja blagoslovljena od Jahve. Njemu najbolje od rose nebeske i od podzemnog bezdana,"},{"i":5823,"b":4,"c":533,"r":533,"o":14,"t": "najbolje od onoga što sunce uzgaja, od onoga što raste svakoga mjeseca,"},{"i":5824,"b":4,"c":533,"r":533,"o":15,"t": "prvine drevnih gora, najbolje od vječnih brežuljaka,"},{"i":5825,"b":4,"c":533,"r":533,"o":16,"t": "najbolje od zemlje i onoga što ona proizvodi, milost onoga koji prebiva u Grmu. Neka kosa obiluje na glavi Josipovoj, na lubanji posvećenika među braćom njegovom!"},{"i":5826,"b":4,"c":533,"r":533,"o":17,"t": "Prvorođenac bika, njemu slava. Rogovi su njegovi rogovi bivola, kojima udara narode do krajeva zemlje. Takve su tisuće Efraimove, takve su tisuće Manašeove."},{"i":5827,"b":4,"c":533,"r":533,"o":18,"t": "O Zebulunu reče: Raduj se, Zebulune, u svojim pohodima. A ti, Isahare, u šatorima svojim!"},{"i":5828,"b":4,"c":533,"r":533,"o":19,"t": "Na gori gdje narodi dolaze zazivati, prinose žrtve uspjeha, jer udišu obilje mora i blaga sakrivena u pijesku."},{"i":5829,"b":4,"c":533,"r":533,"o":20,"t": "O Gadu reče: Blagoslovljen bio onaj koji stavi Gada na široko! Počiva kao lavica; rastrgao je ruku, lice i glavu."},{"i":5830,"b":4,"c":533,"r":533,"o":21,"t": "Zatim je prisvojio prvine, tamo je vidio da mu je dio glavara bio rezerviran. Došao je kao glavar naroda, izvršivši pravdu Jahvinu i presude njegove nad Izraelom."},{"i":5831,"b":4,"c":533,"r":533,"o":22,"t": "O Danu reče: Dan je mladi lav koji skače iz Bašana."},{"i":5832,"b":4,"c":533,"r":533,"o":23,"t": "O Naftaliju reče: Naftali, zasićen milostima, ispunjen blagoslovima Jahvinim: On zaposjeda zapad i jug."},{"i":5833,"b":4,"c":533,"r":533,"o":24,"t": "O Ašeru reče: Blagoslovljen bio Ašer među svim sinovima! Neka bude povlašten među braćom svojom i neka umoči nogu svoju u ulje!"},{"i":5834,"b":4,"c":533,"r":533,"o":25,"t": "Neka zasuni tvoji budu od željeza i mjedi i neka tvoja sigurnost traje koliko i dani tvoji!"},{"i":5835,"b":4,"c":533,"r":533,"o":26,"t": "Nitko nije sličan Bogu Ješurunovu: on jaše nebesima da ti pomogne, i oblacima, u veličanstvu svome!"},{"i":5836,"b":4,"c":533,"r":533,"o":27,"t": "Bog od davnine, to je tvoje utočište. Ovdje dolje, to je drevna ruka koja tjera neprijatelja pred tobom; on je taj koji kaže: Uništi!"},{"i":5837,"b":4,"c":533,"r":533,"o":28,"t": "Izrael prebiva sigurno. Izvor Jakovljev odvojen je za zemlju žita i vina; samo nebo destilira rosu ondje."},{"i":5838,"b":4,"c":533,"r":533,"o":29,"t": "Sretan si ti, o Izraele! Tko je kao ti, narode pobjednički? U Jahvi je štit koji te brani, mač koji te vodi do trijumfa. Neprijatelji tvoji htjet će te pokvariti, ali ti ćeš gaziti po leđima njihovim."},{"i":5839,"b":4,"c":534,"r":534,"o":1,"t": "Tada, krenuvši od Moabskih Stepa, Mojsije se pope na goru Nebo, vrh Pisge nasuprot Jerihonu, i Jahve mu pokaza svu zemlju: Gilead sve do Dana,"},{"i":5840,"b":4,"c":534,"r":534,"o":2,"t": "sav Naftali, zemlju Efraimovu i Manašeovu, svu zemlju Judinu sve do Zapadnog mora,"},{"i":5841,"b":4,"c":534,"r":534,"o":3,"t": "Negeb, okrug doline Jerihona, grada palmi, sve do Coara."},{"i":5842,"b":4,"c":534,"r":534,"o":4,"t": "Jahve mu reče: \"Evo zemlje koju sam se zakleo Abrahamu, Izaku i Jakovu, ovim riječima: Dat ću je potomstvu tvojemu. Pokazao sam ti je očima tvojim, ali ti nećeš u nju ući.\""},{"i":5843,"b":4,"c":534,"r":534,"o":5,"t": "Ondje umrije Mojsije, sluga Jahvin, u zemlji Moabu, po zapovijedi Jahvinoj;"},{"i":5844,"b":4,"c":534,"r":534,"o":6,"t": "pokopa ga u dolini, u zemlji Moabu, nasuprot Bet-Peoru. Do dana današnjega nitko ne zna za grob njegov."},{"i":5845,"b":4,"c":534,"r":534,"o":7,"t": "Mojsije je imao sto dvadeset godina kad je umro; oko mu nije bilo zamagljeno, niti mu je snaga bila iscrpljena."},{"i":5846,"b":4,"c":534,"r":534,"o":8,"t": "Izraelci su plakali za Mojsijem trideset dana u Moabskim Stepama. Dani plakanja za žalost za Mojsijem su završili."},{"i":5847,"b":4,"c":534,"r":534,"o":9,"t": "Jošua, sin Nunov, bio je ispunjen duhom mudrosti, jer mu je Mojsije položio ruke. Njega su slušali Izraelci, postupajući prema zapovijedi koju je Jahve dao Mojsiju."},{"i":5848,"b":4,"c":534,"r":534,"o":10,"t": "Nije više ustao u Izraelu prorok sličan Mojsiju, njega je Jahve poznavao licem u lice."},{"i":5849,"b":4,"c":534,"r":534,"o":11,"t": "Kakvih je znakova i čuda Jahve učinio po njemu u zemlji Egiptu, protiv Faraona, svih slugu njegovih i cijele zemlje njegove!"},{"i":5850,"b":4,"c":534,"r":534,"o":12,"t": "Kakvu je moćnu ruku i kakav veliki strah Mojsije upotrijebio na očigled cijelog Izraela!"},{"i":5851,"b":5,"c":601,"r":601,"o":1,"t": "Nakon smrti Mojsija, sluge Jahvina, Jahve progovori Jošui, sinu Nunovu, Mojsijevu pomoćniku, govoreći:"},{"i":5852,"b":5,"c":601,"r":601,"o":2,"t": "\"Mojsije, sluga moj, umro je; sada, ustani! Prijeđi ovaj Jordan, ti i sav ovaj narod, prema zemlji koju im dajem (Izraelcima)."},{"i":5853,"b":5,"c":601,"r":601,"o":3,"t": "Svako mjesto koje dotakne stopalo vaše, dat ću vam ga, kao što sam rekao Mojsiju."},{"i":5854,"b":5,"c":601,"r":601,"o":4,"t": "Od pustinje i Libanona do velike Rijeke, Eufrata (sva zemlja Hetita), i do Velikog mora, prema zalazu sunca, to će biti vaš teritorij."},{"i":5855,"b":5,"c":601,"r":601,"o":5,"t": "Nitko ti, za sve vrijeme života tvoga, neće moći odoljeti: bit ću s tobom kao što sam bio s Mojsijem, neću te ostaviti niti ću te napustiti."},{"i":5856,"b":5,"c":601,"r":601,"o":6,"t": "\"Budi jak i hrabar, jer ćeš ti uvesti ovaj narod u posjed zemlje za koju sam se zakleo ocima njegovim da ću mu je dati."},{"i":5857,"b":5,"c":601,"r":601,"o":7,"t": "Samo, budi jak i hrabar da paziš kako ćeš postupati prema cijelom Zakonu koji ti je moj sluga Mojsije propisao. Ne odstupaj od njega ni desno ni lijevo, da bi uspio u svim svojim pothvatima."},{"i":5858,"b":5,"c":601,"r":601,"o":8,"t": "Neka knjiga ovoga Zakona bude uvijek na usnama tvojim: razmišljaj o njoj dan i noć da paziš kako ćeš postupati prema svemu što je u njoj napisano. Tada ćeš biti sretan u svojim pothvatima i uspjet ćeš."},{"i":5859,"b":5,"c":601,"r":601,"o":9,"t": "Nisam li ti dao ovu zapovijed: Budi jak i hrabar! Ne boj se i ne strahuj, jer Jahve Bog tvoj s tobom je u svim pothvatima tvojim.\""},{"i":5860,"b":5,"c":601,"r":601,"o":10,"t": "Jošua tada dade ovu zapovijed pismoznancima naroda:"},{"i":5861,"b":5,"c":601,"r":601,"o":11,"t": "\"Prođite po taboru, dajte ovu zapovijed narodu: Pripremite zalihe, jer za tri dana prijeći ćete ovaj Jordan da biste zaposjeli zemlju koju vam Jahve Bog vaš daje u posjed.\""},{"i":5862,"b":5,"c":601,"r":601,"o":12,"t": "Zatim je Rubenitima, Gaditima i polovici plemena Manašeova, Jošua govorio ovako:"},{"i":5863,"b":5,"c":601,"r":601,"o":13,"t": "\"Sjetite se što vam je zapovjedio Mojsije, sluga Jahvin: Jahve Bog vaš, udjeljujući vam počinak, dao vam je ovu zemlju ovdje."},{"i":5864,"b":5,"c":601,"r":601,"o":14,"t": "Žene vaše, djeca vaša i stada vaša mogu ostati u zemlji koju vam je dao Mojsije s onu stranu Jordana. Što se tiče vas, svi ratnici, prijeći ćete u borbenom poretku pred braćom svojom, i pomoći ćete im,"},{"i":5865,"b":5,"c":601,"r":601,"o":15,"t": "dok Jahve ne udijeli počinak braći vašoj kao vama, i oni također ne zaposjednu zemlju koju im Jahve Bog vaš daje. Tada ćete se moći vratiti u zemlju koja vam pripada, i zaposjest ćete je, onu koju vam je dao Mojsije, sluga Jahvin, s onu stranu Jordana, prema izlasku sunca.\""},{"i":5866,"b":5,"c":601,"r":601,"o":16,"t": "Tada odgovoriše Jošui: \"Sve što si nam zapovjedio, učinit ćemo, i kamo god nas pošalješ, ići ćemo."},{"i":5867,"b":5,"c":601,"r":601,"o":17,"t": "Kao što smo slušali u svemu Mojsija, tako ćemo slušati tebe. Neka samo Jahve Bog tvoj bude s tobom kao što je bio s Mojsijem!"},{"i":5868,"b":5,"c":601,"r":601,"o":18,"t": "Tko god bude buntovan protiv zapovijedi tvojih i ne posluša riječi tvoje, što god mu zapovjediš, neka bude pogubljen! A ti, budi jak i hrabar.\""},{"i":5869,"b":5,"c":602,"r":602,"o":1,"t": "Jošua, sin Nunov, potajno posla iz Šittima dva čovjeka da uhode, govoreći: \"Idite, razgledajte zemlju i Jerihon.\" Oni odoše, dođoše u kuću bludnice po imenu Rahaba i ondje prenoćiše."},{"i":5870,"b":5,"c":602,"r":602,"o":2,"t": "Reče se kralju Jerihona: \"Evo, ljudi su došli ovamo noćas, Izraelci, da istraže zemlju.\""},{"i":5871,"b":5,"c":602,"r":602,"o":3,"t": "Tada kralj Jerihona posla reći Rahabi: \"Izvedi ljude koji su došli k tebi — koji su sišli u kuću tvoju — jer su došli da istraže cijelu zemlju.\""},{"i":5872,"b":5,"c":602,"r":602,"o":4,"t": "Ali žena uze ta dva čovjeka i sakri ih. \"Istina je\", reče, \"ti su ljudi došli k meni, ali nisam znala odakle su."},{"i":5873,"b":5,"c":602,"r":602,"o":5,"t": "Kad se u suton zatvaralo vrata grada, ti su ljudi izišli i ne znam kamo su otišli. Brzo krenite u potjeru za njima i stići ćete ih.\""},{"i":5874,"b":5,"c":602,"r":602,"o":6,"t": "No ona ih je bila odvela na krov i sakrila pod stabljike lana koje je ondje položila."},{"i":5875,"b":5,"c":602,"r":602,"o":7,"t": "Ljudi ih potjeraše u smjeru Jordana, prema gazovima, i zatvoriše vrata čim su izišli oni koji su ih potjerali."},{"i":5876,"b":5,"c":602,"r":602,"o":8,"t": "Što se njih tiče, još se nisu bili polegli kad se Rahaba popela k njima na krov."},{"i":5877,"b":5,"c":602,"r":602,"o":9,"t": "Reče im: \"Znam da vam je Jahve dao ovu zemlju, da sijete naš strah i da su se svi stanovnici zemlje prestrašili od vas."},{"i":5878,"b":5,"c":602,"r":602,"o":10,"t": "Jer smo čuli da je Jahve pred vama isušio vode mora Trska, kad ste izišli iz Egipta, i što ste učinili dvama amorejskim kraljevima, s one strane Jordana, Sihu i Ogu koje ste zavjetovali prokletstvu."},{"i":5879,"b":5,"c":602,"r":602,"o":11,"t": "Čuvši to, srce nam je klonulo i nitko nije zadržao hrabrost pred vama, jer je Jahve, Bog vaš, Bog, kako gore na nebesima, tako i ovdje dolje na zemlji."},{"i":5880,"b":5,"c":602,"r":602,"o":12,"t": "Zakunite mi se sada Jahvom, jer sam ja vama iskazala dobrotu, da ćete zauzvrat iskazati dobrotu domu oca mojega i dati mi vjeran znak;"},{"i":5881,"b":5,"c":602,"r":602,"o":13,"t": "da ćete ostaviti na životu oca moga i majku moju, braću moju, sestre moje i sve koji im pripadaju, i da ćete nas sačuvati od smrti.\""},{"i":5882,"b":5,"c":602,"r":602,"o":14,"t": "Tada joj ljudi rekoše: \"Mi ćemo radije sami umrijeti, osim ako ne otkrijete stvar našu. Kad nam Jahve preda zemlju, postupit ćemo s tobom dobrotom i vjernošću.\""},{"i":5883,"b":5,"c":602,"r":602,"o":15,"t": "Tada ih spusti kroz prozor užetom, jer je njezina kuća bila uz bedem, ona je sama stanovala u bedemu."},{"i":5884,"b":5,"c":602,"r":602,"o":16,"t": "\"Idite prema gori\", reče im, \"da vas ne nađu oni koji vas progone. Sakrijte se ondje tri dana, dok se ne vrate oni koji vas progone, a zatim idite svojim putem.\""},{"i":5885,"b":5,"c":602,"r":602,"o":17,"t": "Ljudi joj rekoše: \"Ovako ćemo se odužiti za ovu zakletvu koju si nam dala:"},{"i":5886,"b":5,"c":602,"r":602,"o":18,"t": "kad dođemo u zemlju, privezat ćeš ovu vrpcu od grimizne niti na prozor kroz koji si nas spustila, i okupit ćeš kraj sebe u kući oca svojega, majku svoju, braću svoju i svu obitelj."},{"i":5887,"b":5,"c":602,"r":602,"o":19,"t": "Tko god prijeđe vrata kuće tvoje da izađe, krv će njegova pasti na glavu njegovu i mi ćemo biti čisti; ali krv svakoga tko ostane s tobom u kući, past će na glave naše ako tko digne ruku na nj."},{"i":5888,"b":5,"c":602,"r":602,"o":20,"t": "Ali ako se dogodi da otkriješ stvar našu, bit ćemo čisti od ove zakletve koju si nam dala.\""},{"i":5889,"b":5,"c":602,"r":602,"o":21,"t": "Odgovori: \"Neka bude tako!\" Otpravi ih i oni odoše. Tada priveza grimiznu vrpcu na prozor."},{"i":5890,"b":5,"c":602,"r":602,"o":22,"t": "Otišli su i otišli prema gori. Ondje su ostali tri dana, dok se nisu vratili oni koji su ih progonili. Oni su pretražili cijeli put, a nisu ih našli."},{"i":5891,"b":5,"c":602,"r":602,"o":23,"t": "Tada ta dva čovjeka siđoše s gore, prijeđoše i vratiše se k Jošui, sinu Nunovu, kojemu ispričaše sve što im se dogodilo."},{"i":5892,"b":5,"c":602,"r":602,"o":24,"t": "Rekoše Jošui: \"Jahve je predao cijelu ovu zemlju u ruke naše i već su se svi njezini stanovnici prestrašili od nas.\""},{"i":5893,"b":5,"c":603,"r":603,"o":1,"t": "Jošua ustade rano ujutro i krenu iz Šittima sa svim Izraelcima. Došli su do Jordana i ondje prenoćiše, prije nego što su ga prešli."},{"i":5894,"b":5,"c":603,"r":603,"o":2,"t": "Nakon tri dana, pismoznanci prođoše taborom"},{"i":5895,"b":5,"c":603,"r":603,"o":3,"t": "i dadoše narodu ovu zapovijed: \"Kad vidite Kovčeg saveza Jahve Boga vašega i svećenike levite koji ga nose, napustit ćete mjesto gdje se nalazite i slijedit ćete ga,"},{"i":5896,"b":5,"c":603,"r":603,"o":4,"t": "da biste znali koji put trebate krenuti, jer nikada niste prošli ovim putem. Međutim, neka bude između vas i kovčega prostor od oko dvije tisuće lakata: ne približujte se njemu.\""},{"i":5897,"b":5,"c":603,"r":603,"o":5,"t": "Jošua reče narodu: \"Posvetite se, jer će sutra Jahve učiniti čuda usred vas\";"},{"i":5898,"b":5,"c":603,"r":603,"o":6,"t": "zatim Jošua reče svećenicima: \"Uzmite Kovčeg saveza i prijeđite ispred naroda.\" Oni uzeše Kovčeg saveza i krenuše na čelo naroda."},{"i":5899,"b":5,"c":603,"r":603,"o":7,"t": "Jahve reče Jošui: \"Danas ću te početi uzvisivati pred očima cijelog Izraela, da zna da ću biti s tobom kao što sam bio s Mojsijem.\""}]