[{"i":6500,"b":5,"c":624,"r":624,"o":25,"t": "U onaj dan sklopi Jošua savez s narodom, postavi im zakon i odredbu u Šekemu."},{"i":6501,"b":5,"c":624,"r":624,"o":26,"t": "Jošua zapisa ove riječi u knjigu Zakona Božjega. Zatim uze velik kamen i postavi ga ondje pod hrastom koji je bio u svetištu Jahvinu."},{"i":6502,"b":5,"c":624,"r":624,"o":27,"t": "Potom Jošua reče svemu narodu: \"Gle, ovaj će kamen biti svjedok protiv nas, jer je čuo sve riječi što nam ih je Jahve rekao; on će biti svjedok protiv vas, da ne zatajite Boga svoga.\""},{"i":6503,"b":5,"c":624,"r":624,"o":28,"t": "Tada Jošua otpusti narod, svakoga u njegovu baštinu."},{"i":6504,"b":5,"c":624,"r":624,"o":29,"t": "Poslije ovih događaja umrije Jošua, sin Nunov, sluga Jahvin, u dobi od sto i deset godina."},{"i":6505,"b":5,"c":624,"r":624,"o":30,"t": "Pokopaše ga na području njegove baštine, u Timnat Serahu, koji se nalazi u gori Efrajimovoj, sjeverno od gore Gaaš."},{"i":6506,"b":5,"c":624,"r":624,"o":31,"t": "Izrael služaše Jahvi svega vijeka Jošue i svega vijeka starješina koje nadživješe Jošuu i koji su znali sva djela što ih je Jahve učinio za Izraela."},{"i":6507,"b":5,"c":624,"r":624,"o":32,"t": "A kosti Josipove, koje su Izraelci donijeli iz Egipta, pokopaše u Šekemu, u komadu polja što ga je Jakov bio kupio od sinova Hamora, oca Šekemova, za stotinu srebrnika, i koji je postao baština sinova Josipovih."},{"i":6508,"b":5,"c":624,"r":624,"o":33,"t": "Potom umrije Eleazar, sin Aronov, i pokopaše ga u Gibei, gradu njegova sina Pinhasa, koji mu je bio dan u gori Efrajimovoj."},{"i":6509,"b":6,"c":701,"r":701,"o":1,"t": "Poslije smrti Jošuine Izraelci upitaše Jahvu govoreći: \"Tko će od nas prvi ići u boj protiv Kanaanaca?\""},{"i":6510,"b":6,"c":701,"r":701,"o":2,"t": "A Jahve odgovori: \"Neka Juda ide; evo predajem mu zemlju u ruke.\""},{"i":6511,"b":6,"c":701,"r":701,"o":3,"t": "Juda reče Šimunu, bratu svome: \"Hajde sa mnom u područje koje mi je kockom pripalo da udarimo na Kanaance; a ja ću onda ići s tobom u tvoje područje.\" I Šimun krenu s njim."},{"i":6512,"b":6,"c":701,"r":701,"o":4,"t": "Juda krenu, i Jahve im predade u ruke Kanaance i Perižane. Pobiše ih u Bezeku deset tisuća ljudi."},{"i":6513,"b":6,"c":701,"r":701,"o":5,"t": "Nađoše u Bezeku Adoni-Beseka, udariše na nj i poraziše Kanaance i Perižane."},{"i":6514,"b":6,"c":701,"r":701,"o":6,"t": "Adoni-Besek pobježe, ali ga oni potjeraše, uhvatiše ga i odsjekoše mu palce na rukama i nogama."},{"i":6515,"b":6,"c":701,"r":701,"o":7,"t": "Tada reče Adoni-Besek: \"Sedamdeset kraljeva, odsječenih palaca na rukama i nogama, kupilo je mrvice pod mojim stolom. Kako sam radio, tako mi Bog uzvrati.\" Odvedoše ga u Jeruzalem i ondje umrije."},{"i":6516,"b":6,"c":701,"r":701,"o":8,"t": "(Sinovi Judini udariše na Jeruzalem, osvojiše ga, pogubiše oštrim mačem i spališe grad.)"},{"i":6517,"b":6,"c":701,"r":701,"o":9,"t": "Poslije toga sinovi Judini siđoše da se bore protiv Kanaanaca koji su živjeli u Gorju, Negebu i Šefeli."},{"i":6518,"b":6,"c":701,"r":701,"o":10,"t": "Juda krenu protiv Kanaanaca koji su živjeli u Hebronu - Hebron se nekoć zvao Kirjat Arba - i porazi Šešaja, Ahimana i Talmaja."},{"i":6519,"b":6,"c":701,"r":701,"o":11,"t": "Odatle krenu na stanovnike Debira - Debir se nekoć zvao Kirjat Sefer."},{"i":6520,"b":6,"c":701,"r":701,"o":12,"t": "Kaleb reče: \"Tko udari na Kirjat Sefer i osvoji ga, dat ću mu svoju kćer Aksu za ženu.\""},{"i":6521,"b":6,"c":701,"r":701,"o":13,"t": "Osvoji ga Otniel, sin Kenaza, Kalebova mlađeg brata, i Kaleb mu dade svoju kćer Aksu za ženu."},{"i":6522,"b":6,"c":701,"r":701,"o":14,"t": "Kad je došla svome mužu, nagovori ga da od oca ište polje. Siđe ona s magarca, a Kaleb je upita: \"Što želiš?\""},{"i":6523,"b":6,"c":701,"r":701,"o":15,"t": "Ona mu odgovori: \"Daj mi blagoslov! Kad si me već udao u suhu zemlju, daj mi i izvore voda!\" I Kaleb joj dade Gornje i Donje izvore."},{"i":6524,"b":6,"c":701,"r":701,"o":16,"t": "Sinovi Hobaba Kenijca, Mojsijeva tasta, uzađoše s Judinim sinovima iz Palmova grada u Judinu pustinju, koja je u Negebu aradskom, i nastaniše se među narodom."},{"i":6525,"b":6,"c":701,"r":701,"o":17,"t": "Juda ode sa Šimunom, bratom svojim, i pobiše Kanaance koji su živjeli u Sefatu; grad staviše pod kletvu. Zato se grad prozva Horma."},{"i":6526,"b":6,"c":701,"r":701,"o":18,"t": "Juda osvoji Gazu i njezino područje, Aškelon i njegovo područje, Ekron i njegovo područje."},{"i":6527,"b":6,"c":701,"r":701,"o":19,"t": "Jahve bijaše s Judom, te on osvoji Gorje, ali ne mogaše istjerati stanovnika nizinskih, jer su imali željezna kola."},{"i":6528,"b":6,"c":701,"r":701,"o":20,"t": "Kao što je Mojsije naredio, dadoše Hebron Kalebu, a on istjera odande tri sina Anakova."},{"i":6529,"b":6,"c":701,"r":701,"o":21,"t": "Sinovi Benjaminovi ne istjeraše Jebusejaca koji su živjeli u Jeruzalemu, te Jebusejci ostadoše živjeti s Benjaminovim sinovima u Jeruzalemu do dana današnjega."},{"i":6530,"b":6,"c":701,"r":701,"o":22,"t": "I dom Josipov uzađe na Betel, i Jahve bijaše s njim."},{"i":6531,"b":6,"c":701,"r":701,"o":23,"t": "Dom Josipov uhodi Betel. Mjesto se prije zvalo Luz."},{"i":6532,"b":6,"c":701,"r":701,"o":24,"t": "Uhode opaziše čovjeka kako izlazi iz grada, pa mu rekoše: \"Pokaži nam ulaz u grad, pa ćemo ti se smilovati.\""},{"i":6533,"b":6,"c":701,"r":701,"o":25,"t": "On im pokaza ulaz u grad, i oni pogubiše oštrim mačem sve u gradu, samo pustiše onoga čovjeka i sav njegov rod."},{"i":6534,"b":6,"c":701,"r":701,"o":26,"t": "Čovjek ode u zemlju Hetita i sagradi grad te ga nazva Luz; to mu je ime do dana današnjega."},{"i":6535,"b":6,"c":701,"r":701,"o":27,"t": "Manaše ne istjera Bet-Šeana i njegovih sela ni Taanaka i njegovih sela; ni stanovnika Dora i njegovih sela; ni stanovnika Jibleama i njegovih sela; ni stanovnika Megida i njegovih sela. Kanaanac se nastanio u toj zemlji."},{"i":6536,"b":6,"c":701,"r":701,"o":28,"t": "Kad je Izrael ojačao, podvrgnu Kanaanca tlaci, ali ga ne istjera."},{"i":6537,"b":6,"c":701,"r":701,"o":29,"t": "Ni Efrajim ne istjera Kanaanaca koji su živjeli u Gezeru, nego Kanaanac osta živjeti među njima."},{"i":6538,"b":6,"c":701,"r":701,"o":30,"t": "Ni Zebulun ne istjera stanovnika Kitrona ni stanovnika Nahalola. Kanaanac ostade živjeti među Zebulunovim sinovima, ali ih podvrgnu tlaci."},{"i":6539,"b":6,"c":701,"r":701,"o":31,"t": "Ni Ašer ne istjera stanovnika Akona ni stanovnika Sidona; ni Mahaleba, ni Akziba, ni Helbe, ni Afika, ni Rehoba."},{"i":6540,"b":6,"c":701,"r":701,"o":32,"t": "Ašerov se sin nastanio među Kanaancima koji su živjeli u zemlji, jer ih ne istjera."},{"i":6541,"b":6,"c":701,"r":701,"o":33,"t": "Ni Naftali ne istjera stanovnika Bet-Šemeša ni stanovnika Bet-Anata, nego je živio među Kanaancima koji su živjeli u zemlji. Stanovnike Bet-Šemeša i Bet-Anata podvrgnu tlaci."},{"i":6542,"b":6,"c":701,"r":701,"o":34,"t": "Amorejci natjeraše Danove sinove u goru i ne dopustiše im da siđu u nizinu."},{"i":6543,"b":6,"c":701,"r":701,"o":35,"t": "Amorejci ostadoše u Har-Heresu, u Ajalonu i u Šaalbimu. Ali kad je Josipov dom ojačao, podvrgnu ih tlaci."},{"i":6544,"b":6,"c":701,"r":701,"o":36,"t": "Međa Edomaca protezala se od Akrabimske stube, od Sela prema gore."},{"i":6545,"b":6,"c":702,"r":702,"o":1,"t": "Anđeo Jahvin uzađe iz Gilgala u Betel i reče: \"Ja sam vas izveo iz Egipta i doveo vas u zemlju za koju sam se zakleo vašim ocima i rekao: 'Neću nikada prekršiti svoj savez s vama.'"},{"i":6546,"b":6,"c":702,"r":702,"o":2,"t": "A vi nemojte sklapati saveza sa stanovnicima ove zemlje, nego porušite njihove žrtvenike. Ali vi niste poslušali glasa mojega. Što ste učinili?"},{"i":6547,"b":6,"c":702,"r":702,"o":3,"t": "Zato i ja kažem: neću ih istjerati ispred vas. Nego će vam biti trn u boku, a njihovi bogovi bit će vam zamka.\""},{"i":6548,"b":6,"c":702,"r":702,"o":4,"t": "Kad je Anđeo Jahvin izrekao te riječi svim Izraelcima, narod podiže glas svoj i zaplaka."},{"i":6549,"b":6,"c":702,"r":702,"o":5,"t": "I prozvaše to mjesto Bokim; i ondje prinesoše žrtve Jahvi."},{"i":6550,"b":6,"c":702,"r":702,"o":6,"t": "Tada Jošua otpusti narod i Izraelci odoše svaki u svoju baštinu da je zauzmu."},{"i":6551,"b":6,"c":702,"r":702,"o":7,"t": "Narod je služio Jahvi svega vijeka Jošue i svega vijeka starješina koje nadživješe Jošuu i koji su vidjeli sva velika djela što ih je Jahve učinio za Izraela."},{"i":6552,"b":6,"c":702,"r":702,"o":8,"t": "Jošua, sin Nunov, sluga Jahvin, umrije u dobi od sto i deset godina."},{"i":6553,"b":6,"c":702,"r":702,"o":9,"t": "Pokopaše ga na području njegove baštine, u Timnat Heresu, u gori Efrajimovoj, sjeverno od gore Gaaš."},{"i":6554,"b":6,"c":702,"r":702,"o":10,"t": "I kad se sva ona generacija pridruži svojim ocima, nasta poslije nje druga generacija, koja nije poznavala Jahvu ni djela koja je učinio za Izraela."},{"i":6555,"b":6,"c":702,"r":702,"o":11,"t": "Tada sinovi Izraelovi počiniše zlodjelo pred Jahvom i služiše Baalima."},{"i":6556,"b":6,"c":702,"r":702,"o":12,"t": "Zatajiše Jahvu, Boga svojih otaca, koji ih je izveo iz zemlje egipatske, i pođoše za drugim bogovima, bogovima okolnih naroda, klanjahu im se i izazvaše Jahvu na gnjev,"},{"i":6557,"b":6,"c":702,"r":702,"o":13,"t": "zatajiše Jahvu i služiše Baalu i Aštartama."},{"i":6558,"b":6,"c":702,"r":702,"o":14,"t": "Tada se Jahve razgnjevi na Izraela i predade ih pljačkašima koji ih opljačkaše, predade ih u ruke njihovih neprijatelja unaokolo, i više nisu mogli odoljeti svojim neprijateljima."},{"i":6559,"b":6,"c":702,"r":702,"o":15,"t": "U svim njihovim pothvatima ruka se Jahvina okretala protiv njih na zlo, kao što im je bio Jahve rekao i kao što im se bio Jahve zakleo. Bili su u velikoj nevolji."},{"i":6560,"b":6,"c":702,"r":702,"o":16,"t": "Tada im Jahve podiže suce koji ih izbavljahu iz ruku onih što ih pljačkahu."},{"i":6561,"b":6,"c":702,"r":702,"o":17,"t": "Ali ni svoje suce nisu slušali, nego su se odavali drugim bogovima i klanjali im se. Brzo su zastranili s puta kojim su hodili njihovi oci, poslušni zapovijedima Jahvinim; oni to nisu činili."},{"i":6562,"b":6,"c":702,"r":702,"o":18,"t": "Kad im je Jahve podizao suce, Jahve je bio sa sucem i izbavljao ih iz ruku njihovih neprijatelja za vijeka sučeva, jer se Jahve smilovao nad njihovim ropacima zbog onih koji su ih tlačili i mučili."},{"i":6563,"b":6,"c":702,"r":702,"o":19,"t": "Ali kad bi sudac umro, opet bi se pokvarili gore nego njihovi oci: išli su za drugim bogovima, služili im i klanjali im se. Nisu odustajali od svojih praksi ni od svoga tvrdoglavog vladanja."},{"i":6564,"b":6,"c":702,"r":702,"o":20,"t": "Tada se Jahve razgnjevi na Izraela i reče: \"Budući da je taj narod prekršio moj Savez koji sam naredio njihovim ocima i nije poslušao moj glas,"},{"i":6565,"b":6,"c":702,"r":702,"o":21,"t": "neću više istjerati ispred njih nijedan od naroda što ih je Jošua ostavio kad je umro,"},{"i":6566,"b":6,"c":702,"r":702,"o":22,"t": "da njima iskušam Izraela hoće li se držati Jahvina puta, kao što su se držali njihovi oci, ili neće.\""},{"i":6567,"b":6,"c":702,"r":702,"o":23,"t": "Jahve je, dakle, ostavio te narode i nije ih brzo istjerao niti ih je predao u ruke Jošui."},{"i":6568,"b":6,"c":703,"r":703,"o":1,"t": "Ovo su narodi koje je Jahve ostavio da njima iskuša sve Izraelce koji nisu znali nijednog rata u Kanaanu"},{"i":6569,"b":6,"c":703,"r":703,"o":2,"t": "(samo zato da se naraštaji sinova Izraelovih nauče ratu - oni koji se prije nisu s njime upoznali):"},{"i":6570,"b":6,"c":703,"r":703,"o":3,"t": "pet filistejskih knezova, svi Kanaanaci, Sidonci i Hivijci koji su živjeli u gori Libanonu, od gore Baal Hermona do ulaza u Hamat."},{"i":6571,"b":6,"c":703,"r":703,"o":4,"t": "Oni su poslužili da se Izraelci iskušaju i da se vidi hoće li se držati zapovijedi što ih je Jahve dao njihovim ocima po Mojsiju."},{"i":6572,"b":6,"c":703,"r":703,"o":5,"t": "I Izraelci su se nastanili među Kanaancima, Hetitima, Amorejcima, Perižanima, Hivijcima i Jebusejcima;"},{"i":6573,"b":6,"c":703,"r":703,"o":6,"t": "ženili su se njihovim kćerima, a svoje kćeri udavali za njihove sinove i služili njihovim bogovima."},{"i":6574,"b":6,"c":703,"r":703,"o":7,"t": "Sinovi Izraelovi počiniše što je zlo u očima Jahvinim: zaboraviše Jahvu, svoga Boga, i služiše Baalima i Ašerama."},{"i":6575,"b":6,"c":703,"r":703,"o":8,"t": "Tada se Jahve razgnjevi na Izraela i predade ih u ruke Kušan-Rišeatajimu, kralju edomskom, i Izraelci služahu Kušan-Rišeatajimu osam godina."},{"i":6576,"b":6,"c":703,"r":703,"o":9,"t": "Ali kad Izraelci zavapiše Jahvi, Jahve im podiže spasitelja koji ih izbavi, Otniela, sina Kenazova, brata Kalebova mlađega."},{"i":6577,"b":6,"c":703,"r":703,"o":10,"t": "Duh Jahvin siđe na nj i on postade sudac Izraelu. Pođe u boj i Jahve mu predade u ruke Kušan-Rišeatajima, kralja edomskoga, i njegova ga ruka svlada."},{"i":6578,"b":6,"c":703,"r":703,"o":11,"t": "Zemlja bijaše mirna četrdeset godina. Potom umrije Otniel, sin Kenazov."},{"i":6579,"b":6,"c":703,"r":703,"o":12,"t": "Sinovi Izraelovi opet počiniše što je zlo u očima Jahvinim, i Jahve ojača Eglona, kralja moapskoga, protiv Izraela, jer su činili što je zlo u očima Jahvinim."},{"i":6580,"b":6,"c":703,"r":703,"o":13,"t": "Eglon skupi sinove Amonove i Amalečane, krenu na Izraela, pobi ga i osvoji Palmov grad."},{"i":6581,"b":6,"c":703,"r":703,"o":14,"t": "Sinovi Izraelovi služahu Eglonu, kralju moapskomu, osamnaest godina."},{"i":6582,"b":6,"c":703,"r":703,"o":15,"t": "Ali kad Izraelci zavapiše Jahvi, Jahve im podiže spasitelja, Ehuda, sina Gerina, Benjaminovca, koji je bio ljevoruk. Po njemu sinovi Izraelovi poslaše danak Eglonu, kralju moapskomu."},{"i":6583,"b":6,"c":703,"r":703,"o":16,"t": "Ehud načini sebi mač s dvije oštrice, dugačak lakat, i opasa ga pod odijelo s desne strane boka."},{"i":6584,"b":6,"c":703,"r":703,"o":17,"t": "On odnese danak Eglonu, kralju moapskomu. A Eglon bijaše vrlo debeo čovjek."},{"i":6585,"b":6,"c":703,"r":703,"o":18,"t": "Kad je predao danak, Ehud otpusti ljude koji su nosili danak."},{"i":6586,"b":6,"c":703,"r":703,"o":19,"t": "Sam se pak, stigavši do Kamenoloma kod Gilgala, vrati i reče: \"Imam ti, kralju, tajnu poruku!\" Kralj reče: \"Šuti!\" I svi koji su stajali oko njega iziđoše."},{"i":6587,"b":6,"c":703,"r":703,"o":20,"t": "Ehud mu se primakne; on je sjedio sam u gornjoj dvorani, gdje se hladilo. Ehud reče: \"Imam za tebe poruku od Boga.\" On odmah ustade sa stolice."},{"i":6588,"b":6,"c":703,"r":703,"o":21,"t": "Tada Ehud ispruži lijevu ruku, uze mač s desne strane boka i probode mu njime trbuh."},{"i":6589,"b":6,"c":703,"r":703,"o":22,"t": "S mačem uđe i drška za oštricom, i salo se zatvori za oštricom, jer nije izvukao mač iz trbuha. Potom Ehud iziđe u predvorje,"},{"i":6590,"b":6,"c":703,"r":703,"o":23,"t": "zatvori za sobom vrata gornje dvorane i zaključa."},{"i":6591,"b":6,"c":703,"r":703,"o":24,"t": "Kad je izišao, dođoše sluge, pogledaše, a vrata gornje dvorane zaključana. Rekoše: \"Sigurno vrši nuždu u rashladnoj sobi.\""},{"i":6592,"b":6,"c":703,"r":703,"o":25,"t": "Čekali su dugo, no on ne otvaraše vrata gornje dvorane. Onda uzeše ključ i otvoriše, a gle, gospodar im leži mrtav na podu."},{"i":6593,"b":6,"c":703,"r":703,"o":26,"t": "Dok su oni oklijevali, Ehud pobježe i prođe pokraj Kamenoloma te se spasi u Seiri."},{"i":6594,"b":6,"c":703,"r":703,"o":27,"t": "Čim je stigao, zatrubi u rog u Efrajimovoj gori, i Izraelci siđoše s njim s gore, a on na čelu."},{"i":6595,"b":6,"c":703,"r":703,"o":28,"t": "On im reče: \"Za mnom! Jer je Jahve predao u vaše ruke vaše neprijatelje Moabce!\" Siđoše za njim i zaposjedoše moapske brodove na Jordanu i ne dopustiše nikome da prijeđe."},{"i":6596,"b":6,"c":703,"r":703,"o":29,"t": "Tada pobiše Moabaca oko deset tisuća, sve hrabrih i snažnih ljudi, i nijedan ne uteče."},{"i":6597,"b":6,"c":703,"r":703,"o":30,"t": "Tako Moap bi ponižen onoga dana pod rukom Izraelovom. Zemlja je bila mirna osamdeset godina."},{"i":6598,"b":6,"c":703,"r":703,"o":31,"t": "Poslije njega bijaše Šamgar, sin Anatov. On pobi Filistejaca šest stotina ljudi volovskim ostrugama; i on izbavi Izraela."},{"i":6599,"b":6,"c":704,"r":704,"o":1,"t": "Poslije Ehudove smrti sinovi Izraelovi opet stadoše činiti što je zlo u očima Jahvinim,"}]