[{"i":26400,"b":45,"c":4714,"r":4714,"o":10,"t": "Lakomec skoupý jest na chléb, a nouze jest na stole jeho."},{"i":26401,"b":45,"c":4714,"r":4714,"o":11,"t": "Synu můj, máš-li čím, dobře si učiň, a oběti Pánu náležité obětuj."},{"i":26402,"b":45,"c":4714,"r":4714,"o":12,"t": "Nezapomeň, že smrt neotálí, a že úmluva šeolu tobě nebyla zjevena."},{"i":26403,"b":45,"c":4714,"r":4714,"o":13,"t": "Před smrtí učiň dobře přátelům svým, a podle svých možností buď štědrý."},{"i":26404,"b":45,"c":4714,"r":4714,"o":14,"t": "Neodpírej sobě štěstí přítomné, nenech ničeho uprchnouti z touhy spravedlivé."},{"i":26405,"b":45,"c":4714,"r":4714,"o":15,"t": "Neodkážeš snad jiným svůj majetek? A statky tvé nebudou rozděleny losem?"},{"i":26406,"b":45,"c":4714,"r":4714,"o":16,"t": "Obětuj a přijímej, zažeň starosti své, neboť není v šeolu radosti hledati."},{"i":26407,"b":45,"c":4714,"r":4714,"o":17,"t": "Veškeré tělo se opotřebovává jako roucho, zákon věčný jest, že smrt přijíti musí."},{"i":26408,"b":45,"c":4714,"r":4714,"o":18,"t": "Jako listí zelené na stromě košatém chvílemi padá a chvílemi vyráží, tak pokolení těla a krve: jedni umírají a druzí se rodí."},{"i":26409,"b":45,"c":4714,"r":4714,"o":19,"t": "Veškeré dílo porušitelné zahyne, a tvůrce jeho odchází s ním."},{"i":26410,"b":45,"c":4714,"r":4714,"o":20,"t": "Blahoslavený muž, který rozjímá o moudrosti a který rozvažuje s rozumností,"},{"i":26411,"b":45,"c":4714,"r":4714,"o":21,"t": "který přemýšlí v srdci svém o cestách moudrosti a který se věnuje tajemstvím jejím."},{"i":26412,"b":45,"c":4714,"r":4714,"o":22,"t": "Pronásleduje ji jako lovec, jest na stráži na stopě její,"},{"i":26413,"b":45,"c":4714,"r":4714,"o":23,"t": "naklání se k oknům jejím a poslouchá u dveří jejích,"},{"i":26414,"b":45,"c":4714,"r":4714,"o":24,"t": "staví se blízko obydlí jejího a vráží kolík do zdí jejích,"},{"i":26415,"b":45,"c":4714,"r":4714,"o":25,"t": "staví stan svůj v blízkosti a usazuje se v ústraní štěstí,"},{"i":26416,"b":45,"c":4714,"r":4714,"o":26,"t": "staví děti své pod ochranu její a pod ratolestmi jejími nalézá úkryt,"},{"i":26417,"b":45,"c":4714,"r":4714,"o":27,"t": "pod stínem jejím jest chráněn před horkem a usazuje se v slávě její."},{"i":26418,"b":45,"c":4715,"r":4715,"o":1,"t": "Tak činí ten, kdo se bojí Pána; ten, kdo se chopí zákona, obdrží moudrost."},{"i":26419,"b":45,"c":4715,"r":4715,"o":2,"t": "Vychází mu vstříc jako matka, jako choť panna jej vítá,"},{"i":26420,"b":45,"c":4715,"r":4715,"o":3,"t": "krmí jej chlebem opatrnosti, dává mu píti vodu moudrosti,"},{"i":26421,"b":45,"c":4715,"r":4715,"o":4,"t": "opírá se o ni a nekolísá, přimyká se k ní a není zahanben."},{"i":26422,"b":45,"c":4715,"r":4715,"o":5,"t": "Povyšuje jej nad společníky jeho, uprostřed shromáždění otvírá mu ústa."},{"i":26423,"b":45,"c":4715,"r":4715,"o":6,"t": "Nalézá štěstí a korunu radosti, obdrží v podíl slávu věčnou."},{"i":26424,"b":45,"c":4715,"r":4715,"o":7,"t": "Nikdy ji nebudou vlastniti blázni, a hříšníci ji nikdy neuzří."},{"i":26425,"b":45,"c":4715,"r":4715,"o":8,"t": "Stojí v dálce od pýchy a lháři na ni nepomyslí."},{"i":26426,"b":45,"c":4715,"r":4715,"o":9,"t": "Chvála nesluší ústům hříšníka, neboť mu není udělena od Pána."},{"i":26427,"b":45,"c":4715,"r":4715,"o":10,"t": "Neboť v moudrosti se projevuje chvála, a Pán jest ten, který ji vede."},{"i":26428,"b":45,"c":4715,"r":4715,"o":11,"t": "Neříkej: \"Pán jest ten, který mě přiměl hřešiti\", neboť nečiní to, co má v ohavnosti."},{"i":26429,"b":45,"c":4715,"r":4715,"o":12,"t": "Neříkej: \"On jest ten, který mě svedl\", neboť nemá zálibu v hříšníkovi."},{"i":26430,"b":45,"c":4715,"r":4715,"o":13,"t": "Pán nenávidí veškeré druhy ohavnosti a žádná není milována těmi, kdož se ho bojí."},{"i":26431,"b":45,"c":4715,"r":4715,"o":14,"t": "On jest ten, který na počátku učinil člověka a ponechal jej svému úsudku."},{"i":26432,"b":45,"c":4715,"r":4715,"o":15,"t": "Chceš-li, budeš zachovávati přikázání, abys zůstal věrný jeho libosti."},{"i":26433,"b":45,"c":4715,"r":4715,"o":16,"t": "Před tebou položil oheň a vodu, podle touhy své vztáhni ruku."},{"i":26434,"b":45,"c":4715,"r":4715,"o":17,"t": "Před lidmi jest život a smrt, podle vůle jejich jedno nebo druhé jim jest dáno."},{"i":26435,"b":45,"c":4715,"r":4715,"o":18,"t": "Neboť veliká jest moudrost Páně, jest všemohoucí a všechno vidí."},{"i":26436,"b":45,"c":4715,"r":4715,"o":19,"t": "Jeho pohledy jsou obráceny k těm, kdož se ho bojí, zná sám veškeré skutky lidí."},{"i":26437,"b":45,"c":4715,"r":4715,"o":20,"t": "Nikomu nepřikázal býti bezbožným, nikomu nedal svolení hřešiti."},{"i":26438,"b":45,"c":4716,"r":4716,"o":1,"t": "Nepřeji si mnohé potomstvo neschopných a neměj radost v synech bezbožných."},{"i":26439,"b":45,"c":4716,"r":4716,"o":2,"t": "Ať je jich kolik chce, neraduj se, nemají-li bázeň Boží."},{"i":26440,"b":45,"c":4716,"r":4716,"o":3,"t": "Nespoléhej se na dlouhý život jejich, nečekej, že potrvají, neboť budeš lkáti zármutkem předčasným, náhle poznáš konec jejich. Ano, lepší jest jeden než tisíc a zemříti bez dětí, než míti syny bezbožné."},{"i":26441,"b":45,"c":4716,"r":4716,"o":4,"t": "Pro jednoho člověka rozumného se město zalidní, ale rodina zvrácených bude zničena."},{"i":26442,"b":45,"c":4716,"r":4716,"o":5,"t": "Viděl jsem na vlastní oči mnoho věcí podobných a svými ušima jsem slyšel ještě větší."},{"i":26443,"b":45,"c":4716,"r":4716,"o":6,"t": "Ve shromáždění hříšníků se rozněcuje oheň, v rodině vzpurné se rozhořčil Hněv."},{"i":26444,"b":45,"c":4716,"r":4716,"o":7,"t": "Bůh neodpustil obrům dávným, kteří se vzbouřili, pyšní na moc svou."},{"i":26445,"b":45,"c":4716,"r":4716,"o":8,"t": "Neušetřil město, kde bydlel Lot: ohavnost mu činila pýcha jejich."},{"i":26446,"b":45,"c":4716,"r":4716,"o":9,"t": "Neslitoval se nad rodem záhuby: těmi, kdož se chlubili hříchy svými. To vše učinil pro národy srdce tvrdého a z množství svatých svých se nepohnul."},{"i":26447,"b":45,"c":4716,"r":4716,"o":10,"t": "Stejně zacházel s šesti sty tisíci muži pěšími, kteří se spolčili v tvrdosti srdce svého. Bičuje a slitovává se, zraňuje a uzdravuje: Pán bdí se soucitem a trestáním."},{"i":26448,"b":45,"c":4716,"r":4716,"o":11,"t": "Byť i jen jeden muž byl šíje tvrdé, bylo by neslýchané, aby zůstal nepotrestán, neboť slitování a hněv náleží Pánu mocnému v odpuštění, rozlévajícímu hněv."},{"i":26449,"b":45,"c":4716,"r":4716,"o":12,"t": "Stejně jako jeho milosrdenství, stejně velká jest jeho zavržení, bude souditi lidi podle skutků jejich."},{"i":26450,"b":45,"c":4716,"r":4716,"o":13,"t": "Nenechá nepotrestaného hříšníka s loupežemi jeho, nezkazí trpělivost muže zbožného."},{"i":26451,"b":45,"c":4716,"r":4716,"o":14,"t": "Bude míti na zřeteli každý čin lásky a každý bude zacházeno podle skutků svých."},{"i":26452,"b":45,"c":4716,"r":4716,"o":15,"t": "Pán zatvrdil srdce faraonovo, aby jej nepoznal, aby dal poznati skutky své pod nebem."},{"i":26453,"b":45,"c":4716,"r":4716,"o":16,"t": "Veškerému stvoření se projevuje jeho soucit, rozdělil světlo své a stín svůj mezi lidi."},{"i":26454,"b":45,"c":4716,"r":4716,"o":17,"t": "Neříkej: \"Skryji se, abych unikl Pánu; tam nahoře kdo si na mne vzpomene? Uprostřed davu nebudu poznán, co jsem ve stvoření nesmírném?\""},{"i":26455,"b":45,"c":4716,"r":4716,"o":18,"t": "Hle: nebe, nejvyšší z nebes, propast a země se otřásají při návštěvě jeho. Celý vesmír byl stvořen a existuje jeho vůlí."},{"i":26456,"b":45,"c":4716,"r":4716,"o":19,"t": "V témž okamžiku hory a základy země se třesou pod pohledem jeho."},{"i":26457,"b":45,"c":4716,"r":4716,"o":20,"t": "Ale o tom všem se nepřemýšlí; kdo se tedy zajímá o cesty jeho?"},{"i":26458,"b":45,"c":4716,"r":4716,"o":21,"t": "Bouře též zůstává neviditelná, většina děl jeho jest v tajemství."},{"i":26459,"b":45,"c":4716,"r":4716,"o":22,"t": "\"Skutky spravedlnosti, kdo je ohlásí? Kdo na ně počká? Neboť dekret jest daleko.\" Šetření o všem se stane na konci."},{"i":26460,"b":45,"c":4716,"r":4716,"o":23,"t": "Jest krátké mysli ten, kdo se drží takových úvah; blázen, zbloudilý, nesní než bláznovství."},{"i":26461,"b":45,"c":4716,"r":4716,"o":24,"t": "Poslouchej mne, synu můj, a získej poznání, přilož srdce své ke slovům mým."},{"i":26462,"b":45,"c":4716,"r":4716,"o":25,"t": "S mírou ti odhalím kázeň, s péčí budu hlásati poznání."},{"i":26463,"b":45,"c":4716,"r":4716,"o":26,"t": "Když na počátku Pán tvořil díla svá, sotva učiněna, přidělil jim místo."},{"i":26464,"b":45,"c":4716,"r":4716,"o":27,"t": "Ustanovil díla svá na věčnost, od počátků jejich až po pokolení jejich vzdálená. Netrpí hlad ani únavu a nikdy neopouštějí úkol svůj."},{"i":26465,"b":45,"c":4716,"r":4716,"o":28,"t": "Žádné nikdy nenarazilo na druhé a nikdy neposlouchají slova jeho."},{"i":26466,"b":45,"c":4716,"r":4716,"o":29,"t": "Poté Pán vrhl zrak na zemi a naplnil ji statky svými."},{"i":26467,"b":45,"c":4716,"r":4716,"o":30,"t": "Všelikým druhem zvířat jí pokryl tvář a oni se vrátí do země."},{"i":26468,"b":45,"c":4717,"r":4717,"o":1,"t": "Pán vytáhl člověka ze země, aby jej tam poté zase poslal."},{"i":26469,"b":45,"c":4717,"r":4717,"o":2,"t": "Určil lidem přesný počet dnů a čas stanovený, svěřil do moci jejich to, co jest na zemi. b"},{"i":26470,"b":45,"c":4717,"r":4717,"o":3,"t": "Oblékl je silou, jako on sám, ke obrazu svému je stvořil."},{"i":26471,"b":45,"c":4717,"r":4717,"o":4,"t": "Veškerému tělu vdechl bázeň před člověkem, aby ovládal zvířata divoká a ptactvo."},{"i":26472,"b":45,"c":4717,"r":4717,"o":5,"t": "Obdrželi užívání pěti sil Páně, jako šestá jim byla dána v podíl inteligence a jako sedmá rozum, tlumočník sil jeho."},{"i":26473,"b":45,"c":4717,"r":4717,"o":6,"t": "Dal jim soud, jazyk, oči, uši a srdce k myšlení."},{"i":26474,"b":45,"c":4717,"r":4717,"o":7,"t": "Naplnil je vědou a inteligencí a dal jim poznati dobro a zlo."},{"i":26475,"b":45,"c":4717,"r":4717,"o":8,"t": "Vložil bázeň svou do srdce jejich, aby jim ukázal velikost děl svých. A dal jim slavit věčně divy jeho."},{"i":26476,"b":45,"c":4717,"r":4717,"o":9,"t": "Budou chváliti jméno svaté jeho,"},{"i":26477,"b":45,"c":4717,"r":4717,"o":10,"t": "vyprávějící velikost děl jeho."},{"i":26478,"b":45,"c":4717,"r":4717,"o":11,"t": "Udělil jim ještě poznání, obdařil je zákonem života, aby pochopili, že jsou smrtelní, oni, kdož existují nyní."},{"i":26479,"b":45,"c":4717,"r":4717,"o":12,"t": "uzavřel s nimi smlouvu věčnou a dal jim poznati soudy své;"},{"i":26480,"b":45,"c":4717,"r":4717,"o":13,"t": "oči jejich spatřily velikost majestátu jeho, uši jejich slyšely nádheru hlasu jeho."},{"i":26481,"b":45,"c":4717,"r":4717,"o":14,"t": "Řekl jim: \"Varujte se veškerého zla\", dal jim přikázání každému vzhledem k bližnímu jeho."},{"i":26482,"b":45,"c":4717,"r":4717,"o":15,"t": "Jejich jednání jest vždy před ním, nikdy skryto před pohledy jeho."},{"i":26483,"b":45,"c":4717,"r":4717,"o":16,"t": "Od mládí cesty jejich vedou ke zlu a nemohli proměniti srdce své kamenné v srdce z masa,"},{"i":26484,"b":45,"c":4717,"r":4717,"o":17,"t": "neboť při rozdělení národů a celé země, každému národu přidělil knížete; ale Izrael jest podíl Pána,"},{"i":26485,"b":45,"c":4717,"r":4717,"o":18,"t": "prvorozený jeho, kterého živí kázní, kterému uděluje světlo lásky své, aniž by jej opustil."},{"i":26486,"b":45,"c":4717,"r":4717,"o":19,"t": "Veškeré skutky jejich jsou před ním jako slunce, pohledy jeho jsou neustálé v pozorování jednání jejich."},{"i":26487,"b":45,"c":4717,"r":4717,"o":20,"t": "Jejich nespravedlnosti mu nejsou skryty, veškeré hříchy jejich jsou před Pánem."},{"i":26488,"b":45,"c":4717,"r":4717,"o":21,"t": "Ale Pán jest dobrý a zná stvoření své, neničí je ani je neopouští, nýbrž je šetří."},{"i":26489,"b":45,"c":4717,"r":4717,"o":22,"t": "Almužna člověka jest pro něj jako pečeť, uchovává si dobrodiní jako zřítelnici oka, udělující synům a dcerám svým pokání."},{"i":26490,"b":45,"c":4717,"r":4717,"o":23,"t": "Jednoho dne povstane a odmění je, na hlavu jejich sešle odměnu jejich."},{"i":26491,"b":45,"c":4717,"r":4717,"o":24,"t": "Ale těm, kteří činí pokání, uděluje návrat, posiluje ty, kteří ztratili vytrvalost."},{"i":26492,"b":45,"c":4717,"r":4717,"o":25,"t": "Obrať se k Pánu a zřekni se hříchů svých, pros jej v tváři, přestaň urážeti jej."},{"i":26493,"b":45,"c":4717,"r":4717,"o":26,"t": "Navrať se k Nejvyššímu, odvrať se od nespravedlnosti, neboť on jest ten, který tě povede z temnoty do osvícení spásy. A nenáviď horlivě nepravost."},{"i":26494,"b":45,"c":4717,"r":4717,"o":27,"t": "Neboť kdo bude chváliti Nejvyššího v šeolu, když živí mu nevzdávají slávu?"},{"i":26495,"b":45,"c":4717,"r":4717,"o":28,"t": "Chvála jest neznámá mrtvým jako těm, kteří nejsou, ten, kdo má život a zdraví, oslavuje Pána."},{"i":26496,"b":45,"c":4717,"r":4717,"o":29,"t": "Jak veliké jest milosrdenství Páně, shovívavost jeho pro ty, kteří se obracejí k němu!"},{"i":26497,"b":45,"c":4717,"r":4717,"o":30,"t": "Neboť člověk nemůže míti všeho, jelikož syn člověka není nesmrtelný."},{"i":26498,"b":45,"c":4717,"r":4717,"o":31,"t": "Co jest světlejšího než slunce? Přesto mizí. Tělo a krev nemohou živiti než zlobu."},{"i":26499,"b":45,"c":4717,"r":4717,"o":32,"t": "On jest ten, který dohlíží na mocnosti v nebi vysoko, a všichni lidé nejsou než země a prach."}]