[{"i":5700,"b":4,"c":529,"r":529,"o":21,"t": "E o SENHOR o separará para mal, de todas as tribos de Israel, conforme a todas as maldições da aliança escrita no livro desta lei."},{"i":5701,"b":4,"c":529,"r":529,"o":22,"t": "Então dirá à geração vindoura, os vossos filhos, que se levantarem depois de vós, e o estrangeiro que virá de terras remotas, vendo as pragas desta terra, e as suas doenças, com que o SENHOR a terá afligido;"},{"i":5702,"b":4,"c":529,"r":529,"o":23,"t": "E toda a sua terra abrasada com enxofre, e sal, de sorte que não será semeada, e nada produzirá, nem nela crescerá erva alguma; assim como foi a destruição de Sodoma e de Gomorra, de Admá e de Zeboim, que o SENHOR destruiu na sua ira e no seu furor."},{"i":5703,"b":4,"c":529,"r":529,"o":24,"t": "E todas as nações dirão: Por que fez o SENHOR assim com esta terra? Qual foi a causa do furor desta tão grande ira?"},{"i":5704,"b":4,"c":529,"r":529,"o":25,"t": "Então se dirá: Porquanto deixaram a aliança do SENHOR Deus de seus pais, que com eles tinha feito, quando os tirou do Egito;"},{"i":5705,"b":4,"c":529,"r":529,"o":26,"t": "E foram, e serviram a outros deuses, e se inclinaram diante deles; deuses que eles não conheceram, e nenhum dos quais lhes tinha sido dado."},{"i":5706,"b":4,"c":529,"r":529,"o":27,"t": "Por isso a ira do SENHOR se acendeu contra esta terra, para trazer sobre ela toda a maldição que está escrita neste livro."},{"i":5707,"b":4,"c":529,"r":529,"o":28,"t": "E o SENHOR os arrancou da sua terra com ira, e com indignação, e com grande furor, e os lançou em outra terra como neste dia se vê."},{"i":5708,"b":4,"c":530,"r":530,"o":1,"t": "E SERÁ que, sobrevindo-te todas estas coisas, a bênção ou a maldição, que tenho posto diante de ti, e te recordares delas entre todas as nações, para onde te lançar o SENHOR teu Deus,"},{"i":5709,"b":4,"c":530,"r":530,"o":2,"t": "E te converteres ao SENHOR teu Deus, e deres ouvidos à sua voz, conforme a tudo o que eu te ordeno hoje, tu e teus filhos, com todo o teu coração, e com toda a tua alma,"},{"i":5710,"b":4,"c":530,"r":530,"o":3,"t": "Então o SENHOR teu Deus te fará voltar do teu cativeiro, e se compadecerá de ti, e tornará a ajuntar-te dentre todas as nações entre as quais te espalhou o SENHOR teu Deus."},{"i":5711,"b":4,"c":530,"r":530,"o":4,"t": "Ainda que os teus desterrados estejam na extremidade do céu, desde ali te ajuntará o SENHOR teu Deus, e te tomará dali;"},{"i":5712,"b":4,"c":530,"r":530,"o":5,"t": "E o SENHOR teu Deus te trará à terra que teus pais possuíram, e a possuirás; e te fará bem, e te multiplicará mais do que a teus pais."},{"i":5713,"b":4,"c":530,"r":530,"o":6,"t": "E o SENHOR teu Deus circuncidará o teu coração, e o coração de tua descendência, para amares ao SENHOR teu Deus com todo o coração, e com toda a tua alma, para que vivas."},{"i":5714,"b":4,"c":530,"r":530,"o":7,"t": "E o SENHOR teu Deus porá todas estas maldições sobre os teus inimigos, e sobre os teus odiadores, que te perseguiram."},{"i":5715,"b":4,"c":530,"r":530,"o":8,"t": "Converter-te-ás, pois, e darás ouvidos à voz do SENHOR; cumprirás todos os seus mandamentos que hoje te ordeno."},{"i":5716,"b":4,"c":530,"r":530,"o":9,"t": "E o SENHOR teu Deus te fará prosperar em toda a obra das tuas mãos, no fruto do teu ventre, e no fruto dos teus animais, e no fruto da tua terra para o teu bem; porquanto o SENHOR tornará a alegrar-se em ti para te fazer bem, como se alegrou em teus pais,"},{"i":5717,"b":4,"c":530,"r":530,"o":10,"t": "Quando deres ouvidos à voz do SENHOR teu Deus, guardando os seus mandamentos e os seus estatutos, escritos neste livro da lei, quando te converteres ao SENHOR teu Deus com todo o teu coração, e com toda a tua alma."},{"i":5718,"b":4,"c":530,"r":530,"o":11,"t": "Porque este mandamento, que hoje te ordeno, não te é encoberto, e tampouco está longe de ti."},{"i":5719,"b":4,"c":530,"r":530,"o":12,"t": "Não está nos céus, para dizeres: Quem subirá por nós aos céus, que no-lo traga, e no-lo faça ouvir, para que o cumpramos?"},{"i":5720,"b":4,"c":530,"r":530,"o":13,"t": "Nem tampouco está além do mar, para dizeres: Quem passará por nós além do mar, para que no-lo traga, e no-lo faça ouvir, para que o cumpramos?"},{"i":5721,"b":4,"c":530,"r":530,"o":14,"t": "Porque esta palavra está mui perto de ti, na tua boca, e no teu coração, para a cumprires."},{"i":5722,"b":4,"c":530,"r":530,"o":15,"t": "Vês aqui, hoje te tenho proposto a vida e o bem, e a morte e o mal;"},{"i":5723,"b":4,"c":530,"r":530,"o":16,"t": "Porquanto te ordeno hoje que ames ao SENHOR teu Deus, que andes nos seus caminhos, e que guardes os seus mandamentos, e os seus estatutos, e os seus juízos, para que vivas, e te multipliques, e o SENHOR teu Deus te abençoe na terra a qual entras a possuir."},{"i":5724,"b":4,"c":530,"r":530,"o":17,"t": "Porém se o teu coração se desviar, e não quiseres dar ouvidos, e fores seduzido para te inclinares a outros deuses, e os servires,"},{"i":5725,"b":4,"c":530,"r":530,"o":18,"t": "Então eu vos declaro hoje que, certamente, perecereis; não prolongareis os dias na terra a que vais, passando o Jordão, para que, entrando nela, a possuas;"},{"i":5726,"b":4,"c":530,"r":530,"o":19,"t": "Os céus e a terra tomo hoje por testemunhas contra vós, de que te tenho proposto a vida e a morte, a bênção e a maldição; escolhe pois a vida, para que vivas, tu e a tua descendência,"},{"i":5727,"b":4,"c":530,"r":530,"o":20,"t": "Amando ao SENHOR teu Deus, dando ouvidos à sua voz, e achegando-te a ele; pois ele é a tua vida, e o prolongamento dos teus dias; para que fiques na terra que o SENHOR jurou a teus pais, a Abraão, a Isaque, e a Jacó, que lhes havia de dar."},{"i":5728,"b":4,"c":531,"r":531,"o":1,"t": "DEPOIS foi Moisés, e falou estas palavras a todo o Israel,"},{"i":5729,"b":4,"c":531,"r":531,"o":2,"t": "E disse-lhes: Da idade de cento e vinte anos sou eu hoje; já não poderei mais sair e entrar; além disto o SENHOR me disse: Não passarás o Jordão."},{"i":5730,"b":4,"c":531,"r":531,"o":3,"t": "O SENHOR teu Deus passará adiante de ti; ele destruirá estas nações de diante de ti, para que as possuas; Josué passará adiante de ti, como o SENHOR tem falado."},{"i":5731,"b":4,"c":531,"r":531,"o":4,"t": "E o SENHOR lhes fará como fez a Siom e a Ogue, reis dos amorreus, e à sua terra, os quais destruiu."},{"i":5732,"b":4,"c":531,"r":531,"o":5,"t": "Quando, pois, o SENHOR vo-los der diante de vós, então com eles fareis conforme a todo o mandamento que vos tenho ordenado."},{"i":5733,"b":4,"c":531,"r":531,"o":6,"t": "Esforçai-vos, e animai-vos; não temais, nem vos espanteis diante deles; porque o SENHOR teu Deus é o que vai contigo; não te deixará nem te desamparará."},{"i":5734,"b":4,"c":531,"r":531,"o":7,"t": "E chamou Moisés a Josué, e lhe disse aos olhos de todo o Israel: Esforça-te e anima-te; porque com este povo entrarás na terra que o SENHOR jurou a teus pais lhes dar; e tu os farás herdá-la."},{"i":5735,"b":4,"c":531,"r":531,"o":8,"t": "O SENHOR, pois, é aquele que vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te espantes."},{"i":5736,"b":4,"c":531,"r":531,"o":9,"t": "E Moisés escreveu esta lei, e a deu aos sacerdotes, filhos de Levi, que levavam a arca da aliança do SENHOR, e a todos os anciãos de Israel."},{"i":5737,"b":4,"c":531,"r":531,"o":10,"t": "E ordenou-lhes Moisés, dizendo: Ao fim de cada sete anos, no tempo determinado do ano da remissão, na festa dos tabernáculos,"},{"i":5738,"b":4,"c":531,"r":531,"o":11,"t": "Quando todo o Israel vier a comparecer perante o SENHOR teu Deus, no lugar que ele escolher, lerás esta lei diante de todo o Israel aos seus ouvidos."},{"i":5739,"b":4,"c":531,"r":531,"o":12,"t": "Ajunta o povo, os homens e as mulheres, os meninos e os estrangeiros que estão dentro das tuas portas, para que ouçam e aprendam e temam ao SENHOR vosso Deus, e tenham cuidado de fazer todas as palavras desta lei;"},{"i":5740,"b":4,"c":531,"r":531,"o":13,"t": "E que seus filhos, que não a souberem, ouçam e aprendam a temer ao SENHOR vosso Deus, todos os dias que viverdes sobre a terra a qual ides, passando o Jordão, para a possuir."},{"i":5741,"b":4,"c":531,"r":531,"o":14,"t": "E disse o SENHOR a Moisés: Eis que os teus dias são chegados, para que morras; chama a Josué, e apresentai-vos na tenda da congregação, para que eu lhe dê ordens. Assim foram Moisés e Josué, e se apresentaram na tenda da congregação."},{"i":5742,"b":4,"c":531,"r":531,"o":15,"t": "Então o SENHOR apareceu na tenda, na coluna de nuvem; e a coluna de nuvem estava sobre a porta da tenda."},{"i":5743,"b":4,"c":531,"r":531,"o":16,"t": "E disse o SENHOR a Moisés: Eis que dormirás com teus pais; e este povo se levantará, e prostituir-se-á indo após os deuses estranhos na terra, para cujo meio vai, e me deixará, e anulará a minha aliança que tenho feito com ele."},{"i":5744,"b":4,"c":531,"r":531,"o":17,"t": "Assim se acenderá a minha ira naquele dia contra ele, e desampará-lo-ei, e esconderei o meu rosto dele, para que seja devorado; e tantos males e angústias o alcançarão, que dirá naquele dia: Não me alcançaram estes males, porque o meu Deus não está no meio de mim?"},{"i":5745,"b":4,"c":531,"r":531,"o":18,"t": "Esconderei, pois, totalmente o meu rosto naquele dia, por todo o mal que tiver feito, por se haverem tornado a outros deuses."},{"i":5746,"b":4,"c":531,"r":531,"o":19,"t": "Agora, pois, escrevei-vos este cântico, e ensinai-o aos filhos de Israel; ponde-o na sua boca, para que este cântico me seja por testemunha contra os filhos de Israel."},{"i":5747,"b":4,"c":531,"r":531,"o":20,"t": "Porque introduzirei o meu povo na terra que jurei a seus pais, que mana leite e mel; e comerá, e se fartará, e se engordará; então se tornará a outros deuses, e os servirá, e me irritarão, e anularão a minha aliança."},{"i":5748,"b":4,"c":531,"r":531,"o":21,"t": "E será que, quando o alcançarem muitos males e angústias, então este cântico responderá contra ele por testemunha, pois não será esquecido da boca de sua descendência; porquanto conheço a sua boa imaginação, o que ele faz hoje, antes que o introduza na terra que tenho jurado."},{"i":5749,"b":4,"c":531,"r":531,"o":22,"t": "Assim Moisés escreveu este cântico naquele dia, e o ensinou aos filhos de Israel."},{"i":5750,"b":4,"c":531,"r":531,"o":23,"t": "E ordenou a Josué, filho de Num, e disse: Esforça-te e anima-te; porque tu introduzirás os filhos de Israel na terra que lhes jurei; e eu serei contigo."},{"i":5751,"b":4,"c":531,"r":531,"o":24,"t": "E aconteceu que, acabando Moisés de escrever num livro, todas as palavras desta lei,"},{"i":5752,"b":4,"c":531,"r":531,"o":25,"t": "Deu ordem aos levitas, que levavam a arca da aliança do SENHOR, dizendo:"},{"i":5753,"b":4,"c":531,"r":531,"o":26,"t": "Tomai este livro da lei, e ponde-o ao lado da arca da aliança do SENHOR vosso Deus, para que ali esteja por testemunha contra ti."},{"i":5754,"b":4,"c":531,"r":531,"o":27,"t": "Porque conheço a tua rebelião e a tua dura cerviz; eis que, vivendo eu ainda hoje convosco, rebeldes fostes contra o SENHOR; e quanto mais depois da minha morte?"},{"i":5755,"b":4,"c":531,"r":531,"o":28,"t": "Ajuntai perante mim todos os anciãos das vossas tribos, e vossos oficiais, e aos seus ouvidos falarei estas palavras, e contra eles por testemunhas tomarei o céu e a terra."},{"i":5756,"b":4,"c":531,"r":531,"o":29,"t": "Porque eu sei que depois da minha morte certamente vos corrompereis, e vos desviareis do caminho que vos ordenei; então este mal vos alcançará nos últimos dias, quando fizerdes mal aos olhos do SENHOR, para o provocar à ira com a obra das vossas mãos."},{"i":5757,"b":4,"c":531,"r":531,"o":30,"t": "Então Moisés falou as palavras deste cântico aos ouvidos de toda a congregação de Israel, até se acabarem."},{"i":5758,"b":4,"c":532,"r":532,"o":1,"t": "INCLINAI os ouvidos, ó céus, e falarei; e ouça a terra as palavras da minha boca."},{"i":5759,"b":4,"c":532,"r":532,"o":2,"t": "Goteje a minha doutrina como a chuva, destile a minha palavra como o orvalho, como chuvisco sobre a erva e como gotas de água sobre a relva."},{"i":5760,"b":4,"c":532,"r":532,"o":3,"t": "Porque apregoarei o nome do SENHOR; engrandecei a nosso Deus."},{"i":5761,"b":4,"c":532,"r":532,"o":4,"t": "Ele é a Rocha, cuja obra é perfeita, porque todos os seus caminhos justos são; Deus é a verdade, e não há nele injustiça; justo e reto é."},{"i":5762,"b":4,"c":532,"r":532,"o":5,"t": "Corromperam-se contra ele; não são seus filhos, mas a sua mancha; geração perversa e distorcida é."},{"i":5763,"b":4,"c":532,"r":532,"o":6,"t": "Recompensais assim ao SENHOR, povo louco e ignorante? Não é ele teu pai que te adquiriu, te fez e te estabeleceu?"},{"i":5764,"b":4,"c":532,"r":532,"o":7,"t": "Lembra-te dos dias da antiguidade, atenta para os anos de muitas gerações: pergunta a teu pai, e ele te informará; aos teus anciãos, e eles te dirão."},{"i":5765,"b":4,"c":532,"r":532,"o":8,"t": "Quando o Altíssimo distribuía as heranças às nações, quando dividia os filhos de Adão uns dos outros, estabeleceu os termos dos povos, conforme o número dos filhos de Israel."},{"i":5766,"b":4,"c":532,"r":532,"o":9,"t": "Porque a porção do SENHOR é o seu povo; Jacó é a parte da sua herança."},{"i":5767,"b":4,"c":532,"r":532,"o":10,"t": "Achou-o numa terra deserta, e num ermo solitário cheio de uivos; cercou-o, instruiu-o, e guardou-o como a menina do seu olho."},{"i":5768,"b":4,"c":532,"r":532,"o":11,"t": "Como a águia desperta a sua ninhada, move-se sobre os seus filhos, estende as suas asas, toma-os, e os leva sobre as suas asas,"},{"i":5769,"b":4,"c":532,"r":532,"o":12,"t": "Assim só o SENHOR o guiou; e não havia com ele deus estranho."},{"i":5770,"b":4,"c":532,"r":532,"o":13,"t": "Ele o fez cavalgar sobre as alturas da terra, e comer os frutos do campo, e o fez chupar mel da rocha e azeite da dura pederneira."},{"i":5771,"b":4,"c":532,"r":532,"o":14,"t": "Manteiga de vacas, e leite de ovelhas, com a gordura dos cordeiros e dos carneiros que pastam em Basã, e dos bodes, com o mais escolhido trigo; e bebeste o sangue das uvas, o vinho puro."},{"i":5772,"b":4,"c":532,"r":532,"o":15,"t": "E, engordando-se Jesurum, deu coices (engordaste-te, engrossaste-te, e de gordura te cobriste) e deixou a Deus, que o fez, e desprezou a Rocha da sua salvação."},{"i":5773,"b":4,"c":532,"r":532,"o":16,"t": "Com deuses estranhos o provocaram a zelos; com abominações o irritaram."},{"i":5774,"b":4,"c":532,"r":532,"o":17,"t": "Sacrifícios ofereceram aos demônios, não a Deus; aos deuses que não conheceram, novos deuses que vieram há pouco, aos quais não temeram vossos pais."},{"i":5775,"b":4,"c":532,"r":532,"o":18,"t": "Esqueceste-te da Rocha que te gerou; e em esquecimento puseste o Deus que te formou;"},{"i":5776,"b":4,"c":532,"r":532,"o":19,"t": "O que vendo o SENHOR, os desprezou, por ter sido provocado à ira contra seus filhos e suas filhas;"},{"i":5777,"b":4,"c":532,"r":532,"o":20,"t": "E disse: Esconderei o meu rosto deles, verei qual será o seu fim; porque são geração perversa, filhos em quem não há lealdade."},{"i":5778,"b":4,"c":532,"r":532,"o":21,"t": "A zelos me provocaram com aquilo que não é Deus; com as suas vaidades me provocaram à ira: portanto eu os provocarei a zelos com o que não é povo; com nação louca os despertarei à ira."},{"i":5779,"b":4,"c":532,"r":532,"o":22,"t": "Porque um fogo se acendeu na minha ira, e arderá até ao mais profundo do inferno, e consumirá a terra com a sua colheita, e abrasará os fundamentos dos montes."},{"i":5780,"b":4,"c":532,"r":532,"o":23,"t": "Males amontoarei sobre eles; as minhas setas esgotarei contra eles."},{"i":5781,"b":4,"c":532,"r":532,"o":24,"t": "Consumidos serão de fome, comidos pela febre ardente e de peste amarga; e contra eles enviarei dentes de feras, com ardente veneno de serpentes do pó."},{"i":5782,"b":4,"c":532,"r":532,"o":25,"t": "Por fora devastará a espada, e por dentro o pavor; ao jovem, juntamente com a virgem, assim à criança de peito como ao homem encanecido."},{"i":5783,"b":4,"c":532,"r":532,"o":26,"t": "Eu disse: Por todos os cantos os espalharei; farei cessar a sua memória dentre os homens,"},{"i":5784,"b":4,"c":532,"r":532,"o":27,"t": "Se eu não receasse a ira do inimigo, para que os seus adversários não se iludam, e para que não digam: A nossa mão está exaltada; o SENHOR não fez tudo isto."},{"i":5785,"b":4,"c":532,"r":532,"o":28,"t": "Porque são gente falta de conselhos, e neles não há entendimento."},{"i":5786,"b":4,"c":532,"r":532,"o":29,"t": "Quem dera eles fossem sábios! Que isto entendessem, e atentassem para o seu fim!"},{"i":5787,"b":4,"c":532,"r":532,"o":30,"t": "Como poderia ser que um só perseguisse mil, e dois fizessem fugir dez mil, se a sua Rocha os não vendera, e o SENHOR os não entregara?"},{"i":5788,"b":4,"c":532,"r":532,"o":31,"t": "Porque a sua rocha não é como a nossa Rocha, sendo até os nossos inimigos juízes disto."},{"i":5789,"b":4,"c":532,"r":532,"o":32,"t": "Porque a sua vinha é a vinha de Sodoma e dos campos de Gomorra; as suas uvas são uvas venenosas, cachos amargos têm."},{"i":5790,"b":4,"c":532,"r":532,"o":33,"t": "O seu vinho é ardente veneno de serpentes, e peçonha cruel de víboras."},{"i":5791,"b":4,"c":532,"r":532,"o":34,"t": "Não está isto guardado comigo? Selado nos meus tesouros?"},{"i":5792,"b":4,"c":532,"r":532,"o":35,"t": "Minha é a vingança e a recompensa, ao tempo que resvalar o seu pé; porque o dia da sua ruína está próximo, e as coisas que lhes hão de suceder, se apressam a chegar."},{"i":5793,"b":4,"c":532,"r":532,"o":36,"t": "Porque o SENHOR fará justiça ao seu povo, e se compadecerá de seus servos; quando vir que o poder deles se foi, e não há preso nem desamparado."},{"i":5794,"b":4,"c":532,"r":532,"o":37,"t": "Então dirá: Onde estão os seus deuses? A rocha em quem confiavam,"},{"i":5795,"b":4,"c":532,"r":532,"o":38,"t": "De cujos sacrifícios comiam a gordura, e de cujas libações bebiam o vinho? Levantem-se, e vos ajudem, para que haja para vós esconderijo."},{"i":5796,"b":4,"c":532,"r":532,"o":39,"t": "Vede agora que eu, eu o sou, e mais nenhum deus há além de mim; eu mato, e eu faço viver; eu firo, e eu saro, e ninguém há que escape da minha mão."},{"i":5797,"b":4,"c":532,"r":532,"o":40,"t": "Porque levantarei a minha mão aos céus, e direi: Eu vivo para sempre."},{"i":5798,"b":4,"c":532,"r":532,"o":41,"t": "Se eu afiar a minha espada reluzente, e se a minha mão travar o juízo, retribuirei a vingança sobre os meus adversários, e recompensarei aos que me odeiam."},{"i":5799,"b":4,"c":532,"r":532,"o":42,"t": "Embriagarei as minhas setas de sangue, e a minha espada comerá carne; do sangue dos mortos e dos prisioneiros, desde a cabeça, haverá vinganças do inimigo."}]