[{"i":29200,"b":47,"c":4916,"r":4916,"o":18,"t": "sie werden Schlangen aufheben, und wenn sie etwas Tötliches trinken, wird es ihnen nicht schaden, Kranken werden sie die Hände auflegen, so wird es gut mit ihnen werden."},{"i":29201,"b":47,"c":4916,"r":4916,"o":19,"t": "Nachdem denn der Herr zu ihnen geredet, ward er aufgenommen in den Himmel und setzte sich zur Rechten Gottes."},{"i":29202,"b":47,"c":4916,"r":4916,"o":20,"t": "Sie aber zogen aus und verkündigten überall, wobei der Herr mitwirkte und das Wort bekräftigte durch die begleitenden Zeichen."},{"i":29203,"b":48,"c":5001,"r":5001,"o":1,"t": "Da nun schon Manche versucht haben, eine Erzählung von den bei uns beglaubigten Begebenheiten zu verfassen,"},{"i":29204,"b":48,"c":5001,"r":5001,"o":2,"t": "so wie es uns die ursprünglichen Augenzeugen und Diener des Wortes überliefert haben,"},{"i":29205,"b":48,"c":5001,"r":5001,"o":3,"t": "so habe auch ich mich entschlossen, nachdem ich allem von vorne an genau nachgegangen, es für dich, hochgeehrter Theophilus, nach der Reihenfolge niederzuschreiben,"},{"i":29206,"b":48,"c":5001,"r":5001,"o":4,"t": "damit du dich von der Gewißheit der Geschichten, die du in deinem Unterricht erfuhrst, überzeugen könnest."},{"i":29207,"b":48,"c":5001,"r":5001,"o":5,"t": "Es war in den Tagen Herodes, des Königs von Judäa, ein Priester mit Namen Zacharias aus der Tagesklasse Abia, und derselbe hatte eine Frau aus den Töchtern Aaron, die hieß Elisabet."},{"i":29208,"b":48,"c":5001,"r":5001,"o":6,"t": "Es waren aber beide gerecht vor Gott, wandelnd in allen Geboten und Gerechtsamen des Herrn, ohne Tadel."},{"i":29209,"b":48,"c":5001,"r":5001,"o":7,"t": "Und sie hatten kein Kind, dieweil Elisabet unfruchtbar war, und beide waren hochbetagt."},{"i":29210,"b":48,"c":5001,"r":5001,"o":8,"t": "Es geschah aber, da er, weil seine Tagklasse an der Reihe war, den Priesterdienst hatte vor Gott,"},{"i":29211,"b":48,"c":5001,"r":5001,"o":9,"t": "traf ihn nach dem Brauche der Priesterschaft das Los, zu räuchern und hiezu in den Tempel des Herrn zu treten."},{"i":29212,"b":48,"c":5001,"r":5001,"o":10,"t": "Und die ganze Versammlung des Volks war außerhalb im Gebet in der Stunde des Rauchopfers."},{"i":29213,"b":48,"c":5001,"r":5001,"o":11,"t": "Es erschien ihm aber ein Engel des Herrn, zur Rechten des Räucheraltars stehend."},{"i":29214,"b":48,"c":5001,"r":5001,"o":12,"t": "Und Zacharias, da er es sah, ward bestürzt und Furcht kam über ihn."},{"i":29215,"b":48,"c":5001,"r":5001,"o":13,"t": "Der Engel aber sprach zu ihm: fürchte dich nicht, Zacharias, dieweil deine Bitte erhört ist, und deine Frau Elisabet wird dir einen Sohn gebären, und du wirst ihm den Namen Johannes geben;"},{"i":29216,"b":48,"c":5001,"r":5001,"o":14,"t": "und du wirst Freude und Wonne haben, und viele werden sich seiner Geburt freuen."},{"i":29217,"b":48,"c":5001,"r":5001,"o":15,"t": "Denn er wird groß sein vor dem Herrn, Wein und Gebranntes wird er nicht trinken, und wird mit heiligem Geist erfüllt sein vom Mutterleib an,"},{"i":29218,"b":48,"c":5001,"r":5001,"o":16,"t": "und viele der Söhne Israels wird er bekehren zu dem Herrn ihrem Gott;"},{"i":29219,"b":48,"c":5001,"r":5001,"o":17,"t": "und er wird dahingehen vor ihm in Geist und Kraft des Elias, zu wenden die Herzen der Väter zu den Kindern und die Ungehorsamen zum Sinne der Gerechten, zu bereiten dem Herrn ein gerüstetes Volk."},{"i":29220,"b":48,"c":5001,"r":5001,"o":18,"t": "Und Zacharias sagte zu dem Engel: woran soll ich das erkennen? bin ich doch ein Greis und meine Frau ist vorgerückt in Jahren."},{"i":29221,"b":48,"c":5001,"r":5001,"o":19,"t": "Und der Engel antwortete und sagte zu ihm: ich bin Gabriel, der da steht vor Gott, und bin abgesandt zu dir zu reden und dir diese frohe Botschaft zu bringen."},{"i":29222,"b":48,"c":5001,"r":5001,"o":20,"t": "Und siehe, du wirst schweigen müssen und unvermögend sein zu reden, bis zu dem Tage, da dies geschieht, dafür daß du meinen Worten nicht geglaubt hast, als welche zu ihrer Zeit erfüllt werden sollen."},{"i":29223,"b":48,"c":5001,"r":5001,"o":21,"t": "Und das Volk war in Erwartung auf Zacharias, und sie wunderten sich darüber, daß er so lange blieb im Tempel."},{"i":29224,"b":48,"c":5001,"r":5001,"o":22,"t": "Da er aber herauskam, vermochte er nicht zu ihnen zu reden, und sie erkannten, daß er ein Gesicht im Tempel gesehen; und er winkte ihnen zu, und blieb stumm."},{"i":29225,"b":48,"c":5001,"r":5001,"o":23,"t": "Und es geschah, wie die Tage seines Dienstes voll waren, gieng er fort nach Hause."},{"i":29226,"b":48,"c":5001,"r":5001,"o":24,"t": "Nach diesen Tagen aber empfieng Elisabet seine Frau, und verbarg sich fünf Monate und sagte:"},{"i":29227,"b":48,"c":5001,"r":5001,"o":25,"t": "also hat der Herr mir gethan in den Tagen, die er ersehen hat, meine Schmach wegzunehmen bei den Menschen."},{"i":29228,"b":48,"c":5001,"r":5001,"o":26,"t": "Im sechsten Monat aber wurde der Engel Gabriel von Gott gesandt in eine galiläische Stadt mit Namen Nazaret,"},{"i":29229,"b":48,"c":5001,"r":5001,"o":27,"t": "zu einer Jungfrau, die einem Mann mit Namen Joseph verlobt war, aus dem Hause David, und die Jungfrau hieß Mariam."},{"i":29230,"b":48,"c":5001,"r":5001,"o":28,"t": "Und der Engel trat zu ihr ein und sprach: sei gegrüßt, du Begnadigte, der Herr sei mit dir."},{"i":29231,"b":48,"c":5001,"r":5001,"o":29,"t": "Sie aber ward bestürzt über dem Worte, und sann darüber nach, was das für ein Gruß sei."},{"i":29232,"b":48,"c":5001,"r":5001,"o":30,"t": "Und der Engel sagte zu ihr: fürchte dich nicht, Mariam, denn du hast Gnade gefunden bei Gott."},{"i":29233,"b":48,"c":5001,"r":5001,"o":31,"t": "Und siehe, du wirst empfangen im Schoß, und wirst einen Sohn gebären, und wirst ihm den Namen Jesus geben."},{"i":29234,"b":48,"c":5001,"r":5001,"o":32,"t": "Der wird groß sein und ein Sohn des Höchsten genannt werden, und Gott der Herr wir ihm geben den Thron seines Vaters David,"},{"i":29235,"b":48,"c":5001,"r":5001,"o":33,"t": "und er wird König sein über das Haus Jakob in Ewigkeit, und seines Königreichs wird kein Ende sein."},{"i":29236,"b":48,"c":5001,"r":5001,"o":34,"t": "Mariam aber sagte zu dem Engel: wie soll das geschehen, da ich keinen Mann kenne?"},{"i":29237,"b":48,"c":5001,"r":5001,"o":35,"t": "Und der Engel antwortete und sprach zu ihr: heiliger Geist wird über dich kommen und Kraft des Höchsten wird dich beschatten; darum wird auch, was da entsteht, heilig genannt werden, Sohn Gottes."},{"i":29238,"b":48,"c":5001,"r":5001,"o":36,"t": "Und siehe, Elisabet deine Verwandte hat gleichfalls einen Sohn empfangen, in ihrem Alter, und ist jetzt im sechsten Monat, sie, die unfruchtbar hieß."},{"i":29239,"b":48,"c":5001,"r":5001,"o":37,"t": "Denn bei Gott ist kein Ding unmöglich."},{"i":29240,"b":48,"c":5001,"r":5001,"o":38,"t": "Mariam aber sprach: siehe, ich bin des Herrn Magd; es geschehe mir nach deinem Wort; und der Engel wich von ihr."},{"i":29241,"b":48,"c":5001,"r":5001,"o":39,"t": "Mariam aber stand auf in diesen Tagen und wanderte in das Gebirge eilig einer Stadt in Juda zu;"},{"i":29242,"b":48,"c":5001,"r":5001,"o":40,"t": "und trat in das Haus des Zacharias und begrüßte die Elisabet."},{"i":29243,"b":48,"c":5001,"r":5001,"o":41,"t": "Und es geschah, wie Elisabet den Gruß der Mariam hörte, hüpfte das Kind in ihrem Leibe."},{"i":29244,"b":48,"c":5001,"r":5001,"o":42,"t": "Und Elisabet ward voll heiligen Geistes und brach aus mit lauter Stimme in die Worte: Gesegnet bist du unter den Weibern, gesegnet die Frucht deines Leibes."},{"i":29245,"b":48,"c":5001,"r":5001,"o":43,"t": "Und woher wird mir das, daß die Mutter meines Herrn zu mir kommt?"},{"i":29246,"b":48,"c":5001,"r":5001,"o":44,"t": "Denn siehe, wie die Stimme deines Grußes in mein Ohr drang, da hüpfte im Jubel das Kind in meinem Leibe."},{"i":29247,"b":48,"c":5001,"r":5001,"o":45,"t": "Und selig, die geglaubt hat, daß zur Vollendung kommen wird, was vom Herrn zu ihr geredet ist."},{"i":29248,"b":48,"c":5001,"r":5001,"o":46,"t": "Und Mariam sprach:"},{"i":29249,"b":48,"c":5001,"r":5001,"o":47,"t": "Meine Seele lobet den Herrn,"},{"i":29250,"b":48,"c":5001,"r":5001,"o":48,"t": "und mein Geist frohlockte über Gott meinen Erlöser, daß er angesehen hat die Niedrigkeit seiner Magd. Denn siehe, von nun an werden mich selig preisen alle Geschlechter,"},{"i":29251,"b":48,"c":5001,"r":5001,"o":49,"t": "daß der Gewaltige Großes an mir gethan. Und heilig ist sein Name."},{"i":29252,"b":48,"c":5001,"r":5001,"o":50,"t": "Und sein Erbarmen währt von Geschlecht zu Geschlecht für die, die ihn fürchten."},{"i":29253,"b":48,"c":5001,"r":5001,"o":51,"t": "Er hat Kraft geübt mit seinem Arm. Er hat zerstreut, die da hoffärtig sind in ihres Herzens Sinn."},{"i":29254,"b":48,"c":5001,"r":5001,"o":52,"t": "Er hat Gewaltige vom Thron gestürzt und Niedrige erhoben."},{"i":29255,"b":48,"c":5001,"r":5001,"o":53,"t": "Hungernde hat er mit Gütern erfüllt und Reiche leer abziehen heißen."},{"i":29256,"b":48,"c":5001,"r":5001,"o":54,"t": "Er hat sich Israel seines Sohnes angenommen, der Barmherzigkeit zu gedenken,"},{"i":29257,"b":48,"c":5001,"r":5001,"o":55,"t": "so wie er geredet hat zu unsern Vätern, zu Abraham und seinem Samen für immer."},{"i":29258,"b":48,"c":5001,"r":5001,"o":56,"t": "Mariam aber blieb bei ihr gegen drei Monate und kehrte zurück nach Hause."},{"i":29259,"b":48,"c":5001,"r":5001,"o":57,"t": "Bei Elisabet aber ward die Zeit voll zum Gebären und sie gebar einen Sohn."},{"i":29260,"b":48,"c":5001,"r":5001,"o":58,"t": "Und ihre Nachbarn und Verwandten hörten, daß der Herr seine Barmherzigkeit an ihr verherrlicht hatte, und freuten sich mit ihr."},{"i":29261,"b":48,"c":5001,"r":5001,"o":59,"t": "Und es geschah, am achten Tage kamen sie den Knaben zu beschneiden, und nannten ihn nach dem Namen seines Vaters Zacharias."},{"i":29262,"b":48,"c":5001,"r":5001,"o":60,"t": "Und seine Mutter antwortete: Nein, sondern Johannes soll er heißen."},{"i":29263,"b":48,"c":5001,"r":5001,"o":61,"t": "Und sie sagten zu ihr: es ist niemand in deiner Verwandtschaft, der diesen Namen führt."},{"i":29264,"b":48,"c":5001,"r":5001,"o":62,"t": "Sie winkten aber dem Vater zu, wie er ihn genannt haben wolle."},{"i":29265,"b":48,"c":5001,"r":5001,"o":63,"t": "Und er forderte ein Täfelchen und schrieb darauf: Johannes ist sein Name. Und es verwunderten sich Alle."},{"i":29266,"b":48,"c":5001,"r":5001,"o":64,"t": "Alsbald aber ward ihm der Mund aufgethan und die Zunge, und er sprach und pries Gott,"},{"i":29267,"b":48,"c":5001,"r":5001,"o":65,"t": "und es kam Furcht über alle ihre Nachbarn, und im ganzen Gebirge Judäas wurden alle diese Dinge besprochen."},{"i":29268,"b":48,"c":5001,"r":5001,"o":66,"t": "Und alle die es hörten, nahmen es sich zu Herzen und sagten: was wird es mit diesem Knaben sein? war doch die Hand des Herrn mit ihm."},{"i":29269,"b":48,"c":5001,"r":5001,"o":67,"t": "Und Zacharias, sein Vater, ward voll heiligen Geistes und weissagte und sprach:"},{"i":29270,"b":48,"c":5001,"r":5001,"o":68,"t": "Gepriesen sei der Herr, der Gott Israels, daß er heimgesucht und Erlösung geschaffen hat seinem Volk"},{"i":29271,"b":48,"c":5001,"r":5001,"o":69,"t": "und hat uns aufgerichtet ein Horn des Heiles im Hause Davids seines Knechtes,"},{"i":29272,"b":48,"c":5001,"r":5001,"o":70,"t": "so wie er geredet hat durch den Mund seiner heiligen Propheten von alter Zeit her:"},{"i":29273,"b":48,"c":5001,"r":5001,"o":71,"t": "Erlösung von unseren Feinden und von der Hand aller, die uns hassen,"},{"i":29274,"b":48,"c":5001,"r":5001,"o":72,"t": "Erbarmen zu üben an unseren Vätern und zu gedenken seines heiligen Bundes,"},{"i":29275,"b":48,"c":5001,"r":5001,"o":73,"t": "nach dem er zugeschworen hat Abraham unserem Vater,"},{"i":29276,"b":48,"c":5001,"r":5001,"o":74,"t": "uns zu verleihen, daß wir furchtlos aus Feindeshand befreit"},{"i":29277,"b":48,"c":5001,"r":5001,"o":75,"t": "ihm dienen in Heiligkeit und Gerechtigkeit vor ihm all' unsere Tage."},{"i":29278,"b":48,"c":5001,"r":5001,"o":76,"t": "Und du aber, Kindlein, sollst Prophet des Höchsten heißen. Denn du sollst vor dem Herrn her wandeln, seine Wege zu bereiten,"},{"i":29279,"b":48,"c":5001,"r":5001,"o":77,"t": "zu geben Erkenntnis des Heils seinem Volke durch Vergebung ihrer Sünden."},{"i":29280,"b":48,"c":5001,"r":5001,"o":78,"t": "Um herzlicher Barmherzigkeit willen unseres Gottes, in welcher uns heimsuchen wird der Aufgang aus der Höhe,"},{"i":29281,"b":48,"c":5001,"r":5001,"o":79,"t": "zu scheinen denen, die da sitzen in Finsternis und Todesschatten, zu richten unsere Füße auf den Weg des Friedens."},{"i":29282,"b":48,"c":5001,"r":5001,"o":80,"t": "Der Knabe aber wuchs und ward stark am Geist, und war in der Wüste bis auf den Tag seiner Darstellung vor Israel."},{"i":29283,"b":48,"c":5002,"r":5002,"o":1,"t": "Es geschah aber, in jenen Tagen gieng ein Gebot aus vom Kaiser Augustus, das ganze Reich aufzunehmen."},{"i":29284,"b":48,"c":5002,"r":5002,"o":2,"t": "Diese Aufnahme geschah als erste zur Zeit, da Kyrenius Statthalter von Syrien war."},{"i":29285,"b":48,"c":5002,"r":5002,"o":3,"t": "Und es zog alles aus, sich aufnehmen zu lassen, jeder in seinen Heimatort."},{"i":29286,"b":48,"c":5002,"r":5002,"o":4,"t": "Es gieng aber auch Joseph hinauf von Galiläa aus der Stadt Nazaret nach Judäa in die Stadt Davids, die Bethlehem heißt, weil er aus dem Hause und Geschlechte Davids war,"},{"i":29287,"b":48,"c":5002,"r":5002,"o":5,"t": "sich aufnehmen zu lassen mit Mariam seiner Verlobten, welche schwanger war."},{"i":29288,"b":48,"c":5002,"r":5002,"o":6,"t": "Es geschah aber, da sie dort waren, daß die Tage voll wurden für sie zum Gebären,"},{"i":29289,"b":48,"c":5002,"r":5002,"o":7,"t": "und sie gebar ihren erstgeborenen Sohn, und wickelte ihn in Windeln und legte ihn in eine Krippe, da sie in der Herberge keinen Platz fanden."},{"i":29290,"b":48,"c":5002,"r":5002,"o":8,"t": "Und es waren Hirten in demselben Ort auf dem Felde und hielten ihre Nachtwachen bei ihrer Herde."},{"i":29291,"b":48,"c":5002,"r":5002,"o":9,"t": "Und ein Engel des Herrn trat zu ihnen, und des Herrn Herrlichkeit umleuchtete sie, und sie fürchteten sich groß."},{"i":29292,"b":48,"c":5002,"r":5002,"o":10,"t": "Und der Engel sagte zu ihnen: fürchtet euch nicht; siehe, ich verkünde euch große Freude, welche dem ganzen Volk widerfahren wird."},{"i":29293,"b":48,"c":5002,"r":5002,"o":11,"t": "Denn euch ist heute ein Heiland geboren, der ist Christus der Herr, in der Stadt Davids."},{"i":29294,"b":48,"c":5002,"r":5002,"o":12,"t": "Und dies ist das Zeichen für euch: ihr werdet ein Kind finden, eingewickelt in Windeln und in einer Krippe liegend."},{"i":29295,"b":48,"c":5002,"r":5002,"o":13,"t": "Und plötzlich war bei dem Engel eine himmlische Heerschar, die lobten Gott und sprachen:"},{"i":29296,"b":48,"c":5002,"r":5002,"o":14,"t": "Preis sei in der Höhe Gott, und auf Erden Friede unter Menschen des Wohlgefallens."},{"i":29297,"b":48,"c":5002,"r":5002,"o":15,"t": "Und es geschah, nachdem die Engel von ihnen weg in den Himmel gegangen, da sprachen die Hirten zu einander: So wollen wir hingehen nach Bethlehem, und nach dieser Begebenheit sehen, die uns der Herr kund gethan hat."},{"i":29298,"b":48,"c":5002,"r":5002,"o":16,"t": "Und sie kamen eilends hin, und fanden die Mariam und den Joseph, und das Kind in der Krippe liegend."},{"i":29299,"b":48,"c":5002,"r":5002,"o":17,"t": "Nachdem sie es aber gesehen, berichteten sie ihnen über das Wort, welches zu ihnen über dieses Kind gesprochen worden."}]