[{"i":2000,"b":1,"c":218,"r":218,"o":2,"t": "Fogta tehát Jetró, Mózes apósa, Cippórát, Mózes feleségét, akit az hazaküldött,"},{"i":2001,"b":1,"c":218,"r":218,"o":3,"t": "meg a két fiát. Ezek közül az egyiket Gérsómnak nevezte el, mert ezt mondta: Jövevény voltam idegen földön."},{"i":2002,"b":1,"c":218,"r":218,"o":4,"t": "A másikat Elíézernek nevezte, mert úgymond: atyám Istene segítségemre volt, és megmentett a fáraó fegyverétől."},{"i":2003,"b":1,"c":218,"r":218,"o":5,"t": "Elment tehát Jetró, Mózes apósa, annak fiaival és feleségével Mózeshez a pusztába, az Isten hegyéhez, ahol az táborozott."},{"i":2004,"b":1,"c":218,"r":218,"o":6,"t": "Előre megüzente Mózesnek: Én, Jetró, az apósod megyek hozzád a feleségeddel és két fiával."},{"i":2005,"b":1,"c":218,"r":218,"o":7,"t": "Ekkor Mózes kiment az apósa elé, leborult előtte, megcsókolta, és békességet kívánva egymásnak bementek a sátorba."},{"i":2006,"b":1,"c":218,"r":218,"o":8,"t": "Mózes elbeszélte apósának mindazt, amit az ÚR a fáraóval és Egyiptommal cselekedett Izráelért&#59; mindazt a sok gyötrelmet is, ami útközben érte őket, de azt is, hogyan mentette meg őket az ÚR."},{"i":2007,"b":1,"c":218,"r":218,"o":9,"t": "És örült Jetró, hogy annyi jót cselekedett az ÚR Izráellel, amikor megmentette őket az egyiptomiak kezéből."},{"i":2008,"b":1,"c":218,"r":218,"o":10,"t": "Azután így szólt Jetró: Áldott az ÚR, aki megmentett benneteket az egyiptomiak és a fáraó kezéből, aki megmentette a népet Egyiptom hatalmából!"},{"i":2009,"b":1,"c":218,"r":218,"o":11,"t": "Most már tudom, hogy nagyobb az ÚR minden istennél, és azért történt mindaz velük, mert dölyfösek voltak."},{"i":2010,"b":1,"c":218,"r":218,"o":12,"t": "Mózes apósa, Jetró azután égőáldozatot és véresáldozatot vitt Istennek. Áron pedig és Izráel vénei bementek Mózes apósához, hogy együtt egyenek vele Isten színe előtt."},{"i":2011,"b":1,"c":218,"r":218,"o":13,"t": "Másnap Mózes leült, hogy bíráskodjék a nép között. Ott állt a nép Mózes előtt reggeltől estig."},{"i":2012,"b":1,"c":218,"r":218,"o":14,"t": "Mózes apósa látta, hogy mi mindent végez a nép között, ezért azt mondta: Miért így végzed munkádat a nép között? Miért egyedül bíráskodsz, és miért kell az egész népnek reggeltől estig előtted állnia?"},{"i":2013,"b":1,"c":218,"r":218,"o":15,"t": "Mózes ezt felelte apósának: Mert hozzám jön a nép, hogy megkérdezze Istent."},{"i":2014,"b":1,"c":218,"r":218,"o":16,"t": "Mert ha valamilyen ügyük van, hozzám jönnek, és én igazságot teszek ember és embertársa között, és tudtul adom nekik az Isten rendelkezéseit és utasításait."},{"i":2015,"b":1,"c":218,"r":218,"o":17,"t": "Ekkor azt mondta Mózesnek az apósa: Nem jól csinálod a dolgot."},{"i":2016,"b":1,"c":218,"r":218,"o":18,"t": "Teljesen kimerülsz te is, meg a nép is, amely veled van. Túlságosan nehéz neked ez, nem tudod egyedül elvégezni."},{"i":2017,"b":1,"c":218,"r":218,"o":19,"t": "Most azért hallgass a szavamra, tanácsot adok neked, és Isten is veled lesz. Légy te a nép szószólója Istennél, és te vidd ügyeiket Isten elé!"},{"i":2018,"b":1,"c":218,"r":218,"o":20,"t": "Őket pedig figyelmeztesd a rendelkezésekre és utasításokra, és ismertesd meg velük az utat, amelyen járniuk kell, és azt, hogy mit kell cselekedniük."},{"i":2019,"b":1,"c":218,"r":218,"o":21,"t": "De szemelj ki a nép közül derék, istenfélő férfiakat, hűséges embereket, akik gyűlölik a megvesztegetést, és tedd őket elöljárókká ezer, száz, ötven vagy tíz ember fölött."},{"i":2020,"b":1,"c":218,"r":218,"o":22,"t": "Ezek tegyenek igazságot a nép között minden időben. Minden nagyobb ügyet vigyenek te eléd, minden kisebb ügyben pedig tegyenek igazságot ők. Így könnyítenek terheden, mert veled együtt hordozzák."},{"i":2021,"b":1,"c":218,"r":218,"o":23,"t": "Ha így cselekszel, és Isten is ezt parancsolja neked, akkor te is helyt tudsz állni, meg ez az egész nép is békességben mehet vissza a helyére."},{"i":2022,"b":1,"c":218,"r":218,"o":24,"t": "Mózes hallgatott apósa szavára, és mindent úgy tett, ahogyan mondta neki."},{"i":2023,"b":1,"c":218,"r":218,"o":25,"t": "Választott Mózes egész Izráelből derék férfiakat, és a nép elöljáróivá tette őket ezer, száz, ötven vagy tíz ember fölött."},{"i":2024,"b":1,"c":218,"r":218,"o":26,"t": "Ezek tettek igazságot a nép között minden időben. A nehéz ügyeket Mózes elé vitték, de minden kisebb dologban ők tettek igazságot."},{"i":2025,"b":1,"c":218,"r":218,"o":27,"t": "Azután Mózes elbocsátotta apósát, az pedig elment a maga földjére."},{"i":2026,"b":1,"c":219,"r":219,"o":1,"t": "A harmadik hónapban, azután hogy Izráel fiai kijöttek Egyiptomból, ugyanazon a napon megérkeztek a Sínai-pusztába."},{"i":2027,"b":1,"c":219,"r":219,"o":2,"t": "Refidímből útnak indulva megérkeztek a Sínai-pusztába, és tábort ütöttek a pusztában. Ott táborozott Izráel a heggyel szemben."},{"i":2028,"b":1,"c":219,"r":219,"o":3,"t": "Mózes fölment Istenhez, az ÚR pedig így kiáltott hozzá a hegyről: Így szólj Jákób házához, és ezt hirdesd Izráel fiainak:"},{"i":2029,"b":1,"c":219,"r":219,"o":4,"t": "Ti láttátok, mit cselekedtem Egyiptommal, hogyan hordoztalak benneteket sasszárnyakon, és hogyan hoztalak ide benneteket."},{"i":2030,"b":1,"c":219,"r":219,"o":5,"t": "Most azért, ha engedelmesen hallgattok szavamra, és megtartjátok szövetségemet, akkor ti lesztek az én tulajdonom valamennyi nép közül, bár enyém az egész föld."},{"i":2031,"b":1,"c":219,"r":219,"o":6,"t": "Papok királysága és szent nép lesztek. Ezeket az igéket kell elmondanod Izráel fiainak."},{"i":2032,"b":1,"c":219,"r":219,"o":7,"t": "Azután lejött Mózes, összehívta a nép véneit, és előadta nekik mindazokat az igéket, amelyeket az ÚR parancsolt neki."},{"i":2033,"b":1,"c":219,"r":219,"o":8,"t": "Az egész nép egy akarattal felelte: Megtesszük mindazt, amit az ÚR mondott. Mózes megvitte a nép válaszát az ÚRnak."},{"i":2034,"b":1,"c":219,"r":219,"o":9,"t": "Akkor ezt mondta az ÚR Mózesnek: Íme, elmegyek hozzád sűrű felhőben, hogy hallja a nép, amikor beszélek veled, és neked is higgyenek mindenkor. És elmondta Mózes a nép válaszát az ÚRnak."},{"i":2035,"b":1,"c":219,"r":219,"o":10,"t": "Akkor így szólt az ÚR Mózeshez: Menj a néphez, és rendeld el, hogy ma és holnap szenteljék meg magukat, és mossák ki a felsőruhájukat."},{"i":2036,"b":1,"c":219,"r":219,"o":11,"t": "Legyenek készen harmadnapra, mert a harmadik napon leszáll az ÚR az egész nép szeme láttára a Sínai-hegyre."},{"i":2037,"b":1,"c":219,"r":219,"o":12,"t": "És vonj határt a nép körül, és mondd: Őrizkedjetek fölmenni a hegyre, még a szélét se érintsétek! Meg kell halnia mindenkinek, aki érinti azt."},{"i":2038,"b":1,"c":219,"r":219,"o":13,"t": "Nem szabad kézzel hozzányúlni az ilyenhez, hanem meg kell kövezni, vagy nyíllal lelőni&#59; akár állat, akár ember az, nem maradhat életben. Majd csak ha a kürt hosszan zeng, akkor szabad fölmenni a hegyre."},{"i":2039,"b":1,"c":219,"r":219,"o":14,"t": "Akkor lejött Mózes a hegyről a néphez, elrendelte, hogy a nép szentelje meg magát, és mossák ki felsőruhájukat."},{"i":2040,"b":1,"c":219,"r":219,"o":15,"t": "Majd ezt mondta a népnek: Legyetek készen harmadnapra! Asszonyhoz ne közeledjetek!"},{"i":2041,"b":1,"c":219,"r":219,"o":16,"t": "A harmadik napon virradatkor pedig mennydörgés, villámlás és sűrű felhő támadt a hegyen, és igen erős kürtzengés. Ekkor megrémült az egész nép a táborban."},{"i":2042,"b":1,"c":219,"r":219,"o":17,"t": "Mózes pedig kivezette a népet a táborból Isten elé, és ők megálltak a hegy lábánál."},{"i":2043,"b":1,"c":219,"r":219,"o":18,"t": "A Sínai-hegy egészen füstbe borult, mert leszállt rá tűzben az ÚR. Füstje úgy szállt föl, mint a kemence füstje, és az egész hegy nagyon rengett."},{"i":2044,"b":1,"c":219,"r":219,"o":19,"t": "A kürt zengése egyre erősebben hangzott. Mózes beszélt, és az Isten mennydörgésben felelt neki."},{"i":2045,"b":1,"c":219,"r":219,"o":20,"t": "Leszállt tehát az ÚR a Sínai-hegyre, a hegy csúcsára, és fölhívta az ÚR Mózest a hegy csúcsára. Mózes fölment."},{"i":2046,"b":1,"c":219,"r":219,"o":21,"t": "Az ÚR így szólt Mózeshez: Menj le, és intsd meg a népet, hogy ne törjön előre azért, hogy lássa az URat, mert akkor sokan elesnek közülük."},{"i":2047,"b":1,"c":219,"r":219,"o":22,"t": "Még a papok is, akik különben közeledhetnek az ÚRhoz, szenteljék meg magukat, hogy rájuk ne rontson az ÚR!"},{"i":2048,"b":1,"c":219,"r":219,"o":23,"t": "Mózes azt felelte az ÚRnak: Nem jöhet föl a nép a Sínai-hegyre, hiszen te intettél így bennünket: Vonj határt a hegy körül, és tartsd szentnek azt!"},{"i":2049,"b":1,"c":219,"r":219,"o":24,"t": "De az ÚR ezt mondta neki: Indulj, menj le, és jöjj fel Áronnal együtt! De a papok és a nép ne törjön előre, és ne jöjjenek föl az ÚRhoz, hogy rájuk ne rontson."},{"i":2050,"b":1,"c":219,"r":219,"o":25,"t": "Mózes tehát lement a néphez, és ezt megmondta nekik."},{"i":2051,"b":1,"c":220,"r":220,"o":1,"t": "Akkor mondta el Isten mindezeket az igéket:"},{"i":2052,"b":1,"c":220,"r":220,"o":2,"t": "Én, az ÚR, vagyok a te Istened, aki kihoztalak Egyiptom földjéről, a szolgaság házából."},{"i":2053,"b":1,"c":220,"r":220,"o":3,"t": "Ne legyen más istened rajtam kívül!"},{"i":2054,"b":1,"c":220,"r":220,"o":4,"t": "Ne csinálj magadnak semmiféle istenszobrot azoknak a képmására, amik fenn az égben, lenn a földön, vagy a föld alatt a vízben vannak."},{"i":2055,"b":1,"c":220,"r":220,"o":5,"t": "Ne imádd és ne tiszteld azokat, mert én, az ÚR, a te Istened, féltőn szerető Isten vagyok! Megbüntetem az atyák bűnéért a fiakat is harmad- és negyedízig, ha gyűlölnek engem."},{"i":2056,"b":1,"c":220,"r":220,"o":6,"t": "De irgalmasan bánok ezerízig azokkal, akik szeretnek engem, és megtartják parancsolataimat."},{"i":2057,"b":1,"c":220,"r":220,"o":7,"t": "Ne mondd ki hiába Istenednek, az ÚRnak a nevét, mert nem hagyja az ÚR büntetés nélkül, ha valaki hiába mondja ki a nevét!"},{"i":2058,"b":1,"c":220,"r":220,"o":8,"t": "Emlékezzél meg a nyugalom napjáról, és szenteld meg azt!"},{"i":2059,"b":1,"c":220,"r":220,"o":9,"t": "Hat napon át dolgozz, és végezd mindenféle munkádat!"},{"i":2060,"b":1,"c":220,"r":220,"o":10,"t": "De a hetedik nap a te Istenednek, az ÚRnak nyugalomnapja. Semmiféle munkát ne végezz azon, se te, se fiad, se leányod, se szolgád, se szolgálód, se állatod, se a kapuidon belül tartózkodó jövevény."},{"i":2061,"b":1,"c":220,"r":220,"o":11,"t": "Mert hat nap alatt alkotta meg az ÚR az eget, a földet, a tengert és mindent, ami azokban van, a hetedik napon pedig megpihent. Azért megáldotta és megszentelte az ÚR a nyugalom napját."},{"i":2062,"b":1,"c":220,"r":220,"o":12,"t": "Tiszteld apádat és anyádat, hogy hosszú ideig élhess azon a földön, amelyet Istened, az ÚR ad neked!"},{"i":2063,"b":1,"c":220,"r":220,"o":13,"t": "Ne ölj!"},{"i":2064,"b":1,"c":220,"r":220,"o":14,"t": "Ne paráználkodj!"},{"i":2065,"b":1,"c":220,"r":220,"o":15,"t": "Ne lopj!"},{"i":2066,"b":1,"c":220,"r":220,"o":16,"t": "Ne tanúskodj hamisan felebarátod ellen!"},{"i":2067,"b":1,"c":220,"r":220,"o":17,"t": "Ne kívánd felebarátod házát! Ne kívánd felebarátod feleségét, se szolgáját, se szolgálóját, se ökrét, se szamarát, és semmit, ami a felebarátodé!"},{"i":2068,"b":1,"c":220,"r":220,"o":18,"t": "Az egész nép szemtanúja volt a mennydörgésnek és villámlásnak, a kürtzengésnek és a hegy füstölgésének. Látva mindezt, a nép reszketni kezdett, és távolabbra állt."},{"i":2069,"b":1,"c":220,"r":220,"o":19,"t": "És azt mondták Mózesnek: Te beszélj velünk, és mi hallgatunk rád, de Isten ne beszéljen velünk, mert akkor meghalunk!"},{"i":2070,"b":1,"c":220,"r":220,"o":20,"t": "Mózes azonban így felelt a népnek: Ne féljetek, mert azért jött Isten, hogy próbára tegyen benneteket, és hogy őt féljétek mindig, és ne vétkezzetek!"},{"i":2071,"b":1,"c":220,"r":220,"o":21,"t": "A nép tehát távolabbra állt, Mózes viszont közelebb ment a sötét felhőhöz, ahol az Isten volt."},{"i":2072,"b":1,"c":220,"r":220,"o":22,"t": "Akkor azt mondta az ÚR Mózesnek: Így szólj Izráel fiaihoz: Ti láttátok, hogy a mennyből beszéltem veletek."},{"i":2073,"b":1,"c":220,"r":220,"o":23,"t": "Ne készítsetek azért ezüstisteneket&#59; aranyisteneket se készítsetek magatoknak."},{"i":2074,"b":1,"c":220,"r":220,"o":24,"t": "Földből csinálj nekem oltárt, és azon áldozd égőáldozatodat és békeáldozatodat, juhodat és marhádat. Elmegyek hozzád, és megáldalak minden szent helyen, ahol emlékezetessé teszem a nevemet."},{"i":2075,"b":1,"c":220,"r":220,"o":25,"t": "Ha pedig kőoltárt csinálsz nekem, ne faragott kőből építsd, mert ha vésővel nyúlsz hozzá, megszentségteleníted."},{"i":2076,"b":1,"c":220,"r":220,"o":26,"t": "Lépcsőkön se menj föl az oltárhoz, hogy ki ne lássék közben a szemérmed."},{"i":2077,"b":1,"c":221,"r":221,"o":1,"t": "Ezek azok a jogszabályok, amelyeket eléjük kell tárnod:"},{"i":2078,"b":1,"c":221,"r":221,"o":2,"t": "Ha héber rabszolgát vásárolsz, hat évig szolgáljon, de a hetedikben menjen el szabadon váltságdíj nélkül."},{"i":2079,"b":1,"c":221,"r":221,"o":3,"t": "Ha egyedül jött, egyedül is menjen el. Ha felesége van, menjen vele a felesége is."},{"i":2080,"b":1,"c":221,"r":221,"o":4,"t": "Ha az ura adott neki feleséget, és az fiúkat vagy leányokat szült neki, az asszony legyen az uráé gyermekeivel együtt, a férfi pedig menjen el egyedül."},{"i":2081,"b":1,"c":221,"r":221,"o":5,"t": "De ha a rabszolga határozottan azt mondja, hogy szereti az urát, feleségét és gyermekeit, és nem akar felszabadulni,"},{"i":2082,"b":1,"c":221,"r":221,"o":6,"t": "akkor vigye őt ura az Isten elé, állítsa az ajtóhoz vagy az ajtófélfához, és fúrja át az úr a fülét egy árral, és legyen örökös rabszolgája."},{"i":2083,"b":1,"c":221,"r":221,"o":7,"t": "Ha valaki a leányát adja el rabszolgának, az ne úgy menjen el, ahogyan a rabszolgák szoktak elmenni."},{"i":2084,"b":1,"c":221,"r":221,"o":8,"t": "Ha nem tetszik az urának, és nem veszi feleségül, engedje meg, hogy kiváltsák. De ahhoz nincs joga, hogy idegen népnek adja el, mert akkor hűtlenül bánik vele."},{"i":2085,"b":1,"c":221,"r":221,"o":9,"t": "Ha pedig fiának adja feleségül, a leányokra vonatkozó jogszabály szerint járjon el vele."},{"i":2086,"b":1,"c":221,"r":221,"o":10,"t": "Ha még egy másikat is vesz neki, amannak az ételét, ruházatát és házastársi jogát ne csorbítsa meg."},{"i":2087,"b":1,"c":221,"r":221,"o":11,"t": "Mert ha nem így bánik vele e három dologban, akkor pénzbeli váltság nélkül mehet el."},{"i":2088,"b":1,"c":221,"r":221,"o":12,"t": "Ha valaki úgy megüt valakit, hogy az belehal, akkor halállal kell bűnhődnie."},{"i":2089,"b":1,"c":221,"r":221,"o":13,"t": "De ha nem szándékosan ölt, hanem Isten akaratából esett a kezébe, akkor kijelölök olyan helyet, ahová elmenekülhet."},{"i":2090,"b":1,"c":221,"r":221,"o":14,"t": "Ha pedig valaki szántszándékkal tör a felebarátjára, és orvul öli meg, az ilyet oltáromtól is vidd el, és haljon meg."},{"i":2091,"b":1,"c":221,"r":221,"o":15,"t": "Ha valaki megveri apját vagy anyját, halállal bűnhődjék."},{"i":2092,"b":1,"c":221,"r":221,"o":16,"t": "Ha valaki embert rabol el, akár eladta már, akár még nála van, halállal bűnhődjék."},{"i":2093,"b":1,"c":221,"r":221,"o":17,"t": "Ha valaki apját vagy anyját gyalázza, az halállal bűnhődjék."},{"i":2094,"b":1,"c":221,"r":221,"o":18,"t": "Ha férfiak összevesznek, és az egyik úgy megüti a másikat kővel, vagy az öklével, hogy az nem hal meg ugyan, de ágynak esik:"},{"i":2095,"b":1,"c":221,"r":221,"o":19,"t": "ha fölkel, és botra támaszkodva kint tud járni, maradjon büntetlen, aki megütötte. Csupán a fekvés idejére adjon kártérítést, és gyógyíttassa meg."},{"i":2096,"b":1,"c":221,"r":221,"o":20,"t": "Ha valaki rabszolgáját vagy rabnőjét úgy üti meg bottal, hogy az meghal a keze között, annak bűnhődnie kell."},{"i":2097,"b":1,"c":221,"r":221,"o":21,"t": "De ha egy-két napig még életben marad, ne bűnhődjék az ura, hiszen a saját pénzéről van szó."},{"i":2098,"b":1,"c":221,"r":221,"o":22,"t": "Ha férfiak verekednek, és úgy meglöknek egy terhes asszonyt, hogy az idő előtt megszül, de nagyobb szerencsétlenség nem történik, akkor bírságot kell fizetni aszerint, ahogyan az asszony férje megszabja, és bírák előtt kell azt megadni."},{"i":2099,"b":1,"c":221,"r":221,"o":23,"t": "Ha viszont nagyobb szerencsétlenség történt, akkor életet kell adni életért."}]