[{"i":16100,"b":18,"c":2019,"r":2019,"o":138,"t": "Os teus testemunhos que ordenaste são retos e muito fiéis."},{"i":16101,"b":18,"c":2019,"r":2019,"o":139,"t": "O meu zelo me consumiu, porque os meus inimigos se esqueceram da tua palavra."},{"i":16102,"b":18,"c":2019,"r":2019,"o":140,"t": "A tua palavra é muito pura; portanto, o teu servo a ama."},{"i":16103,"b":18,"c":2019,"r":2019,"o":141,"t": "Pequeno sou e desprezado, porém não me esqueço dos teus mandamentos."},{"i":16104,"b":18,"c":2019,"r":2019,"o":142,"t": "A tua justiça é uma justiça eterna, e a tua lei é a verdade."},{"i":16105,"b":18,"c":2019,"r":2019,"o":143,"t": "Aflição e angústia se apoderam de mim; contudo os teus mandamentos são o meu prazer."},{"i":16106,"b":18,"c":2019,"r":2019,"o":144,"t": "A justiça dos teus testemunhos é eterna; dá-me inteligência, e viverei."},{"i":16107,"b":18,"c":2019,"r":2019,"o":145,"t": "Clamei de todo o meu coração; escuta-me, SENHOR, e guardarei os teus estatutos."},{"i":16108,"b":18,"c":2019,"r":2019,"o":146,"t": "A ti te invoquei; salva-me, e guardarei os teus testemunhos."},{"i":16109,"b":18,"c":2019,"r":2019,"o":147,"t": "Antecipei o cair da noite, e clamei; esperei na tua palavra."},{"i":16110,"b":18,"c":2019,"r":2019,"o":148,"t": "Os meus olhos anteciparam as vigílias da noite, para meditar na tua palavra."},{"i":16111,"b":18,"c":2019,"r":2019,"o":149,"t": "Ouve a minha voz, segundo a tua benignidade; vivifica-me, ó SENHOR, segundo o teu juízo."},{"i":16112,"b":18,"c":2019,"r":2019,"o":150,"t": "Aproximam-se os que se dão a maus tratos; afastam-se da tua lei."},{"i":16113,"b":18,"c":2019,"r":2019,"o":151,"t": "Tu estás perto, ó SENHOR, e todos os teus mandamentos são a verdade."},{"i":16114,"b":18,"c":2019,"r":2019,"o":152,"t": "Acerca dos teus testemunhos soube, desde a antiguidade, que tu os fundaste para sempre."},{"i":16115,"b":18,"c":2019,"r":2019,"o":153,"t": "Olha para a minha aflição, e livra-me, pois não me esqueci da tua lei."},{"i":16116,"b":18,"c":2019,"r":2019,"o":154,"t": "Pleiteia a minha causa, e livra-me; vivifica-me segundo a tua palavra."},{"i":16117,"b":18,"c":2019,"r":2019,"o":155,"t": "A salvação está longe dos ímpios, pois não buscam os teus estatutos."},{"i":16118,"b":18,"c":2019,"r":2019,"o":156,"t": "Muitas são, ó SENHOR, as tuas misericórdias; vivifica-me segundo os teus juízos."},{"i":16119,"b":18,"c":2019,"r":2019,"o":157,"t": "Muitos são os meus perseguidores e os meus inimigos; mas não me desvio dos teus testemunhos."},{"i":16120,"b":18,"c":2019,"r":2019,"o":158,"t": "Vi os transgressores, e me afligi, porque não observam a tua palavra."},{"i":16121,"b":18,"c":2019,"r":2019,"o":159,"t": "Considera como amo os teus preceitos; vivifica-me, ó SENHOR, segundo a tua benignidade."},{"i":16122,"b":18,"c":2019,"r":2019,"o":160,"t": "A tua palavra é a verdade desde o princípio, e cada um dos teus juízos dura para sempre."},{"i":16123,"b":18,"c":2019,"r":2019,"o":161,"t": "Príncipes me perseguiram sem causa, mas o meu coração temeu a tua palavra."},{"i":16124,"b":18,"c":2019,"r":2019,"o":162,"t": "Folgo com a tua palavra, como aquele que acha um grande despojo."},{"i":16125,"b":18,"c":2019,"r":2019,"o":163,"t": "Abomino e odeio a mentira; mas amo a tua lei."},{"i":16126,"b":18,"c":2019,"r":2019,"o":164,"t": "Sete vezes no dia te louvo pelos juízos da tua justiça."},{"i":16127,"b":18,"c":2019,"r":2019,"o":165,"t": "Muita paz têm os que amam a tua lei, e para eles não há tropeço."},{"i":16128,"b":18,"c":2019,"r":2019,"o":166,"t": "SENHOR, tenho esperado na tua salvação, e tenho cumprido os teus mandamentos."},{"i":16129,"b":18,"c":2019,"r":2019,"o":167,"t": "A minha alma tem observado os teus testemunhos; amo-os excessivamente."},{"i":16130,"b":18,"c":2019,"r":2019,"o":168,"t": "Tenho observado os teus preceitos, e os teus testemunhos, porque todos os meus caminhos estão diante de ti."},{"i":16131,"b":18,"c":2019,"r":2019,"o":169,"t": "Chegue a ti o meu clamor, ó SENHOR; dá-me entendimento conforme a tua palavra."},{"i":16132,"b":18,"c":2019,"r":2019,"o":170,"t": "Chegue a minha súplica perante a tua face; livra-me segundo a tua palavra."},{"i":16133,"b":18,"c":2019,"r":2019,"o":171,"t": "Os meus lábios proferiram o louvor, quando me ensinaste os teus estatutos."},{"i":16134,"b":18,"c":2019,"r":2019,"o":172,"t": "A minha língua falará da tua palavra, pois todos os teus mandamentos são justiça."},{"i":16135,"b":18,"c":2019,"r":2019,"o":173,"t": "Venha a tua mão socorrer-me, pois escolhi os teus preceitos."},{"i":16136,"b":18,"c":2019,"r":2019,"o":174,"t": "Tenho desejado a tua salvação, ó SENHOR; a tua lei é todo o meu prazer."},{"i":16137,"b":18,"c":2019,"r":2019,"o":175,"t": "Viva a minha alma, e louvar-te-á; ajudem-me os teus juízos."},{"i":16138,"b":18,"c":2019,"r":2019,"o":176,"t": "Desgarrei-me como a ovelha perdida; busca o teu servo, pois não me esqueci dos teus mandamentos."},{"i":16139,"b":18,"c":2020,"r":2020,"o":1,"t": "NA minha angústia clamei ao SENHOR, e me ouviu."},{"i":16140,"b":18,"c":2020,"r":2020,"o":2,"t": "SENHOR, livra a minha alma dos lábios mentirosos e da língua enganadora."},{"i":16141,"b":18,"c":2020,"r":2020,"o":3,"t": "Que te será dado, ou que te será acrescentado, língua enganadora?"},{"i":16142,"b":18,"c":2020,"r":2020,"o":4,"t": "Flechas agudas do poderoso, com brasas vivas de zimbro."},{"i":16143,"b":18,"c":2020,"r":2020,"o":5,"t": "Ai de mim, que peregrino em Meseque, e habito nas tendas de Quedar."},{"i":16144,"b":18,"c":2020,"r":2020,"o":6,"t": "A minha alma bastante tempo habitou com os que detestam a paz."},{"i":16145,"b":18,"c":2020,"r":2020,"o":7,"t": "Pacífico sou, mas quando eu falo já eles procuram a guerra."},{"i":16146,"b":18,"c":2021,"r":2021,"o":1,"t": "LEVANTAREI os meus olhos para os montes, de onde vem o meu socorro."},{"i":16147,"b":18,"c":2021,"r":2021,"o":2,"t": "O meu socorro vem do SENHOR que fez o céu e a terra."},{"i":16148,"b":18,"c":2021,"r":2021,"o":3,"t": "Não deixará vacilar o teu pé; aquele que te guarda não tosquenejará."},{"i":16149,"b":18,"c":2021,"r":2021,"o":4,"t": "Eis que não tosquenejará nem dormirá o guarda de Israel."},{"i":16150,"b":18,"c":2021,"r":2021,"o":5,"t": "O SENHOR é quem te guarda; o SENHOR é a tua sombra à tua direita."},{"i":16151,"b":18,"c":2021,"r":2021,"o":6,"t": "O sol não te molestará de dia nem a lua de noite."},{"i":16152,"b":18,"c":2021,"r":2021,"o":7,"t": "O SENHOR te guardará de todo o mal; guardará a tua alma."},{"i":16153,"b":18,"c":2021,"r":2021,"o":8,"t": "O SENHOR guardará a tua entrada e a tua saída, desde agora e para sempre."},{"i":16154,"b":18,"c":2022,"r":2022,"o":1,"t": "ALEGREI-ME quando me disseram: Vamos à casa do SENHOR."},{"i":16155,"b":18,"c":2022,"r":2022,"o":2,"t": "Os nossos pés estão dentro das tuas portas, ó Jerusalém."},{"i":16156,"b":18,"c":2022,"r":2022,"o":3,"t": "Jerusalém está edificada como uma cidade que é compacta."},{"i":16157,"b":18,"c":2022,"r":2022,"o":4,"t": "Onde sobem as tribos, as tribos do SENHOR, até ao testemunho de Israel, para darem graças ao nome do SENHOR."},{"i":16158,"b":18,"c":2022,"r":2022,"o":5,"t": "Pois ali estão os tronos do juízo, os tronos da casa de Davi."},{"i":16159,"b":18,"c":2022,"r":2022,"o":6,"t": "Orai pela paz de Jerusalém; prosperarão aqueles que te amam."},{"i":16160,"b":18,"c":2022,"r":2022,"o":7,"t": "Haja paz dentro de teus muros, e prosperidade dentro dos teus palácios."},{"i":16161,"b":18,"c":2022,"r":2022,"o":8,"t": "Por causa dos meus irmãos e amigos, direi: Paz esteja em ti."},{"i":16162,"b":18,"c":2022,"r":2022,"o":9,"t": "Por causa da casa do SENHOR nosso Deus, buscarei o teu bem."},{"i":16163,"b":18,"c":2023,"r":2023,"o":1,"t": "A TI levanto os meus olhos, ó tu que habitas nos céus."},{"i":16164,"b":18,"c":2023,"r":2023,"o":2,"t": "Assim como os olhos dos servos atentam para as mãos dos seus senhores, e os olhos da serva para as mãos de sua senhora, assim os nossos olhos atentam para o SENHOR nosso Deus, até que tenha piedade de nós."},{"i":16165,"b":18,"c":2023,"r":2023,"o":3,"t": "Tem piedade de nós, ó SENHOR, tem piedade de nós, pois estamos assaz fartos de desprezo."},{"i":16166,"b":18,"c":2023,"r":2023,"o":4,"t": "A nossa alma está extremamente farta da zombaria daqueles que estão à sua vontade e do desprezo dos soberbos."},{"i":16167,"b":18,"c":2024,"r":2024,"o":1,"t": "SE não fora o SENHOR, que esteve ao nosso lado, ora diga Israel;"},{"i":16168,"b":18,"c":2024,"r":2024,"o":2,"t": "Se não fora o SENHOR, que esteve ao nosso lado, quando os homens se levantaram contra nós,"},{"i":16169,"b":18,"c":2024,"r":2024,"o":3,"t": "Eles então nos teriam engulido vivos, quando a sua ira se acendeu contra nós."},{"i":16170,"b":18,"c":2024,"r":2024,"o":4,"t": "Então as águas teriam transbordado sobre nós, e a corrente teria passado sobre a nossa alma;"},{"i":16171,"b":18,"c":2024,"r":2024,"o":5,"t": "Então as águas altivas teriam passado sobre a nossa alma;"},{"i":16172,"b":18,"c":2024,"r":2024,"o":6,"t": "Bendito seja o SENHOR, que não nos deu por presa aos seus dentes."},{"i":16173,"b":18,"c":2024,"r":2024,"o":7,"t": "A nossa alma escapou, como um pássaro do laço dos passarinheiros; o laço quebrou-se, e nós escapamos."},{"i":16174,"b":18,"c":2024,"r":2024,"o":8,"t": "O nosso socorro está no nome do SENHOR, que fez o céu e a terra."},{"i":16175,"b":18,"c":2025,"r":2025,"o":1,"t": "OS que confiam no SENHOR serão como o monte de Sião, que não se abala, mas permanece para sempre."},{"i":16176,"b":18,"c":2025,"r":2025,"o":2,"t": "Assim como estão os montes à roda de Jerusalém, assim o SENHOR está em volta do seu povo desde agora e para sempre."},{"i":16177,"b":18,"c":2025,"r":2025,"o":3,"t": "Porque o cetro da impiedade não permanecerá sobre a sorte dos justos, para que o justo não estenda as suas mãos para a iniqüidade."},{"i":16178,"b":18,"c":2025,"r":2025,"o":4,"t": "Faze bem, ó SENHOR, aos bons e aos que são retos de coração."},{"i":16179,"b":18,"c":2025,"r":2025,"o":5,"t": "Quanto àqueles que se desviam para os seus caminhos tortuosos, levá-los-á o SENHOR com os que praticam a maldade; paz haverá sobre Israel."},{"i":16180,"b":18,"c":2026,"r":2026,"o":1,"t": "QUANDO o SENHOR trouxe do cativeiro os que voltaram a Sião, estávamos como os que sonham."},{"i":16181,"b":18,"c":2026,"r":2026,"o":2,"t": "Então a nossa boca se encheu de riso e a nossa língua de cântico; então se dizia entre os gentios: Grandes coisas fez o SENHOR a estes."},{"i":16182,"b":18,"c":2026,"r":2026,"o":3,"t": "Grandes coisas fez o SENHOR por nós, pelas quais estamos alegres."},{"i":16183,"b":18,"c":2026,"r":2026,"o":4,"t": "Traze-nos outra vez, ó SENHOR, do cativeiro, como as correntes das águas no sul."},{"i":16184,"b":18,"c":2026,"r":2026,"o":5,"t": "Os que semeiam em lágrimas segarão com alegria."},{"i":16185,"b":18,"c":2026,"r":2026,"o":6,"t": "Aquele que leva a preciosa semente, andando e chorando, voltará, sem dúvida, com alegria, trazendo consigo os seus molhos."},{"i":16186,"b":18,"c":2027,"r":2027,"o":1,"t": "SE o SENHOR não edificar a casa, em vão trabalham os que a edificam; se o SENHOR não guardar a cidade, em vão vigia a sentinela."},{"i":16187,"b":18,"c":2027,"r":2027,"o":2,"t": "Inútil vos será levantar de madrugada, repousar tarde, comer o pão de dores, pois assim dá ele aos seus amados o sono."},{"i":16188,"b":18,"c":2027,"r":2027,"o":3,"t": "Eis que os filhos são herança do SENHOR, e o fruto do ventre o seu galardão."},{"i":16189,"b":18,"c":2027,"r":2027,"o":4,"t": "Como flechas na mão de um homem poderoso, assim são os filhos da mocidade."},{"i":16190,"b":18,"c":2027,"r":2027,"o":5,"t": "Bem-aventurado o homem que enche deles a sua aljava; não serão confundidos, mas falarão com os seus inimigos à porta."},{"i":16191,"b":18,"c":2028,"r":2028,"o":1,"t": "BEM-AVENTURADO aquele que teme ao SENHOR e anda nos seus caminhos."},{"i":16192,"b":18,"c":2028,"r":2028,"o":2,"t": "Pois comerás do trabalho das tuas mãos; feliz serás, e te irá bem."},{"i":16193,"b":18,"c":2028,"r":2028,"o":3,"t": "A tua mulher será como a videira frutífera aos lados da tua casa; os teus filhos como plantas de oliveira à roda da tua mesa."},{"i":16194,"b":18,"c":2028,"r":2028,"o":4,"t": "Eis que assim será abençoado o homem que teme ao SENHOR."},{"i":16195,"b":18,"c":2028,"r":2028,"o":5,"t": "O SENHOR te abençoará desde Sião, e tu verás o bem de Jerusalém em todos os dias da tua vida."},{"i":16196,"b":18,"c":2028,"r":2028,"o":6,"t": "E verás os filhos de teus filhos, e a paz sobre Israel."},{"i":16197,"b":18,"c":2029,"r":2029,"o":1,"t": "MUITAS vezes me angustiaram desde a minha mocidade, diga agora Israel;"},{"i":16198,"b":18,"c":2029,"r":2029,"o":2,"t": "Muitas vezes me angustiaram desde a minha mocidade; todavia não prevaleceram contra mim."},{"i":16199,"b":18,"c":2029,"r":2029,"o":3,"t": "Os lavradores araram sobre as minhas costas; compridos fizeram os seus sulcos."}]