[{"i":32700,"b":52,"c":5401,"r":5401,"o":29,"t": "hogy egyetlen ember se dicsekedjék az Isten színe előtt."},{"i":32701,"b":52,"c":5401,"r":5401,"o":30,"t": "Az ő munkája az, hogy ti a Krisztus Jézusban vagytok. Őt tette nekünk Isten bölcsességgé, igazsággá, megszentelődéssé és megváltássá,"},{"i":32702,"b":52,"c":5401,"r":5401,"o":31,"t": "hogy amint meg van írva: \"Aki dicsekszik, az Úrral dicsekedjék.\""},{"i":32703,"b":52,"c":5402,"r":5402,"o":1,"t": "Én is, amikor megérkeztem hozzátok, testvéreim, nem úgy érkeztem, mint aki ékesszólás vagy bölcsesség fölényével hirdeti nektek az Isten bizonyságtételét."},{"i":32704,"b":52,"c":5402,"r":5402,"o":2,"t": "Mert úgy határoztam, hogy nem tudok közöttetek másról, csak Jézus Krisztusról, róla is mint a megfeszítettről."},{"i":32705,"b":52,"c":5402,"r":5402,"o":3,"t": "És én erőtlenség, félelem és nagy rettegés között jelentem meg nálatok."},{"i":32706,"b":52,"c":5402,"r":5402,"o":4,"t": "Beszédem és igehirdetésem sem az emberi bölcsesség megejtő szavaival hangzott hozzátok, hanem a Lélek bizonyító erejével&#59;"},{"i":32707,"b":52,"c":5402,"r":5402,"o":5,"t": "hogy hitetek ne emberek bölcsességén, hanem Isten erején nyugodjék."},{"i":32708,"b":52,"c":5402,"r":5402,"o":6,"t": "A tökéletesek között azonban mi is bölcsességet szólunk, de nem e világnak, sem e világ múlandó fejedelmeinek bölcsességét,"},{"i":32709,"b":52,"c":5402,"r":5402,"o":7,"t": "hanem Isten titkos bölcsességét szóljuk, azt az elrejtett bölcsességet, amelyet az Isten öröktől fogva elrendelt a mi dicsőségünkre."},{"i":32710,"b":52,"c":5402,"r":5402,"o":8,"t": "Ezt e világ fejedelmei közül senki sem ismerte fel, mert ha felismerték volna, a dicsőség Urát nem feszítették volna meg."},{"i":32711,"b":52,"c":5402,"r":5402,"o":9,"t": "Hanem hirdetjük, amint meg van írva: \"Amit szem nem látott, fül nem hallott, és ember szíve meg sem sejtett\", azt készítette el az Isten az őt szeretőknek."},{"i":32712,"b":52,"c":5402,"r":5402,"o":10,"t": "Nekünk pedig kinyilatkoztatta Isten a Lélek által&#59; mert a Lélek mindent megvizsgál, még Isten mélységeit is."},{"i":32713,"b":52,"c":5402,"r":5402,"o":11,"t": "Mert ki ismerheti meg az emberek közül azt, ami az emberben van? Egyedül az emberi lélek, amely benne lakik. Ugyanígy azt sem ismerheti senki, ami Istenben van, csak Isten Lelke."},{"i":32714,"b":52,"c":5402,"r":5402,"o":12,"t": "Mi pedig nem a világ lelkét kaptuk, hanem az Istenből való Lelket, hogy megismerjük mindazt, amit Isten ajándékozott nekünk."},{"i":32715,"b":52,"c":5402,"r":5402,"o":13,"t": "Ezeket hirdetjük is, de nem emberi bölcsességből tanult szavakkal, hanem a Lélektől jött tanítással, a lelki dolgokat a lelki embereknek magyarázva."},{"i":32716,"b":52,"c":5402,"r":5402,"o":14,"t": "A nem lelki ember pedig nem fogadja el az Isten Lelkének dolgait, mert ezeket bolondságnak tekinti, sőt megismerni sem képes: mert csak lelki módon lehet azokat megítélni."},{"i":32717,"b":52,"c":5402,"r":5402,"o":15,"t": "A lelki ember azonban mindent megítél, de őt senki sem ítéli meg."},{"i":32718,"b":52,"c":5402,"r":5402,"o":16,"t": "Mert ki ismerte meg úgy az Úr gondolatát, hogy őt kioktathatná? Bennünk pedig Krisztus értelme van."},{"i":32719,"b":52,"c":5403,"r":5403,"o":1,"t": "Én tehát, testvéreim, nem szólhattam hozzátok úgy, mint lelkiekhez, hanem csak úgy, mint testiekhez, mint a Krisztusban kiskorúakhoz."},{"i":32720,"b":52,"c":5403,"r":5403,"o":2,"t": "Tejjel tápláltalak titeket, nem kemény eledellel, mert még nem bírtátok volna el. Sőt még most sem bírjátok el,"},{"i":32721,"b":52,"c":5403,"r":5403,"o":3,"t": "mert még testiek vagytok. Amikor ugyanis irigység és viszálykodás van közöttetek, nem testiek vagytok-e, és nem emberi módon viselkedtek-e?"},{"i":32722,"b":52,"c":5403,"r":5403,"o":4,"t": "Ha az egyik ezt mondja: \"Én Pálé vagyok\", a másik pedig azt: \"Én Apollósé\", nem emberi módon beszéltek-e?"},{"i":32723,"b":52,"c":5403,"r":5403,"o":5,"t": "Hát ki az az Apollós, és ki az a Pál? Szolgák csupán, akik által hívővé lettetek&#59; mégpedig ki-ki úgy szolgál, ahogy megadta neki az Úr."},{"i":32724,"b":52,"c":5403,"r":5403,"o":6,"t": "Én ültettem, Apollós öntözte, de a növekedést az Isten adta."},{"i":32725,"b":52,"c":5403,"r":5403,"o":7,"t": "Úgyhogy az sem számít, aki ültet, az sem, aki öntöz, hanem csak Isten, aki a növekedést adja."},{"i":32726,"b":52,"c":5403,"r":5403,"o":8,"t": "Aki ültet, és aki öntöz: egyek, és mindegyik majd a maga jutalmát kapja fáradozásához méltóan."},{"i":32727,"b":52,"c":5403,"r":5403,"o":9,"t": "Mert mi Isten munkatársai vagyunk, ti pedig Isten szántóföldje, Isten épülete vagytok."},{"i":32728,"b":52,"c":5403,"r":5403,"o":10,"t": "Az Istentől nekem adott kegyelem szerint, mint bölcs építőmester, alapot vetettem, de más épít rá. Vigyázzon azonban mindenki, hogyan épít rá."},{"i":32729,"b":52,"c":5403,"r":5403,"o":11,"t": "Mert más alapot senki sem vethet a meglevőn kívül, amely a Jézus Krisztus."},{"i":32730,"b":52,"c":5403,"r":5403,"o":12,"t": "Azt pedig, hogy ki mit épít erre az alapra: aranyat, ezüstöt, drágakövet, fát, szénát, szalmát&#59;"},{"i":32731,"b":52,"c":5403,"r":5403,"o":13,"t": "az a nap fogja világossá tenni, mivel tűzben jelenik meg, és akkor mindenkinek a munkája nyilvánvalóvá lesz&#59; és hogy kinek mit ér a munkája, azt a tűz fogja kipróbálni."},{"i":32732,"b":52,"c":5403,"r":5403,"o":14,"t": "Ha valakinek a munkája, amelyet ráépített, megmarad, jutalmat fog kapni&#59;"},{"i":32733,"b":52,"c":5403,"r":5403,"o":15,"t": "de ha valakinek a munkája megég, kárt vall. Ő maga megmenekül ugyan, de úgy, mint aki tűzön ment át."},{"i":32734,"b":52,"c":5403,"r":5403,"o":16,"t": "Nem tudjátok, hogy ti Isten temploma vagytok, és az Isten Lelke bennetek lakik?"},{"i":32735,"b":52,"c":5403,"r":5403,"o":17,"t": "Ha valaki az Isten templomát megrontja, azt megrontja Isten, mert az Isten temploma szent, és ez a templom ti vagytok."},{"i":32736,"b":52,"c":5403,"r":5403,"o":18,"t": "Senki meg ne csalja önmagát! Ha valaki bölcsnek gondolja magát közöttetek ebben a világban, legyen bolonddá, hogy bölccsé lehessen."},{"i":32737,"b":52,"c":5403,"r":5403,"o":19,"t": "E világ bölcsessége ugyanis bolondság az Isten előtt. Mert meg van írva: \"Megfogja a bölcseket ravaszságukban\","},{"i":32738,"b":52,"c":5403,"r":5403,"o":20,"t": "aztán ez is: \"Az Úr tudja, hogy a bölcsek gondolatai hiábavalók.\""},{"i":32739,"b":52,"c":5403,"r":5403,"o":21,"t": "Azért senki ne dicsekedjék emberekkel, mert minden a tietek&#59;"},{"i":32740,"b":52,"c":5403,"r":5403,"o":22,"t": "akár Pál, akár Apollós, akár Kéfás, akár a világ, akár az élet, akár a halál, akár a jelenvalók, akár az eljövendők: minden a tietek."},{"i":32741,"b":52,"c":5403,"r":5403,"o":23,"t": "Ti viszont a Krisztuséi vagytok, Krisztus pedig Istené."},{"i":32742,"b":52,"c":5404,"r":5404,"o":1,"t": "Úgy tekintsen minket minden ember, mint Krisztus szolgáit és Isten titkainak sáfárait."},{"i":32743,"b":52,"c":5404,"r":5404,"o":2,"t": "Márpedig a sáfároktól elsősorban azt követelik, hogy mindegyikük hűségesnek bizonyuljon."},{"i":32744,"b":52,"c":5404,"r":5404,"o":3,"t": "Én pedig a legkevésbé sem törődöm azzal, hogy ti hogyan ítélkeztek felettem, vagy más emberek hogyan ítélkeznek egy napon&#59; sőt magam sem ítélkezem önmagam felett."},{"i":32745,"b":52,"c":5404,"r":5404,"o":4,"t": "Mert semmi vádat nem tudok önmagamra mondani, de nem ez tesz igazzá, mert aki felettem ítélkezik, az Úr az."},{"i":32746,"b":52,"c":5404,"r":5404,"o":5,"t": "Egyáltalában ne ítéljetek azért addig, míg el nem jön az Úr. Ő majd megvilágítja a sötétség titkait, és nyilvánvalóvá teszi a szívek szándékait, és akkor mindenki Istentől kapja meg a dicséretet."},{"i":32747,"b":52,"c":5404,"r":5404,"o":6,"t": "Mindezeket pedig, testvéreim, értetek alkalmaztam magamra és Apollósra, hogy a mi példánkon tanuljátok meg: ahhoz tartsa magát az ember, ami meg van írva, és senki se fuvalkodjék fel az egyik tanítóval dicsekedve a másik ellen."},{"i":32748,"b":52,"c":5404,"r":5404,"o":7,"t": "Mert ki tesz téged különbbé? Mid van, amit nem kaptál? Ha pedig kaptad, mit dicsekszel, mintha nem kaptad volna?"},{"i":32749,"b":52,"c":5404,"r":5404,"o":8,"t": "Ti már jóllaktatok, már meggazdagodtatok, nélkülünk uralomra jutottatok&#59; bár csakugyan uralomra is jutottatok volna, hogy veletek együtt mi is uralkodhatnánk."},{"i":32750,"b":52,"c":5404,"r":5404,"o":9,"t": "Mert úgy gondolom, hogy Isten minket, apostolokat, utolsókul állított, mint akiket halálra szántak, mert látványossággá lettünk a világnak, az angyaloknak és az embereknek."},{"i":32751,"b":52,"c":5404,"r":5404,"o":10,"t": "Mi bolondok vagyunk a Krisztusért, ti pedig okosak a Krisztusban, mi erőtlenek, ti pedig erősek, ti megbecsültek, mi pedig megvetettek."},{"i":32752,"b":52,"c":5404,"r":5404,"o":11,"t": "Mind ez ideig éhezünk és szomjazunk, ruhátlanok vagyunk, és bántalmakat szenvedünk, otthontalanul bujdosunk,"},{"i":32753,"b":52,"c":5404,"r":5404,"o":12,"t": "és tulajdon kezünkkel dolgozva fáradozunk. Amikor gyaláznak, áldást mondunk, amikor üldöznek, tűrünk,"},{"i":32754,"b":52,"c":5404,"r":5404,"o":13,"t": "amikor rágalmaznak, jó szóval válaszolunk&#59; szinte a világ szemétjévé lettünk, és mindenki söpredékévé mind ez ideig."},{"i":32755,"b":52,"c":5404,"r":5404,"o":14,"t": "Nem azért írom ezeket, hogy megszégyenítselek titeket, hanem azért, hogy intselek, mint szeretett gyermekeimet."},{"i":32756,"b":52,"c":5404,"r":5404,"o":15,"t": "Ha tanítómesteretek sok ezer volna is a Krisztusban, atyátok azonban nincs sok: mert az evangélium által én vagyok a ti atyátok a Krisztus Jézusban."},{"i":32757,"b":52,"c":5404,"r":5404,"o":16,"t": "Kérlek tehát titeket: legyetek az én követőim."},{"i":32758,"b":52,"c":5404,"r":5404,"o":17,"t": "Ezért küldtem el hozzátok Timóteust, aki szeretett és hű gyermekem az Úrban, aki emlékeztetni fog titeket arra: hogyan élek Krisztus Jézusban, és hogyan tanítok minden gyülekezetben."},{"i":32759,"b":52,"c":5404,"r":5404,"o":18,"t": "Egyesek azonban úgy felfuvalkodtak, mintha nem készülnénk hozzátok."},{"i":32760,"b":52,"c":5404,"r":5404,"o":19,"t": "Pedig ha az Úr akarja, hamarosan elmegyek, és meg fogom ismerni a felfuvalkodottaknak nem a beszédét, hanem az erejét."},{"i":32761,"b":52,"c":5404,"r":5404,"o":20,"t": "Mert nem beszédben áll az Isten országa, hanem erőben."},{"i":32762,"b":52,"c":5404,"r":5404,"o":21,"t": "Mit akartok? Bottal menjek hozzátok, vagy szeretettel és szelíd lélekkel?"},{"i":32763,"b":52,"c":5405,"r":5405,"o":1,"t": "Mindenfelé az a hír járja, hogy paráznaság van közöttetek, mégpedig olyan, amilyen még a pogányok között sem fordul elő&#59; hogy tudniillik valaki apjának feleségével él."},{"i":32764,"b":52,"c":5405,"r":5405,"o":2,"t": "Ti pedig felfuvalkodtatok ahelyett, hogy inkább megszomorodtatok volna, és eltávolítottátok volna közületek azt, aki ilyen dolgot cselekedett."},{"i":32765,"b":52,"c":5405,"r":5405,"o":3,"t": "Mert én, aki testben távol vagyok, de lélekben jelen, mint jelenlevő már ítéltem afelett, aki így cselekedett."},{"i":32766,"b":52,"c":5405,"r":5405,"o":4,"t": "Úgy ítéltem, hogy miután az Úr Jézus nevében összegyűltünk, ti és az én lelkem, a mi Urunk Jézus hatalmával,"},{"i":32767,"b":52,"c":5405,"r":5405,"o":5,"t": "átadjuk az ilyet a Sátánnak, teste pusztulására, hogy lelke üdvözüljön az Úrnak ama napján."},{"i":32768,"b":52,"c":5405,"r":5405,"o":6,"t": "Nem jól dicsekedtek ti. Hát nem tudjátok, hogy egy kicsiny kovász az egész tésztát megkeleszti?"},{"i":32769,"b":52,"c":5405,"r":5405,"o":7,"t": "Takarítsátok ki a régi kovászt, hogy új tésztává legyetek, hiszen ti kovásztalanok vagytok, mert a mi húsvéti bárányunk, a Krisztus, már megáldoztatott."},{"i":32770,"b":52,"c":5405,"r":5405,"o":8,"t": "Azért ne régi kovásszal ünnepeljünk, se a rosszaság és gonoszság kovászával, hanem a tisztaság és igazság kovásztalanságával."},{"i":32771,"b":52,"c":5405,"r":5405,"o":9,"t": "Levelemben már megírtam nektek, hogy nem szabad kapcsolatot tartani paráznákkal."},{"i":32772,"b":52,"c":5405,"r":5405,"o":10,"t": "De nem általában e világ paráznáival vagy nyerészkedőivel, harácsolóival vagy bálványimádóival, hiszen akkor ki kellene mennetek a világból."},{"i":32773,"b":52,"c":5405,"r":5405,"o":11,"t": "Most tehát azt írom nektek, hogy ne éljetek közösségben azzal, akit bár testvérnek neveznek, de parázna vagy nyerészkedő, bálványimádó vagy rágalmazó, részeges vagy harácsoló. Az ilyennel még együtt se egyetek."},{"i":32774,"b":52,"c":5405,"r":5405,"o":12,"t": "Mert mit tartozik rám, hogy a kívül levők felett ítélkezzem? Nem a belül levők felett ítélkeztek-e ti is?"},{"i":32775,"b":52,"c":5405,"r":5405,"o":13,"t": "A kívül levőket pedig Isten fogja megítélni. Távolítsátok el azért a gonoszt magatok közül!"},{"i":32776,"b":52,"c":5406,"r":5406,"o":1,"t": "Hogyan merészel közületek valaki, akinek a másikkal peres ügye van, a hitetlenek, s nem a szentek előtt törvénykezni?"},{"i":32777,"b":52,"c":5406,"r":5406,"o":2,"t": "Vagy nem tudjátok, hogy a szentek a világ felett fognak ítélkezni? És ha ti ítélkeztek a világ felett, arra talán méltatlanok vagytok, hogy jelentéktelen ügyekben ítélkezzetek?"},{"i":32778,"b":52,"c":5406,"r":5406,"o":3,"t": "Vagy nem tudjátok, hogy angyalok fölött is ítélkezünk majd? Akkor mennyivel inkább ítélkezhetünk a mindennapi élet dolgaiban!"},{"i":32779,"b":52,"c":5406,"r":5406,"o":4,"t": "Ha tehát hétköznapi ügyekben pereskedtek, akkor azokat ültetitek a bírói székbe, akik semmit sem számítanak a gyülekezet előtt?"},{"i":32780,"b":52,"c":5406,"r":5406,"o":5,"t": "Megszégyenítésül mondom nektek! Ennyire nincs közöttetek egyetlen bölcs sem, aki igazságot tudna tenni testvérei között?"},{"i":32781,"b":52,"c":5406,"r":5406,"o":6,"t": "Sőt testvér a testvérrel pereskedik, méghozzá hitetlenek előtt."},{"i":32782,"b":52,"c":5406,"r":5406,"o":7,"t": "Egyáltalán már az is nagy gyarlóság bennetek, hogy pereskedtek egymással. Miért nem szenveditek el inkább a sérelmet? Miért nem tűritek el inkább a kárt?"},{"i":32783,"b":52,"c":5406,"r":5406,"o":8,"t": "Sőt ti okoztok sérelmet és kárt, mégpedig testvéreknek!"},{"i":32784,"b":52,"c":5406,"r":5406,"o":9,"t": "Vagy nem tudjátok, hogy igazságtalanok nem örökölhetik Isten országát? Ne tévelyegjetek: sem paráznák, sem bálványimádók, sem házasságtörők, sem bujálkodók, sem fajtalanok,"},{"i":32785,"b":52,"c":5406,"r":5406,"o":10,"t": "sem tolvajok, sem nyerészkedők, sem részegesek, sem rágalmazók, sem harácsolók nem fogják örökölni Isten országát."},{"i":32786,"b":52,"c":5406,"r":5406,"o":11,"t": "Pedig ilyenek voltak közületek némelyek: de megmosattatok, megszentelődtetek, és meg is igazultatok az Úr Jézus Krisztus nevében és a mi Istenünk Lelke által."},{"i":32787,"b":52,"c":5406,"r":5406,"o":12,"t": "Minden szabad nekem, de nem minden használ. Minden szabad nekem, de ne váljak semminek a rabjává."},{"i":32788,"b":52,"c":5406,"r":5406,"o":13,"t": "Az eledel a gyomorért van, a gyomor meg az eledelért, de Isten ezt is, amazt is meg fogja semmisíteni. A test azonban nem a paráznaságért van, hanem az Úrért, az Úr pedig a testért."},{"i":32789,"b":52,"c":5406,"r":5406,"o":14,"t": "Isten ugyanis feltámasztotta az Urat, és hatalmával minket is fel fog támasztani."},{"i":32790,"b":52,"c":5406,"r":5406,"o":15,"t": "Vagy nem tudjátok, hogy a ti testetek a Krisztus tagja? Most tehát azok, akik a Krisztus tagjai, parázna nő tagjaivá legyenek? Szó sem lehet róla!"},{"i":32791,"b":52,"c":5406,"r":5406,"o":16,"t": "Vagy nem tudjátok, hogy aki parázna nővel egyesül, egy testté lesz vele? Mert - amint az Írás mondja - \"lesznek ketten egy testté.\""},{"i":32792,"b":52,"c":5406,"r":5406,"o":17,"t": "Aki pedig az Úrral egyesül, egy Lélek ővele."},{"i":32793,"b":52,"c":5406,"r":5406,"o":18,"t": "Kerüljétek a paráznaságot! Minden más bűn, amit elkövet az ember, kívül van a testén, de aki paráználkodik, a saját teste ellen vétkezik."},{"i":32794,"b":52,"c":5406,"r":5406,"o":19,"t": "Vagy nem tudjátok, hogy testetek, amit Istentől kaptatok, a bennetek levő Szentlélek temploma, és ezért nem a magatokéi vagytok?"},{"i":32795,"b":52,"c":5406,"r":5406,"o":20,"t": "Mert áron vétettetek meg: dicsőítsétek tehát Istent testetekben."},{"i":32796,"b":52,"c":5407,"r":5407,"o":1,"t": "Amikről pedig írtatok, azokra ezt válaszolom: jó a férfinak asszonyt nem érinteni."},{"i":32797,"b":52,"c":5407,"r":5407,"o":2,"t": "A paráznaság miatt azonban mindenkinek legyen saját felesége, és minden asszonynak saját férje."},{"i":32798,"b":52,"c":5407,"r":5407,"o":3,"t": "A férj teljesítse kötelességét felesége iránt, hasonlóan a feleség is a férje iránt."},{"i":32799,"b":52,"c":5407,"r":5407,"o":4,"t": "A feleség nem ura a maga testének, hanem a férje&#59; s ugyanúgy a férj sem ura a maga testének, hanem a felesége."}]