[{"i":8100,"b":9,"c":1003,"r":1003,"o":19,"t": "Abner parlò eziandio co’ Beniaminiti. Poi andò ancora in Hebron, per fare intendere a Davide tutto ciò che parea buono ad Israele, ed a tutta la casa di Beniamino."},{"i":8101,"b":9,"c":1003,"r":1003,"o":20,"t": "Abner adunque venne a Davide in Hebron, avendo seco venti uomini. E Davide fece un convito ad Abner, e agli uomini che erano con lui."},{"i":8102,"b":9,"c":1003,"r":1003,"o":21,"t": "Poi Abner disse a Davide: Io mi leverò, ed andrò, e raunerò tutto Israele appresso al re, mio signore, acciocchè patteggino teco, e che tu regni interamente a tua volontà. E Davide diede commiato ad Abner; ed egli se ne andò in pace"},{"i":8103,"b":9,"c":1003,"r":1003,"o":22,"t": "Or ecco, la gente di Davide e Ioab tornavano d’una correria, e portavano con loro una gran preda. Ed Abner non era più con Davide in Hebron; perciocchè egli gli avea dato commiato, ed egli se n’era andato in pace."},{"i":8104,"b":9,"c":1003,"r":1003,"o":23,"t": "E quando Ioab fu ritornato, con tutto l’esercito ch’era con lui, alcuni rapportarono a Ioab il fatto, dicendo: Abner, figliuolo di Ner, è venuto al re, ed egli gli ha dato commiato,"},{"i":8105,"b":9,"c":1003,"r":1003,"o":24,"t": "ed egli se n’è andato in pace. E Ioab venne al re, e disse: Che hai fatto? ecco, Abner era venuto a te; e perchè l’hai lasciato andare, sì ch’egli se n’è andato liberamente?"},{"i":8106,"b":9,"c":1003,"r":1003,"o":25,"t": "Conosci tu bene Abner, figliuolo di Ner? Certo, egli è venuto per ingannarti, e per conoscere i tuoi andamenti, e per saper tutto quello che tu fai."},{"i":8107,"b":9,"c":1003,"r":1003,"o":26,"t": "E Ioab uscì d’appresso a Davide, e mandò messi dietro ad Abner, i quali lo ricondussero dalla fossa di Sira, senza che Davide ne sapesse nulla."},{"i":8108,"b":9,"c":1003,"r":1003,"o":27,"t": "E come Abner fu ritornato in Hebron, Ioab lo tirò da parte dentro della porta, per parlargli in segreto; e quivi lo ferì nella quinta costa, ed egli morì, per cagion del sangue di Asael, fratello di Ioab."},{"i":8109,"b":9,"c":1003,"r":1003,"o":28,"t": "E Davide, avendo dipoi udita la cosa, disse: Io e il mio regno siamo innocenti appo il Signore, in perpetuo, del sangue di Abner, figliuolo di Ner."},{"i":8110,"b":9,"c":1003,"r":1003,"o":29,"t": "Dimori quello sopra il capo di Ioab, e sopra tutta la casa di suo padre; e non avvenga giammai che nella casa di Ioab manchi uomo che abbia la colagione, o che sia lebbroso, o che si appoggi al bastone, o che muoia di spada, o che abbia mancamento di pane."},{"i":8111,"b":9,"c":1003,"r":1003,"o":30,"t": "Così Ioab, e Abisai, suo fratello, uccisero Abner; perciocchè egli avea ammazzato Asael, lor fratello, presso a Gabaon, in battaglia."},{"i":8112,"b":9,"c":1003,"r":1003,"o":31,"t": "E Davide disse a Ioab, e a tutto il popolo ch’era seco: Stracciatevi i vestimenti, e cignetevi di sacchi, e fate duolo, andando davanti ad Abner. E il re Davide andava dietro alla bara."},{"i":8113,"b":9,"c":1003,"r":1003,"o":32,"t": "Ed Abner fu seppellito in Hebron. E il re alzò la voce, e pianse presso alla sepoltura di Abner; tutto il popolo ancora pianse."},{"i":8114,"b":9,"c":1003,"r":1003,"o":33,"t": "E il re fece un lamento sopra Abner, e disse: Abner deve egli esser morto, come muore un uomo da nulla?"},{"i":8115,"b":9,"c":1003,"r":1003,"o":34,"t": "Le tue mani non erano legate, e i tuoi piedi non erano stati messi ne’ ceppi; Tu sei morto come altri muore per mano d’uomini scellerati."},{"i":8116,"b":9,"c":1003,"r":1003,"o":35,"t": "E tutto il popolo da capo fece duolo sopra Abner. Poi tutto il popolo venne per far prender cibo a Davide, mentre era ancora giorno. Ma Davide giurò, e disse: Così mi faccia Iddio, e così aggiunga, se io assaggio pane, o cosa altra veruna, avanti che il sole sia tramontato."},{"i":8117,"b":9,"c":1003,"r":1003,"o":36,"t": "E tutto il popolo riconobbe la verità del fatto, e la cosa gli piacque: tutto quello che il re fece aggradì al popolo."},{"i":8118,"b":9,"c":1003,"r":1003,"o":37,"t": "E tutto il popolo e tutto Israele, conobbe in quel dì che non era proceduto dal re il far morire Abner, figliuolo di Ner."},{"i":8119,"b":9,"c":1003,"r":1003,"o":38,"t": "E il re disse a’ suoi servitori: Non riconoscete voi che un capitano, eziandio grande, è oggi morto in Israele?"},{"i":8120,"b":9,"c":1003,"r":1003,"o":39,"t": "Ma oggi, benchè io sia unto re, pur non sono ancora bene stabilito; e questi uomini, figliuoli di Seruia, son troppo violenti per me. Faccia il Signore la retribuzione a colui che ha fatto il male, secondo la sua malvagità"},{"i":8121,"b":9,"c":1004,"r":1004,"o":1,"t": "QUANDO il figliuolo di Saulle ebbe inteso che Abner era morto in Hebron, le mani gli diventarono fiacche, e tutto Israele fu conturbato."},{"i":8122,"b":9,"c":1004,"r":1004,"o":2,"t": "Or il figliuolo di Saulle avea due capitani di schiere; il nome dell’uno era Baana, e il nome dell’altro Recab; ed erano figliuoli di Rimmon Beerotita, dei figliuoli di Beniamino; perciocchè anche Beerot è reputata di Beniamino."},{"i":8123,"b":9,"c":1004,"r":1004,"o":3,"t": "Ma i Beerotiti se n’erano fuggiti in Ghittaim, ove son dimorati come avveniticci infino a questo giorno."},{"i":8124,"b":9,"c":1004,"r":1004,"o":4,"t": "Or Gionatan, figliuolo di Saulle, avea un figliuolo, storpiato dei piedi. Costui essendo d’età di cinque anni, quando la novella di Saulle e di Gionatan venne da Izreel, la sua balia lo tolse, e se ne fuggì; ed avvenne che, come ella si affrettava a fuggire, egli cadde, e diventò zoppo; e il suo nome era Mefiboset."},{"i":8125,"b":9,"c":1004,"r":1004,"o":5,"t": "Recab adunque e Baana, figliuoli di Rimmon Beerotita, andarono ed entrarono, in sul caldo del dì, nella casa d’Isboset. Or egli era a giacere, riposandosi di meriggio."},{"i":8126,"b":9,"c":1004,"r":1004,"o":6,"t": "E Recab, e Baana, suo fratello, entrarono fin nel mezzo della casa, come per prender del frumento; e lo percossero nella quinta costa; poi scamparono."},{"i":8127,"b":9,"c":1004,"r":1004,"o":7,"t": "Essendo adunque entrati in casa d’Isboset, mentre egli giaceva in sul suo letto, nella camera dove egli soleva giacere, lo percossero, e l’uccisero, e gli spiccarono la testa; e la presero, e camminarono per la via della campagna tutta quella notte."},{"i":8128,"b":9,"c":1004,"r":1004,"o":8,"t": "E recarono la testa d’Isboset a Davide, in Hebron, e dissero al re: Ecco la testa d’Isboset, figliuolo di Saulle, tuo nemico, il qual cercava di torti la vita. Or il Signore ha oggi conceduta al re, mio signore, intiera vendetta di Saulle e della sua progenie"},{"i":8129,"b":9,"c":1004,"r":1004,"o":9,"t": "Ma Davide rispose a Recab, ed a Baana, suo fratello, figliuoli di Rimmon Beerotita, e disse loro: Come vive il Signore, il quale ha riscossa l’anima mia d’ogni tribolazione,"},{"i":8130,"b":9,"c":1004,"r":1004,"o":10,"t": "colui che mi rapportò, e disse: Ecco, Saulle è morto, benchè paresse portar buone novelle, fu da me preso, e fatto morire in Siclag; il che io feci per dargli la mancia per le sue buone novelle."},{"i":8131,"b":9,"c":1004,"r":1004,"o":11,"t": "Quanto più debbo io far morire degli uomini scellerati, i quali hanno ucciso un uomo innocente in casa sua, in sul suo letto? ora dunque non vi ridomanderei io ragione del suo sangue, e non vi distruggerei io d’in su la terra?"},{"i":8132,"b":9,"c":1004,"r":1004,"o":12,"t": "Davide adunque comandò a’ fanti che li uccidessero; il che fecero; e poi mozzarono loro le mani ed i piedi, e li appiccarono presso allo stagno in Hebron. Poi presero la testa d’Isboset, e la seppellirono nella sepoltura di Abner, in Hebron"},{"i":8133,"b":9,"c":1005,"r":1005,"o":1,"t": "ALLORA tutte le tribù d’Israele vennero a Davide in Hebron, e gli dissero così: Ecco, noi siamo tue ossa e tua carne."},{"i":8134,"b":9,"c":1005,"r":1005,"o":2,"t": "Ed anche per addietro, mentre Saulle era re sopra noi, tu eri quel che conducevi Israele fuori e dentro. E il Signore ti ha detto: Tu pascerai il mio popolo Israele, e sarai il conduttore sopra Israele."},{"i":8135,"b":9,"c":1005,"r":1005,"o":3,"t": "Così tutti gli Anziani d’Israele vennero al re, in Hebron; e il re Davide patteggiò con loro in Hebron, in presenza del Signore. Ed essi unsero Davide per re sopra Israele."},{"i":8136,"b":9,"c":1005,"r":1005,"o":4,"t": "Davide era d’età di trent’anni, quando cominciò a regnare, e regnò quarant’anni."},{"i":8137,"b":9,"c":1005,"r":1005,"o":5,"t": "In Hebron regnò sopra Giuda sette anni e sei mesi; ed in Gerusalemme regnò trentatrè anni sopra tutto Israele e Giuda"},{"i":8138,"b":9,"c":1005,"r":1005,"o":6,"t": "Ora il re andò, con la sua gente, in Gerusalemme, contro ai Gebusei che abitavano nel paese; ed essi dissero a Davide: Tu non entrerai qua entro, che tu non ne abbia cacciati i ciechi e gli zoppi; volendo dire: Davide non entrerà mai qua entro."},{"i":8139,"b":9,"c":1005,"r":1005,"o":7,"t": "Ma Davide prese la fortezza di Sion, che è la città di Davide."},{"i":8140,"b":9,"c":1005,"r":1005,"o":8,"t": "E Davide disse in quel dì: Chiunque percoterà i Gebusei, e perverrà fino al canale, ed a que’ ciechi e zoppi, i quali l’anima di Davide odia, sarà capitano: perciò si dice: Nè cieco nè zoppo non entrerà in questa casa."},{"i":8141,"b":9,"c":1005,"r":1005,"o":9,"t": "E Davide abitò in quella fortezza, e le pose nome: La Città di Davide. E Davide edificò d’intorno dal terrapieno in dentro."},{"i":8142,"b":9,"c":1005,"r":1005,"o":10,"t": "E Davide andava del continuo crescendo, e il Signore Iddio degli eserciti era con lui"},{"i":8143,"b":9,"c":1005,"r":1005,"o":11,"t": "Ed Hiram, re di Tiro, mandò a Davide ambasciatori, e legname di cedri, e legnaiuoli, e scarpellini, i quali edificarono una casa a Davide."},{"i":8144,"b":9,"c":1005,"r":1005,"o":12,"t": "E Davide conobbe che il Signore l’aveva stabilito re sopra Israele, e ch’egli avea innalzato il suo regno, per amor del suo popolo Israele."},{"i":8145,"b":9,"c":1005,"r":1005,"o":13,"t": "E Davide prese ancora delle concubine, e delle mogli di Gerusalemme, dopo ch’egli fu venuto di Hebron; e nacquero ancora a Davide altri figliuoli e figliuole."},{"i":8146,"b":9,"c":1005,"r":1005,"o":14,"t": "E questi sono i nomi di quelli che gli nacquero in Gerusalemme: Sammua, e Sobab, e Natan, e Salomone;"},{"i":8147,"b":9,"c":1005,"r":1005,"o":15,"t": "e Ibhar, ed Elisua, e Nefeg, e Iafia;"},{"i":8148,"b":9,"c":1005,"r":1005,"o":16,"t": "ed Elisama, ed Eliada, ed Elifelet"},{"i":8149,"b":9,"c":1005,"r":1005,"o":17,"t": "Ora, quando i Filistei ebbero inteso che Davide era stato unto per re sopra Israele, salirono tutti per cercarlo. E Davide, avendolo udito, discese alla fortezza."},{"i":8150,"b":9,"c":1005,"r":1005,"o":18,"t": "Ed i Filistei vennero, e si sparsero nella valle de’ Rafei."},{"i":8151,"b":9,"c":1005,"r":1005,"o":19,"t": "Allora Davide domandò il Signore, dicendo: Salirò io contro a’ Filistei? me li darai tu nelle mani? E il Signore disse a Davide: Sali; perciocchè io del tutto ti darò i Filistei nelle mani."},{"i":8152,"b":9,"c":1005,"r":1005,"o":20,"t": "Davide adunque venne in Baal-perasim, e quivi li percosse; poi disse: Il Signore ha rotti i miei nemici davanti a me a guisa d’un trabocco d’acque; perciò pose nome a quel luogo Baal-perasim."},{"i":8153,"b":9,"c":1005,"r":1005,"o":21,"t": "Ed i Filistei lasciarono quivi i loro idoli, i quali Davide e la sua gente tolsero via."},{"i":8154,"b":9,"c":1005,"r":1005,"o":22,"t": "Poi i Filistei salirono di nuovo, e si sparsero nella valle de’ Rafei."},{"i":8155,"b":9,"c":1005,"r":1005,"o":23,"t": "E Davide domandò il Signore, il quale gli disse: Non salire; gira dietro a loro, e vienli ad incontrare dirincontro a’ gelsi."},{"i":8156,"b":9,"c":1005,"r":1005,"o":24,"t": "E quando tu udirai un romor di calpestio sopra le cime de’ gelsi, allora moviti; perciocchè allora il Signore sarà uscito davanti a te, per percuotere il campo de’ Filistei."},{"i":8157,"b":9,"c":1005,"r":1005,"o":25,"t": "Davide adunque fece così, come il Signore gli avea comandato; e percosse i Filistei, da Gheba fino in Ghezer"},{"i":8158,"b":9,"c":1006,"r":1006,"o":1,"t": "OR Davide adunò di nuovo tutti gli uomini scelti d’Israele in numero di trentamila."},{"i":8159,"b":9,"c":1006,"r":1006,"o":2,"t": "E Davide, con tutto quel popolo ch’era con lui, si mosse di Baale-Giuda, e andò per trasportar di là l’Arca di Dio, la quale si chiama del Nome del Signore degli eserciti, che siede sopra i Cherubini."},{"i":8160,"b":9,"c":1006,"r":1006,"o":3,"t": "E posero l’Arca di Dio sopra un carro nuovo, e la menarono via dalla casa di Abinadab, ch’era in sul colle; ed Uzza, ed Ahio, figliuoli di Abinadab, guidavano il carro nuovo."},{"i":8161,"b":9,"c":1006,"r":1006,"o":4,"t": "Così menarono via l’Arca di Dio dalla casa di Abinadab, ch’era in sul colle, accompagnandola; e Ahio andava davanti all’Arca."},{"i":8162,"b":9,"c":1006,"r":1006,"o":5,"t": "E Davide e tutta la casa d’Israele facevano festa davanti al Signore, sonando d’ogni sorta di strumenti fatti di legno d’abete, con cetere, e con salteri, e con tamburi, e con sistri, e con cembali"},{"i":8163,"b":9,"c":1006,"r":1006,"o":6,"t": "Ora, quando furono giunti infino all’aia di Nacon, Uzza stese la mano verso l’Arca di Dio, e la ritenne; perciocchè i buoi l’aveano smossa."},{"i":8164,"b":9,"c":1006,"r":1006,"o":7,"t": "E l’ira del Signore si accese contro ad Uzza; e Iddio lo percosse quivi per la sua temerità; ed egli morì quivi presso all’Arca di Dio."},{"i":8165,"b":9,"c":1006,"r":1006,"o":8,"t": "E Davide si attristò, per ciò che il Signore avea fatto rottura in Uzza; e chiamò quel luogo Peres-Uzza, il qual nome dura infino a questo giorno."},{"i":8166,"b":9,"c":1006,"r":1006,"o":9,"t": "E Davide ebbe in quel dì paura del Signore, e disse: Come entrerebbe l’Arca del Signore appresso di me?"},{"i":8167,"b":9,"c":1006,"r":1006,"o":10,"t": "E Davide non volle condurre l’Arca del Signore appresso di sè, nella Città di Davide; ma la fece ridurre dentro alla casa di Obed-Edom Ghitteo."},{"i":8168,"b":9,"c":1006,"r":1006,"o":11,"t": "E l’Arca del Signore dimorò tre mesi nella casa di Obed-Edom Ghitteo; e il Signore benedisse Obed-Edom, e tutta la sua casa"},{"i":8169,"b":9,"c":1006,"r":1006,"o":12,"t": "E fu rapportato e detto al re Davide: Il Signore ha benedetta la casa di Obed-Edom, e tutto quello ch’è suo, per cagione dell’Arca di Dio. Laonde Davide andò, e fece portare l’Arca di Dio dalla casa di Obed-Edom nella città di Davide, con allegrezza."},{"i":8170,"b":9,"c":1006,"r":1006,"o":13,"t": "E, quando quelli che portavano l’Arca del Signore erano camminati sei passi, Davide sacrificava un bue e un montone grasso."},{"i":8171,"b":9,"c":1006,"r":1006,"o":14,"t": "E Davide saltava di tutta forza davanti al Signore, essendo cinto d’un Efod di lino."},{"i":8172,"b":9,"c":1006,"r":1006,"o":15,"t": "Così Davide e tutta la casa d’Israele conducevano l’Arca del Signore, con grida di allegrezza, e con suono di trombe."},{"i":8173,"b":9,"c":1006,"r":1006,"o":16,"t": "Or avvenne che, come l’Arca del Signore entrava nella città di Davide, Mical, figliuola di Saulle, riguardò dalla finestra, e vide il re Davide che saltava di forza in presenza del Signore; e lo sprezzò nel cuor suo."},{"i":8174,"b":9,"c":1006,"r":1006,"o":17,"t": "Condussero adunque l’Arca del Signore, e la posero nel suo luogo, in mezzo d’un padiglione che Davide le avea teso. E Davide offerse olocausti e sacrificii da render grazie, in presenza del Signore."},{"i":8175,"b":9,"c":1006,"r":1006,"o":18,"t": "E, quando Davide ebbe finito di offerire olocausti e sacrificii da render grazie, benedisse il popolo nel Nome del Signore degli eserciti."},{"i":8176,"b":9,"c":1006,"r":1006,"o":19,"t": "E spartì a tutto il popolo, a tutta la moltitudine d’Israele, così agli uomini come alle donne, una focaccia di pane, ed un pezzo di carne, ed un fiasco di vino per uno. Poi tutto il popolo se ne andò, ciascuno a casa sua"},{"i":8177,"b":9,"c":1006,"r":1006,"o":20,"t": "Davide ancora se ne ritornò per benedir la sua casa. E Mical, figliuola di Saulle, gli uscì incontro, e disse: Quant’è egli stato oggi onorevole al re d’Israele d’essersi oggi scoperto davanti agli occhi delle serventi de’ suoi servitori, non altrimenti che si scoprirebbe un uomo da nulla!"},{"i":8178,"b":9,"c":1006,"r":1006,"o":21,"t": "E Davide disse a Mical: Sì, nel cospetto del Signore, il quale ha eletto me, anzi che tuo padre, e che alcuno di tutta la sua famiglia, per costituirmi conduttore sopra il suo popolo, sopra Israele; per ciò farò festa nel cospetto del Signore."},{"i":8179,"b":9,"c":1006,"r":1006,"o":22,"t": "E mi avvilirò per ciò ancora più di questo, e mi terrò più basso; e pur sarò onorato appo quelle serventi, delle quali tu hai parlato."},{"i":8180,"b":9,"c":1006,"r":1006,"o":23,"t": "E Mical, figliuola di Saulle, non ebbe figliuoli, fino al giorno della sua morte"},{"i":8181,"b":9,"c":1007,"r":1007,"o":1,"t": "OR avvenne che, abitando il re in casa sua, dopo che il Signore gli ebbe dato riposo da tutti i suoi nemici d’ogn’intorno,"},{"i":8182,"b":9,"c":1007,"r":1007,"o":2,"t": "egli disse al profeta Natan: Deh! vedi, io abito in una casa di cedri, e l’Arca di Dio abita in mezzo d’un padiglione."},{"i":8183,"b":9,"c":1007,"r":1007,"o":3,"t": "E Natan disse al re: Va’, fa’ tutto quello che tu hai nel cuore; perciocchè il Signore è teco"},{"i":8184,"b":9,"c":1007,"r":1007,"o":4,"t": "Ma quella stessa notte la parola del Signore fu indirizzata a Natan, dicendo:"},{"i":8185,"b":9,"c":1007,"r":1007,"o":5,"t": "Va’, e di’ al mio servitore Davide: Così ha detto il Signore: Mi edificheresti tu una casa per mia stanza?"},{"i":8186,"b":9,"c":1007,"r":1007,"o":6,"t": "Conciossiachè io non sia abitato in casa, dal dì che io trassi fuori di Egitto i figliuoli d’Israele, infino a questo giorno; anzi son camminato qua e là in un padiglione ed in un tabernacolo."},{"i":8187,"b":9,"c":1007,"r":1007,"o":7,"t": "Dovunque io son camminato con tutti i figliuoli d’Israele, ho io mai in alcuna maniera parlato di questo ad alcuna delle tribù d’Israele, alla quale io avessi comandato di pascere il mio popolo Israele, dicendo: Perchè non mi avete voi edificata una casa di cedri?"},{"i":8188,"b":9,"c":1007,"r":1007,"o":8,"t": "Ora dunque, così dirai al mio servitore Davide: Così ha detto il Signore degli eserciti: Io ti ho preso dalla mandra, di dietro alle pecore, acciocchè tu sii conduttore sopra il mio popolo Israele."},{"i":8189,"b":9,"c":1007,"r":1007,"o":9,"t": "E sono stato teco dovunque tu sei camminato, ed ho distrutti tutti i tuoi nemici d’innanzi a te, e ti ho acquistato un nome grande, al pari del nome de’ più grandi che sieno in terra."},{"i":8190,"b":9,"c":1007,"r":1007,"o":10,"t": "Ed oltre a ciò, costituirò un luogo al mio popolo Israele, e lo pianterò, ed egli abiterà in casa sua, e non sarà più agitato, e gl’iniqui non l’affliggeranno più come prima;"},{"i":8191,"b":9,"c":1007,"r":1007,"o":11,"t": "eziandio dal dì che io ordinai de’ Giudici sopra il mio popolo Israele; ed io ti darò riposo da tutti i tuoi nemici. Il Signore ti dichiara ancora ch’egli ti farà una casa."},{"i":8192,"b":9,"c":1007,"r":1007,"o":12,"t": "Quando i tuoi giorni saranno compiuti, e tu giacerai co’ tuoi padri, io susciterò uno della tua progenie dopo te, il quale sarà uscito delle tue interiora, e stabilirò il suo regno."},{"i":8193,"b":9,"c":1007,"r":1007,"o":13,"t": "Egli edificherà una casa al mio Nome, e io farò che il trono del suo regno sarà fermo in perpetuo."},{"i":8194,"b":9,"c":1007,"r":1007,"o":14,"t": "Io gli sarò per padre, ed egli mi sarà per figliuolo; e, se pur commette iniquità, io lo castigherò con verga d’uomo, e con battiture di figliuoli d’uomini."},{"i":8195,"b":9,"c":1007,"r":1007,"o":15,"t": "Ma la mia benignità non si dipartirà da lui, come io l’ho fatta dipartire da Saulle, il quale io ho rimosso d’innanzi a te."},{"i":8196,"b":9,"c":1007,"r":1007,"o":16,"t": "E la tua casa e il tuo regno saranno in perpetuo stabili nel tuo cospetto; il tuo trono sarà fermo in eterno."},{"i":8197,"b":9,"c":1007,"r":1007,"o":17,"t": "Natan parlò a Davide secondo tutte queste parole, e secondo tutta questa visione"},{"i":8198,"b":9,"c":1007,"r":1007,"o":18,"t": "Allora il re Davide venne, e si fermò davanti al Signore, e disse: Chi sono io, Signore Iddio, e quale è la casa mia, che tu mi abbia fatto pervenire infino a questo grado?"},{"i":8199,"b":9,"c":1007,"r":1007,"o":19,"t": "E pure anche, o Signore Iddio, ciò ti è paruto poco; onde hai parlato della casa del tuo servitore per un lungo tempo a venire. E pure, o Signore Iddio, è questo una legge d’uomini?"}]