[{"i":9800,"b":11,"c":1210,"r":1210,"o":6,"t": "I poslal Jéhu druhý list, řka: „Jestliže jste se mnou a chcete-li poslušni býti hlasu mého, vezměte hlavy mužů, synů pána svého, a přijďte ke mně zítra v tento čas do Jezreelu.“ (Sedmdesát pak synů královských bylo u předních mužů města, kteříž je vychovávali.)"},{"i":9801,"b":11,"c":1210,"r":1210,"o":7,"t": "I stalo se, když přišel list ten k nim, vzali syny královské a zmordovali sedmdesát mužů, vložili hlavy jejich do košů a poslali jemu do Jezreelu."},{"i":9802,"b":11,"c":1210,"r":1210,"o":8,"t": "A přišel posel, oznamuje jemu, řka: „Přinesli hlavy synů královských.“ I řekl: „Složte je ve dvě hromady u vchodu brány až do jitra.“"},{"i":9803,"b":11,"c":1210,"r":1210,"o":9,"t": "A když ráno vyšel, postavil se a řekl všemu lidu: „Spravedliví jste vy. Já jsem sice spikl proti pánu svému a zabil jsem ho, ale kdo zmordoval tyto všecky?"},{"i":9804,"b":11,"c":1210,"r":1210,"o":10,"t": "Vězte tedy, že nepadne na zem nic z řeči Hospodinovy, kterouž mluvil Hospodin o domě Achabově. Nebo učinil Hospodin, což mluvil skrze služebníka svého Eliáše.“"},{"i":9805,"b":11,"c":1210,"r":1210,"o":11,"t": "Takž zmordoval Jéhu všecky, kteříž pozůstali z domu Achabova v Jezreeli, i všecky přední jeho, a známé jeho, i kněží jeho, tak že nezůstal z něho žádný, kdo by vyšel.“},{"i":9806,"b":11,"c":1210,"r":1210,"o":12,"t": "Potom vstal a odjel, aby šel do Samaří. A když byl na cestě v Bet-eked pastýřů,"},{"i":9807,"b":11,"c":1210,"r":1210,"o":13,"t": "Potkal bratří Ochoziáše, krále Judského, a řekl: „Kdo jste vy?“ Kteřížto řekli: „Jsme bratří Ochoziášovi, a jdeme pozdravit synů královských a synů paní.“"},{"i":9808,"b":11,"c":1210,"r":1210,"o":14,"t": "Řekl: „Pochytejte je živé.“ I pochytali je živé a zmordovali je u jámy Bet-eked, čtyřidceti a dva muže, aniž koho z nich nechal.“},{"i":9809,"b":11,"c":1210,"r":1210,"o":15,"t": "Odtud odšed, potkal Jonadaba, syna Rechabova, kterýž se ubíral proti němu, a pozdravil ho, řka: „Jest-liž srdce tvé upřímé, jako srdce mé s srdcem tvým?“ I řekl Jonadab: „Jest.“ Jestliže tedy jest, poddej ruku svou. I poddal ruku svou. A on vzal ho k sobě na vůz."},{"i":9810,"b":11,"c":1210,"r":1210,"o":16,"t": "A řekl: „Poď se mnou, a patři na horlivost mou pro Hospodina.“ I vezl ho na voze svém."},{"i":9811,"b":11,"c":1210,"r":1210,"o":17,"t": "A když přijel do Samaří, zmordoval všecky, kteříž pozůstali z domu Achabova v Samaří, tak že je vyhladil podlé řeči Hospodinovy, kterouž byl mluvil k Eliášovi."},{"i":9812,"b":11,"c":1210,"r":1210,"o":18,"t": "Potom shromáždil Jéhu všecken lid, a řekl jim: „Achab málo sloužil Bálovi, ale Jéhu mu mnoho sloužiti bude."},{"i":9813,"b":11,"c":1210,"r":1210,"o":19,"t": "Protož nyní povolejte mi všecky proroky Bálovy, všecky ctitele jeho, a všecky kněží jeho, aby žádný nescházel; nebo velikou obět obětovati mám Bálovi. Každý, kdo by scházel, nebude živ.“ Ale Jéhu to dělal lstivě, aby zahladil ctitele Bálovy."},{"i":9814,"b":11,"c":1210,"r":1210,"o":20,"t": "Protož řekl Jéhu: „Posvěťte shromáždění Bálovi.“ Kteřížto svolali."},{"i":9815,"b":11,"c":1210,"r":1210,"o":21,"t": "A poslal Jéhu po všem Izraeli, tak že přišli všickni ctitelé Bálovi, aniž zůstal, kdo by nepřišel. A všli do domu Bálova, a naplnili dům Bálova od úst až k ústům."},{"i":9816,"b":11,"c":1210,"r":1210,"o":22,"t": "Tedy řekl Jéhu nad správce rouch: „Vynes roucha všechněm ctitelům Bálovým.“ I vynesl jim roucha."},{"i":9817,"b":11,"c":1210,"r":1210,"o":23,"t": "Potom všel Jéhu s Jonadabem, synem Rechabovým, do domu Bálova, a řekl ctitelům Bálovým: „Vyrozumějte dobře, aby snad nebylo s vámi tu služebníka Hospodinova, ale toliko ctitelé Bálovi.“"},{"i":9818,"b":11,"c":1210,"r":1210,"o":24,"t": "A vešli, aby obětovali oběti a zápaly. Jéhu pak byl rozkázal venku osmdesáti mužům, řka: „Kdo by z vás nechal ujíti muže, kteréhož já uvodím v ruce vaše, život jeho bude za život jeho.“"},{"i":9819,"b":11,"c":1210,"r":1210,"o":25,"t": "Stalo se pak, jakž dokonal Jéhu obětování zápalu, řekl strážím a hejtmanům: „Vstupte, zmordujte je, ať nikdo nevyjde.“ I zmordovali je ostrostí meče. Potom vyvrhli je stráže a hejtmané, a šli až do města domu Bálova."},{"i":9820,"b":11,"c":1210,"r":1210,"o":26,"t": "A vyvlekli modly z domu Bálova, a spálili je."},{"i":9821,"b":11,"c":1210,"r":1210,"o":27,"t": "A rozbořili modlu Bálovu, a rozbořili i dům Bálova, a učinili z něho hnojiště až do tohoto dne."},{"i":9822,"b":11,"c":1210,"r":1210,"o":28,"t": "Tak vyhladil Jéhu Bála z Izraele."},{"i":9823,"b":11,"c":1210,"r":1210,"o":29,"t": "Avšak neodvrátil se Jéhu od hříchů Jeroboáma, syna Nebatova, jimiž uvedl v hřích Izraele, od telat zlatých, kteráž byla v Bethel a v Dan."},{"i":9824,"b":11,"c":1210,"r":1210,"o":30,"t": "I řekl Hospodin k Jéhu: „Protože jsi dobře činil, což mi se líbilo, a všecko jsi učinil domu Achabovu, což se líbilo srdci mému, synové tvoji až do čtvrtého pokolení seděti budou na stolici izraelské.“"},{"i":9825,"b":11,"c":1210,"r":1210,"o":31,"t": "Ale Jéhu neostříhal choditi v zákoně Hospodina Boha Izraelského celým srdcem svým, a neodvrátil se od hříchů Jeroboámových, jimiž uvedl v hřích Izraele."},{"i":9826,"b":11,"c":1210,"r":1210,"o":32,"t": "V těch dnech počal Hospodin uřezávati díl od Izraele, a porážel je Hazahel po všech končinách izraelských,"},{"i":9827,"b":11,"c":1210,"r":1210,"o":33,"t": "Od Jordánu proti východu slunce všecku zemi Galád, Gaditských, Rubenských a Manassesitských, od Aroer, kteráž jest u potoka Arnon, i Galád i Bázan."},{"i":9828,"b":11,"c":1210,"r":1210,"o":34,"t": "Ostatní pak věci Jéhu, a všecko, což činil, i všecka síla jeho, psáno jest v knize Let Králů Izraelských."},{"i":9829,"b":11,"c":1210,"r":1210,"o":35,"t": "I usnul Jéhu s otci svými, a pochovali ho v Samaří. A kraloval Joachas syn jeho místo něho."},{"i":9830,"b":11,"c":1210,"r":1210,"o":36,"t": "Dnů pak, v kterýchž kraloval Jéhu nad Izraelem v Samaří, bylo osm a dvadcet let."},{"i":9831,"b":11,"c":1211,"r":1211,"o":1,"t": "Když pak spatřila Ataliáš, matka Ochoziášova, že umřel syn její, vstala a zahladila všecko símě královské."},{"i":9832,"b":11,"c":1211,"r":1211,"o":1,"t": "V sedmém pak roce Jéhu počal kralovati Joas, a čtyřidceti let kraloval v Jeruzalémě. Jméno matky jeho bylo Sebia z Bersabé."},{"i":9833,"b":11,"c":1211,"r":1211,"o":2,"t": "Ale Jozebe dcera krále Jorama, sestra Ochoziášova, vzala Joase syna Ochoziášova, a ukradla ho z prostřed synů královských, kteříž mordováni byli, s chůvou jeho do ložnice. A tak ho skryla před Ataliáš, aby nebyl zmordován."},{"i":9834,"b":11,"c":1211,"r":1211,"o":3,"t": "I byl s ní skryt v domě Hospodinově po šest let; Ataliáš pak kralovala v zemi."},{"i":9835,"b":11,"c":1211,"r":1211,"o":4,"t": "V sedmém pak roce poslav Jehojada, pobral setníky nad Karejskými a nad strážnými, a uvedl je k sobě do domu Hospodinova. I učinil s nimi smlouvu, a zapřisáhl je v domě Hospodinově, a ukázal jim syna královského."},{"i":9836,"b":11,"c":1211,"r":1211,"o":5,"t": "A přikázal jim, řka: „Toto jest věc, kterouž činiti budete: Třetí díl z vás, kteříž v sobotu vcházíte, budou stráž držeti v domě královském."},{"i":9837,"b":11,"c":1211,"r":1211,"o":6,"t": "A třetí díl u brány Sur, a třetí díl u brány za strážnými. Tak budete stráž držeti v domě,"},{"i":9838,"b":11,"c":1211,"r":1211,"o":7,"t": "Dva pak dílové ze všech vás, kteříž vycházíte v sobotu, budou stráž držeti v domě Hospodinově u krále."},{"i":9839,"b":11,"c":1211,"r":1211,"o":8,"t": "A obstoupíte krále vůkol, každý s nádobím svým v ruce své. Kdož by koli všel do řad vašich, ať jest zabit. A budete s králem, když vcházeti a vycházeti bude.“"},{"i":9840,"b":11,"c":1211,"r":1211,"o":9,"t": "I učinili setníci, jakž rozkázal Jehojada kněz. A pobrav každý z nich muže své, kteříž vcházeli v sobotu s těmi, kteříž vycházeli v sobotu, přišli k Jehojadovi knězi."},{"i":9841,"b":11,"c":1211,"r":1211,"o":10,"t": "A dal Jehojada kněz setníkům kopí a pavézy krále Davida, kteréž byly v domě Hospodinově."},{"i":9842,"b":11,"c":1211,"r":1211,"o":11,"t": "I postavili strážné, každý s nádobím svým v ruce své, od pravého boku domu až do levého boku domu, u oltáře i u domu, vůkol krále."},{"i":9843,"b":11,"c":1211,"r":1211,"o":12,"t": "A vyvedl syna královského, a vložil na něj korunu, a dal mu svědectví. Tak ho ustanovili králem, a pomazali ho, a pleskali rukama, a říkali: „Živ buď král!“"},{"i":9844,"b":11,"c":1211,"r":1211,"o":13,"t": "Když pak uslyšela Ataliáš hluk lidu běžího, přišla k lidu do domu Hospodinova."},{"i":9845,"b":11,"c":1211,"r":1211,"o":14,"t": "A uzřela, že král stojí na místě podlé obyčeje, a knížata a truby u krále. A všecken lid země veselil se, a troubili v truby. Tedy roztrhla Ataliáš roucha svá, a křičela: „Spiknutí, spiknutí!“"},{"i":9846,"b":11,"c":1211,"r":1211,"o":15,"t": "I přikázal Jehojada kněz setníkům nad vojskem postaveným, a řekl jim: „Vyveďte ji z řad, a kdož by ji následoval, ať jest zabit mečem.“ Nebo kněz byl řekl: „Ať není zabita v domě Hospodinově.“"},{"i":9847,"b":11,"c":1211,"r":1211,"o":16,"t": "I podjali ji rukama, a ona vcházela cestou, kterouž vcházejí koně do domu královského. Tam ji zmordovali."},{"i":9848,"b":11,"c":1211,"r":1211,"o":17,"t": "Potom učinil Jehojada smlouvu mezi Hospodinem, králem a lidem, aby byli lid Hospodinův, též i mezi králem a lidem."},{"i":9849,"b":11,"c":1211,"r":1211,"o":18,"t": "A všel všecken lid země do domu Bálova, a rozbořili ho, oltáře jeho a modly jeho se potříštili, a Matana kněze Bálova zabili před oltáři. Nad to ustanovil kněz dozorce nad domem Hospodinovým."},{"i":9850,"b":11,"c":1211,"r":1211,"o":19,"t": "Potom pobral setníky, a nad Karejskými, i nad strážnými, a všecken lid země, i svedli krále z domu Hospodinova. A vešli branou strážných do domu královského, a posadil se na stolici královskou."},{"i":9851,"b":11,"c":1211,"r":1211,"o":20,"t": "I veselil se všecken lid země, a město se uspokojilo. Ataliáš pak zmordovali mečem v domě královském."},{"i":9852,"b":11,"c":1211,"r":1211,"o":20,"t": "Joas pak byl v sedmi letech, když počal kralovati."},{"i":9853,"b":11,"c":1212,"r":1212,"o":2,"t": "Činil Joas to, což dobrého jest před očima Hospodinovima po všecky dny své, proto že ho učil Jehojada kněz."},{"i":9854,"b":11,"c":1212,"r":1212,"o":3,"t": "Však výsosti nebyly zkaženy, ale lid ještě obětoval a kadil na výsostech."},{"i":9855,"b":11,"c":1212,"r":1212,"o":4,"t": "Protož řekl Joas kněžím: „Všecko stříbro posvěcené, kteréž se přináší do domu Hospodinova, stříbro, za kteréž se kdo cení, stříbro od každého duše, za něž se kdo platí, všecko to stříbro dobrovolně k domu Hospodinovu přinesené,"},{"i":9856,"b":11,"c":1212,"r":1212,"o":5,"t": "Ať berou kněží každý od známých svých, a opravují dům, což kde nalezena bude spuštěného.“"},{"i":9857,"b":11,"c":1212,"r":1212,"o":6,"t": "Stalo se pak, že do dvadcátého a třetího roku krále Joase kněží neopravovali domu."},{"i":9858,"b":11,"c":1212,"r":1212,"o":7,"t": "Tedy povolal král Joas Jehojady kněze, a kněží, a řekl jim: „Proč neopravujete domu? Proto nyní neberte více stříbra od známých svých, ale ať je dáváno na opravování domu.“"},{"i":9859,"b":11,"c":1212,"r":1212,"o":8,"t": "A svolili kněží, aby nebrali stříbra od lidu, a aby neopravovali domu."},{"i":9860,"b":11,"c":1212,"r":1212,"o":9,"t": "Tedy vzal Jehojada kněz truhlu, a provrtal díru v svrchku jejím, a postavil ji vedlé oltáře na straně pravé, když se vchází do domu Hospodinova. A kladli do ní kněží, kteříž stráž drželi u prahu, všecko stříbro, kteréž vnášeno bývalo do domu Hospodinova."},{"i":9861,"b":11,"c":1212,"r":1212,"o":10,"t": "A když viděli, že mnoho stříbra bylo v truhle, přicházel písař královský, a kněz nejvyšší, a složili a sčítali stříbro, kteréž nalezeno bylo v domě Hospodinově."},{"i":9862,"b":11,"c":1212,"r":1212,"o":11,"t": "Potom dávali stříbro zvážené do rukou těch, kteříž ustanoveni byli nad dílem v domě Hospodinově, a oni vydávali je tesařům a stavitelům, kteříž dělali v domě Hospodinově,"},{"i":9863,"b":11,"c":1212,"r":1212,"o":12,"t": "A zedníkům a kamenolomům, i na kupování dříví a kamení tesaného k opravování domu Hospodinova, a na všecko, což potřebného bylo k opravování domu."},{"i":9864,"b":11,"c":1212,"r":1212,"o":13,"t": "Však z stříbra, kteréž vneseno bylo do domu Hospodinova, neudělali baněk stříbrných, nožů, kropenic, trub, žádných nádob zlatých a nádob stříbrných."},{"i":9865,"b":11,"c":1212,"r":1212,"o":14,"t": "Nebo je vydávali těm, kteříž dělali dílo, a opravovali jimi dům Hospodinův."},{"i":9866,"b":11,"c":1212,"r":1212,"o":15,"t": "A nehledali počtu s muži těmi, jimž v ruce vydávali stříbro, aby je dávali dělajícím, nebo věrně činili."},{"i":9867,"b":11,"c":1212,"r":1212,"o":16,"t": "Stříbro za hřích a stříbro za viny nevnášeno bývalo do domu Hospodinova, ale bývalo kněžím."},{"i":9868,"b":11,"c":1212,"r":1212,"o":17,"t": "Tehdy vytáhl Hazahel král Syrský, a válčil proti Gatu, a dobyl ho. Potom obrátil Hazahel tvář svou, aby vytáhl na Jeruzalém."},{"i":9869,"b":11,"c":1212,"r":1212,"o":18,"t": "I pobral Joas král Judský všecky věci posvěcené, kteréž byli posvětili Jozafat, a Joram, a Ochoziáš, otcové jeho, králové Judští, a kteréž sám posvětil, i všecko zlato, kteréž nalezeno bylo v pokladnicích domu Hospodinova a v domě královském, a poslal Hazahelovi králi Syrskému. Tedy odtrhl od Jeruzaléma."},{"i":9870,"b":11,"c":1212,"r":1212,"o":19,"t": "Ostatní pak věci Joasovy, a všecko, což činil, psáno jest v knize Let Králů Judských."},{"i":9871,"b":11,"c":1212,"r":1212,"o":20,"t": "Povstali služebníci jeho, a spikli se proti němu, a zabili Joase v domě Mello,"},{"i":9872,"b":11,"c":1212,"r":1212,"o":21,"t": "Jozachar syn Simeatův, a Jozabad syn Somerův, služebníci jeho, zabili ho. A umřel, a pochovali ho s otci jeho v městě Davidově. I kraloval Amasiáš syn jeho místo něho."},{"i":9873,"b":11,"c":1212,"r":1212,"o":22,"t": "Ve dvadcátém a třetím roce Joase syna Ochoziášova, krále Judského, kralovati počal Joachas syn Jéhu nad Izraelem v Samaří, a kraloval sedmnácte let."},{"i":9874,"b":11,"c":1213,"r":1213,"o":1,"t": "Činil to, což zlého jest před očima Hospodinovýma, a následoval hříchů Jeroboáma, syna Nebatova, jimiž uvedl v hřích Izraele, neodstoupil od nich."},{"i":9875,"b":11,"c":1213,"r":1213,"o":2,"t": "Protož rozhněval se Hospodin na Izraele, a dal je v ruku Hazahele krále Syrského, a v ruku Benadada syna Hazahelova po všecky dny."},{"i":9876,"b":11,"c":1213,"r":1213,"o":3,"t": "I prosil Joachas tváři Hospodinovy, a vyslyšel ho Hospodin. Nebo uzřel ssoužení Izraelské, jak velmi je ssoužil král Syrský."},{"i":9877,"b":11,"c":1213,"r":1213,"o":4,"t": "I dal Hospodin Izraelovi vysvoboditele, kterýž je vyvedl z ruky Syrských, tak že bydlili synové Izraelští v staních svých, jako prvé."},{"i":9878,"b":11,"c":1213,"r":1213,"o":5,"t": "A však neodstoupili od hříchů domu Jeroboámova, jimiž uvedl v hřích Izraele, chodili v nich, než i háj stál v Samaří."},{"i":9879,"b":11,"c":1213,"r":1213,"o":6,"t": "Ani nezůstalo Joachasovi lidu, než padesáte jezdců, deset vozů a deset tisíc pěších; nebo je hubil král Syrský, a učinil je jako prach k potření."},{"i":9880,"b":11,"c":1213,"r":1213,"o":7,"t": "Ostatní pak věci Joachasovy, a všecko, což činil, i síla jeho, psáno jest v knize Let Králů Izraelských."},{"i":9881,"b":11,"c":1213,"r":1213,"o":8,"t": "I usnul Joachas s otci svými, a pochovali ho v Samaří. A kraloval Joas syn jeho místo něho."},{"i":9882,"b":11,"c":1213,"r":1213,"o":9,"t": "Ve třidcátém a sedmém roce Joase krále Judského, kralovati počal Joas syn Joachasův nad Izraelem v Samaří, a kraloval šestnácte let."},{"i":9883,"b":11,"c":1213,"r":1213,"o":10,"t": "Činil to, což zlého jest před očima Hospodinovýma. Neodstoupil od žádného hříchu Jeroboáma syna Nebatova, jimiž uvedl v hřích Izraele, ale chodil v nich."},{"i":9884,"b":11,"c":1213,"r":1213,"o":11,"t": "Ostatní pak věci Joasovy, a všecko, což činil, i síla jeho, kterak válčil proti Amasiášovi králi Judskému, psáno jest v knize Let Králů Izraelských."},{"i":9885,"b":11,"c":1213,"r":1213,"o":12,"t": "I usnul Joas s otci svými, a Jeroboám sedl na stolici jeho. A pochován jest Joas v Samaří s králi Izraelskými."},{"i":9886,"b":11,"c":1213,"r":1213,"o":13,"t": "Elizeus pak onemocněl nemocí, kterouž měl umříti. I sstoupil k němu Joas král Izraelský, a plakal nad tváří jeho, řka: „Otče můj, otče můj, voze Izraelský, a jezdče jeho!“"},{"i":9887,"b":11,"c":1213,"r":1213,"o":14,"t": "I řekl jemu Elizeus: „Vezmi lučiště a šípy.“ I vzal sobě lučiště a šípy."},{"i":9888,"b":11,"c":1213,"r":1213,"o":15,"t": "Potom řekl Elizeus králi Izraelskému: „Zatáhni lučiště.“ I zatáhl. A vložil Elizeus ruku svou na ruce králově,"},{"i":9889,"b":11,"c":1213,"r":1213,"o":16,"t": "A řekl: „Otevři okno k východu.“ I otevřel. Tedy řekl Elizeus: „Střel.“ I střelel. A řekl Elizeus: „Šíp spasení od Hospodina, a šíp spasení proti Syrii. Nebo porazíš Syrii v Afeku, dokudž jí konec neučiníš.“"},{"i":9890,"b":11,"c":1213,"r":1213,"o":17,"t": "Dále řekl: „Vezmi šípy.“ I vzal. Potom řekl králi Izraelskému: „Udeř na zemi.“ I udeřil třikrát, a přestal."},{"i":9891,"b":11,"c":1213,"r":1213,"o":18,"t": "Pročež rozhněval se naň muž Boží, a řekl: „Měl jsi bíti pětkrát aneb šestkrát, hned bys porazil Syrii, dokudž jí konec neučiníš; nyní pak jen třikrát porazíš Syrii.“"},{"i":9892,"b":11,"c":1213,"r":1213,"o":19,"t": "I umřel Elizeus, a pochovali ho. A houfy Moábské vcházely do země té na jaro."},{"i":9893,"b":11,"c":1213,"r":1213,"o":20,"t": "Stalo se pak, že když pohřbívali někoho, uzřeli houf, a uvrhli muže toho do hrobu Elizeova. A jakž se dotekl muž ten kostí Elizeových, ožil, a vstal na nohy své."},{"i":9894,"b":11,"c":1213,"r":1213,"o":21,"t": "Hazahel král Syrský ssoužil Izraele po všecky dny Joachasovy."},{"i":9895,"b":11,"c":1213,"r":1213,"o":22,"t": "Ale slitoval se Hospodin nad nimi, a smiloval se nad nimi, a obrátil se k nim skrze smlouvu svou, kterouž učinil s Abrahamem, Izákem a Jákobem, a nechtěl jich zahladiti, aniž jich zavrhl od tváři své až dosavad.“"},{"i":9896,"b":11,"c":1213,"r":1213,"o":23,"t": "I umřel Hazahel král Syrský, a kraloval Benadad syn jeho místo něho."},{"i":9897,"b":11,"c":1213,"r":1213,"o":24,"t": "Protož navrátil Joas syn Joachasův města z ruky Benad