[{"i":4200,"b":3,"c":416,"r":416,"o":8,"t": "Mosè, oltre a ciò, disse a Core: Deh! ascoltate, figliuoli di Levi."},{"i":4201,"b":3,"c":416,"r":416,"o":9,"t": "È egli troppo poco per voi, che l’Iddio d’Israele v’abbia appartati della raunanza d’Israele, per farvi accostare a sè, per fare il servigio del Tabernacolo del Signore, e per presentarvi davanti alla raunanza, per fare il suo ministerio?"},{"i":4202,"b":3,"c":416,"r":416,"o":10,"t": "E ch’egli abbia in effetto fatto accostar te, e tutti i tuoi fratelli, figliuoli di Levi, teco; che voi procacciate ancora il sacerdozio?"},{"i":4203,"b":3,"c":416,"r":416,"o":11,"t": "Perciò, tu, e tutto il tuo seguito, siete quelli che si son convenuti contro al Signore; e che cosa è Aaronne, che voi mormorate contro a lui?"},{"i":4204,"b":3,"c":416,"r":416,"o":12,"t": "Mosè mandò ancora a chiamar Datan e Abiram, figliuoli di Eliab; ma essi dissero: Noi non ci andremo."},{"i":4205,"b":3,"c":416,"r":416,"o":13,"t": "È egli poca cosa che tu ci abbi tratti fuor di un paese stillante latte e miele, per farci morir nel deserto, che tu vogli eziandio assolutamente fare il principe sopra noi?"},{"i":4206,"b":3,"c":416,"r":416,"o":14,"t": "Ma, lasciamo che tu non ci abbi condotti in un paese stillante latte e miele, avessici data almeno qualche possessione di campi o di vigne! Pensi tu di abbacinar gli occhi di questi uomini? Noi non ci andremo."},{"i":4207,"b":3,"c":416,"r":416,"o":15,"t": "Allora Mosè si adirò forte, e disse al Signore: Non riguardare alla loro offerta; io non ho preso nulla di quel d’alcun di loro, non pure un asino; e non ho offeso alcun di loro."},{"i":4208,"b":3,"c":416,"r":416,"o":16,"t": "Poi Mosè disse a Core: Comparite domani, tu, e tutti quelli del tuo seguito, davanti al Signore; Aaronne vi comparirà anch’esso."},{"i":4209,"b":3,"c":416,"r":416,"o":17,"t": "E prenda ciascun di voi il suo turibolo, e mettavi del profumo, e rechi ciascuno il suo turibolo, davanti al Signore, che saranno dugencinquanta turiboli. Tu ancora, ed Aaronne, abbiate ciascuno il suo turibolo."},{"i":4210,"b":3,"c":416,"r":416,"o":18,"t": "Essi adunque presero ciascuno il suo turibolo, e postovi del fuoco, vi misero del profumo; e si fermarono all’entrata del Tabernacolo della convenenza. Il simigliante fecero ancora Mosè ed Aaronne."},{"i":4211,"b":3,"c":416,"r":416,"o":19,"t": "E Core adunò tutta la raunanza contro a loro, all’entrata del Tabernacolo della convenenza; e la gloria del Signore apparve a tutta la raunanza."},{"i":4212,"b":3,"c":416,"r":416,"o":20,"t": "E il Signore parlò a Mosè e ad Aaronne, dicendo:"},{"i":4213,"b":3,"c":416,"r":416,"o":21,"t": "Separatevi di mezzo di questa raunanza, e in un momento io li consumerò."},{"i":4214,"b":3,"c":416,"r":416,"o":22,"t": "Ma essi, gittatisi in terra sopra la faccia, dissero: O Dio, Dio degli spiriti d’ogni carne, quest’uomo solo avendo peccato, ti adireresti tu contro a tutta la raunanza?"},{"i":4215,"b":3,"c":416,"r":416,"o":23,"t": "E il Signore parlò a Mosè, dicendo:"},{"i":4216,"b":3,"c":416,"r":416,"o":24,"t": "Parla alla raunanza, dicendo: Ritraetevi d’intorno a’ padiglioni di Core, di Datan, e di Abiram."},{"i":4217,"b":3,"c":416,"r":416,"o":25,"t": "E Mosè si levò, e andò a Datan, e ad Abiram; e gli Anziani d’Israele andarono dietro a lui."},{"i":4218,"b":3,"c":416,"r":416,"o":26,"t": "Ed egli parlò alla raunanza, dicendo: Deh! dipartitevi d’appresso a’ padiglioni di cotesti malvagi uomini, e non toccate cosa alcuna loro; che talora non periate per tutti i lor peccati."},{"i":4219,"b":3,"c":416,"r":416,"o":27,"t": "Ed essi si dipartirono d’appresso a’ padiglioni di Core, di Datan, e di Abiram, d’ogni intorno. Or Datan e Abiram uscirono fuori, e si fermarono all’entrata de’ lor padiglioni, con le lor mogli, i lor figliuoli, e le lor famiglie."},{"i":4220,"b":3,"c":416,"r":416,"o":28,"t": "E Mosè disse: Da questo conoscerete che il Signore mi ha mandato, per far tutte queste opere; conciossiachè io non l’abbia fatte di mio senno."},{"i":4221,"b":3,"c":416,"r":416,"o":29,"t": "Se costoro muoiono nella maniera di tutti gli uomini, e son puniti come tutti gli altri uomini, il Signore non mi ha mandato."},{"i":4222,"b":3,"c":416,"r":416,"o":30,"t": "Ma, se il Signore crea una cosa nuova, tal che la terra apra la sua bocca, e li tranghiottisca, insieme con tutto quello che appartiene loro, sì che scendano vivi nell’inferno, voi conoscerete che questi uomini hanno dispettato il Signore."},{"i":4223,"b":3,"c":416,"r":416,"o":31,"t": "Ed egli avvenne che, come egli ebbe finito di proferire tutte queste parole, la terra ch’era sotto coloro si fendè,"},{"i":4224,"b":3,"c":416,"r":416,"o":32,"t": "e aperse la sua bocca, e li tranghiottì, insieme con le lor case; e parimente tutte le persone appartenenti a Core, e tutta la roba."},{"i":4225,"b":3,"c":416,"r":416,"o":33,"t": "E scesero vivi nell’inferno, insieme con tutto quello che apparteneva loro; e la terra li coperse, ed essi perirono d’infra la raunanza."},{"i":4226,"b":3,"c":416,"r":416,"o":34,"t": "E tutti gl’Israeliti ch’erano intorno a loro fuggirono al grido loro; perciocchè dicevano: Che la terra non ci tranghiottisca"},{"i":4227,"b":3,"c":416,"r":416,"o":35,"t": "Oltre a ciò, un fuoco uscì d’appresso al Signore, il qual consumò que’ dugencinquanta uomini, che offerivano il profumo."},{"i":4228,"b":3,"c":417,"r":417,"o":1,"t": "POI il Signore parlò a Mosè, dicendo:"},{"i":4229,"b":3,"c":417,"r":417,"o":2,"t": "Parla a’ figliuoli d’Israele, e prendi da loro una verga per ciascuna nazione paterna; dodici verghe, da tutti i capi delle lor nazioni paterne; e scrivi il nome di ciascun d’essi sopra la sua verga."},{"i":4230,"b":3,"c":417,"r":417,"o":3,"t": "E scrivi il nome di Aaronne sopra la verga di Levi; perciocchè v’ha da essere una verga per ciascun capo di nazione paterna."},{"i":4231,"b":3,"c":417,"r":417,"o":4,"t": "Poi riponi quelle verghe nel Tabernacolo della convenenza, davanti alla Testimonianza, dove io mi ritrovo con voi."},{"i":4232,"b":3,"c":417,"r":417,"o":5,"t": "E avverrà che la verga di colui che io avrò eletto germoglierà; e così acqueterò d’attorno a me i mormorii de’ figliuoli d’Israele, co’ quali mormorano contro a voi."},{"i":4233,"b":3,"c":417,"r":417,"o":6,"t": "Mosè adunque parlò a’ figliuoli d’Israele; e tutti i lor capi gli diedero una verga per ciascun capo delle lor nazioni paterne, che furono dodici verghe; e la verga d’Aaronne era per mezzo le lor verghe."},{"i":4234,"b":3,"c":417,"r":417,"o":7,"t": "E Mosè ripose quelle verghe davanti al Signore, nel Tabernacolo della Testimonianza"},{"i":4235,"b":3,"c":417,"r":417,"o":8,"t": "E il giorno seguente, essendo Mosè entrato nel Tabernacolo della Testimonianza, ecco, la verga d’Aaronne, ch’era per la nazione di Levi, era germogliata; e avea messe gemme, e prodotti fiori, e maturate delle mandorle."},{"i":4236,"b":3,"c":417,"r":417,"o":9,"t": "E Mosè trasse fuori tutte quelle verghe d’innanzi al Signore, e le recò a tutti i figliuoli d’Israele; i quali le videro, e ciascuno prese la sua verga."},{"i":4237,"b":3,"c":417,"r":417,"o":10,"t": "E il Signore disse a Mosè: Riporta la verga d’Aaronne davanti alla Testimonianza; acciocchè sia guardata per segnale a’ ribelli; e così fa’ restar d’attorno a me i lor mormorii; che talora non muoiano."},{"i":4238,"b":3,"c":417,"r":417,"o":11,"t": "E Mosè fece così; come il Signore gli avea comandato, così fece."},{"i":4239,"b":3,"c":417,"r":417,"o":12,"t": "E i figliuoli d’Israele dissero a Mosè: Ecco, noi siam morti, noi siam perduti, noi tutti siam perduti."},{"i":4240,"b":3,"c":417,"r":417,"o":13,"t": "Chiunque si accosta al Tabernacolo del Signore muore; morremo noi tutti quanti?"},{"i":4241,"b":3,"c":417,"r":417,"o":14,"t": null},{"i":4242,"b":3,"c":417,"r":417,"o":15,"t": null},{"i":4243,"b":3,"c":417,"r":417,"o":16,"t": null},{"i":4244,"b":3,"c":417,"r":417,"o":17,"t": null},{"i":4245,"b":3,"c":417,"r":417,"o":18,"t": null},{"i":4246,"b":3,"c":417,"r":417,"o":19,"t": null},{"i":4247,"b":3,"c":417,"r":417,"o":20,"t": null},{"i":4248,"b":3,"c":417,"r":417,"o":21,"t": null},{"i":4249,"b":3,"c":417,"r":417,"o":22,"t": null},{"i":4250,"b":3,"c":417,"r":417,"o":23,"t": null},{"i":4251,"b":3,"c":417,"r":417,"o":24,"t": null},{"i":4252,"b":3,"c":417,"r":417,"o":25,"t": null},{"i":4253,"b":3,"c":417,"r":417,"o":26,"t": null},{"i":4254,"b":3,"c":417,"r":417,"o":27,"t": null},{"i":4255,"b":3,"c":417,"r":417,"o":28,"t": null},{"i":4256,"b":3,"c":418,"r":418,"o":1,"t": "E IL Signore disse ad Aaronne: Tu, e i tuoi figliuoli, e la casa di tuo padre teco, porterete l’iniquità che si commetterà intorno al Santuario; e, parimente, tu, e i tuoi figliuoli, porterete l’iniquità che si commetterà nel vostro sacerdozio."},{"i":4257,"b":3,"c":418,"r":418,"o":2,"t": "Or fa’ eziandio accostar teco i tuoi fratelli, la tribù di Levi, che è la tribù tua paterna, e sienti aggiunti, e ti ministrino; ma tu, e i tuoi figliuoli teco, state davanti al Tabernacolo della Testimonianza."},{"i":4258,"b":3,"c":418,"r":418,"o":3,"t": "E facciano essi la fazione che tu ordinerai loro, e la fazione di tutto il Tabernacolo; ma non appressinsi agli arredi del Santuario, nè all’Altare; che talora non muoiano essi, e voi ancora."},{"i":4259,"b":3,"c":418,"r":418,"o":4,"t": "Sienti adunque aggiunti, e facciano la fazione del Tabernacolo della convenenza, in ogni suo servigio; niuno straniere non si accosti a voi."},{"i":4260,"b":3,"c":418,"r":418,"o":5,"t": "E voi fate la fazione del Santuario e dell’Altare, acciocchè non vi sia più ira contro a’ figliuoli d’Israele."},{"i":4261,"b":3,"c":418,"r":418,"o":6,"t": "E, quant’è a me, ecco, io ho presi i vostri fratelli, i Leviti, d’infra i figliuoli d’Israele; essi vi son dati in dono da parte del Signore, per fare i servigi del Tabernacolo della convenenza."},{"i":4262,"b":3,"c":418,"r":418,"o":7,"t": "Ma tu, e i tuoi figliuoli teco, fate l’ufficio del vostro sacerdozio, in tutte le cose che si devono far nell’Altare, e dentro della Cortina, e fate il servigio; io vi dono il vostro sacerdozio per ministerio dato in dono in proprio; e però facciasi morir lo straniere che vi si accosterà"},{"i":4263,"b":3,"c":418,"r":418,"o":8,"t": "Il Signore parlò ancora ad Aaronne, dicendo: Ecco, io t’ho donate le mie offerte elevate, per una ordinazione da osservarsi; di tutte le cose consacrate da’ figliuoli d’Israele, io dono quelle a te, e a’ tuoi figliuoli, per istatuto perpetuo, in virtù dell’Unzione."},{"i":4264,"b":3,"c":418,"r":418,"o":9,"t": "Questo sarà tuo delle cose santissime, rimaste del fuoco; tutte le loro offerte delle loro oblazioni di panatica, e di tutti i lor sacrificii per lo peccato, e di tutti lor sacrificii per la colpa, che mi presenteranno per soddisfazione, che son cose santissime, saranno tue, e de’ tuoi figliuoli."},{"i":4265,"b":3,"c":418,"r":418,"o":10,"t": "Mangiale in luogo santissimo; mangine ogni maschio; sienti cosa santa."},{"i":4266,"b":3,"c":418,"r":418,"o":11,"t": "Questo ancora sia tuo, cioè: l’offerte elevate di tutte le cose che i figliuoli d’Israele avranno presentate in dono, e di tutte le loro offerte dimenate; io dono quelle a te, e a’ tuoi figliuoli, e alle tue figliuole, teco, per istatuto perpetuo; mangine chiunque sarà netto in casa tua."},{"i":4267,"b":3,"c":418,"r":418,"o":12,"t": "Io ti dono parimente tutto il fior dell’olio, tutto il fior del mosto, e del frumento, delle lor primizie, che presenteranno al Signore."},{"i":4268,"b":3,"c":418,"r":418,"o":13,"t": "Sieno tuoi i primi frutti di tutto ciò che nascerà nella lor terra, i quali essi presenteranno al Signore; mangine chiunque sarà netto in casa tua."},{"i":4269,"b":3,"c":418,"r":418,"o":14,"t": "Sia tua ogni cosa interdetta in Israele."},{"i":4270,"b":3,"c":418,"r":418,"o":15,"t": "Sia tuo tutto ciò che apre la matrice, d’ogni carne che si offerisce al Signore, così degli uomini come delle bestie; ma del tutto fa’ che si riscatti il primogenito dell’uomo; fa’ parimente che si riscatti il primogenito della bestia immonda."},{"i":4271,"b":3,"c":418,"r":418,"o":16,"t": "E fa’ riscattare i primogeniti degli uomini che conviene riscattare, dall’età d’un mese, secondo la tua estimazione, che sarà di cinque sicli d’argento, a siclo di Santuario, che è di vent’oboli;"},{"i":4272,"b":3,"c":418,"r":418,"o":17,"t": "ma non lasciar riscattare il primogenito della vacca, nè il primogenito della pecora, nè il primogenito della capra; sono cosa sacra; spandi il sangue loro sopra l’Altare; e brucia il lor grasso, per offerta da ardere, in soave odore al Signore."},{"i":4273,"b":3,"c":418,"r":418,"o":18,"t": "E sia la lor carne tua, come il petto dell’offerta dimenata, e come la spalla destra."},{"i":4274,"b":3,"c":418,"r":418,"o":19,"t": "Io dono a te e a’ tuoi figliuoli, e alle tue figliuole, teco, per istatuto perpetuo, tutte le offerte elevate delle cose consacrate, che i figliuoli d’Israele offeriranno al Signore. Questa è una convenzione di sale; perpetua davanti al Signore, per te, e per la tua progenie teco"},{"i":4275,"b":3,"c":418,"r":418,"o":20,"t": "Il Signore disse ancora ad Aaronne: Tu non avrai alcuna eredità nella terra loro, e non avrai parte fra loro. Io son la tua parte, e la tua eredità fra’ figliuoli d’Israele."},{"i":4276,"b":3,"c":418,"r":418,"o":21,"t": "E a’ figliuoli di Levi: Ecco, io dono tutte le decime in Israele, per eredità, per ricompensa del lor servigio che fanno intorno al Tabernacolo della convenenza."},{"i":4277,"b":3,"c":418,"r":418,"o":22,"t": "E non accostinsi più i figliuoli d’Israele al Tabernacolo della convenenza; acciocchè non portino peccato, e non muoiano."},{"i":4278,"b":3,"c":418,"r":418,"o":23,"t": "Ma facciano i Leviti il servigio del Tabernacolo della convenenza; ed essi porteranno la loro iniquità questo è uno statuto perpetuo per le vostre generazioni; ed essi non possederanno alcuna possessione fra’ figliuoli d’Israele;"},{"i":4279,"b":3,"c":418,"r":418,"o":24,"t": "conciossiachè io abbia data a’ Leviti in eredità le decime, delle quali i figliuoli d’Israele offeriranno offerta al Signore. Perciò ho detto di loro, che non posseggano alcuna eredità fra’ figliuoli d’Israele."},{"i":4280,"b":3,"c":418,"r":418,"o":25,"t": "E il Signore parlò, oltre a ciò, a Mosè, dicendo:"},{"i":4281,"b":3,"c":418,"r":418,"o":26,"t": "Parla ancora a’ Leviti, e di’ loro: Quando voi avrete ricevute da’ figliuoli d’Israele le decime che io vi dono a prender da loro, per vostra eredità, offeritene ancora voi un’offerta al Signore, le decime delle decime."},{"i":4282,"b":3,"c":418,"r":418,"o":27,"t": "E la vostra offerta vi sarà imputata, come grano tolto dall’aia, e mosto del tino."},{"i":4283,"b":3,"c":418,"r":418,"o":28,"t": "Così ancora voi offerirete offerta al Signore di tutte le vostre decime che riceverete da’ figliuoli d’Israele; e ne darete l’offerta del Signore al Sacerdote Aaronne."},{"i":4284,"b":3,"c":418,"r":418,"o":29,"t": "Offerite, di tutte le cose che vi saranno donate, l’offerta del Signore tutta intera; offerite di tutto il meglio di quelle cose la parte che n’ha da essere consacrata."},{"i":4285,"b":3,"c":418,"r":418,"o":30,"t": "Di’ loro ancora: Quando avrete offerto il meglio di quelle cose, egli sarà imputato a’ Leviti, come rendita d’aia, e rendita di tino."},{"i":4286,"b":3,"c":418,"r":418,"o":31,"t": "Poi potrete mangiar quelle cose in qualunque luogo, e voi, e le vostre famiglie; perciocchè son vostra mercede, in ricompensa del vostro servigio intorno al Tabernacolo della convenenza."},{"i":4287,"b":3,"c":418,"r":418,"o":32,"t": "E quando avrete offerto il meglio di quelle cose, voi non porterete peccato per quelle, e non profanerete le cose consacrate dai figliuoli d’Israele, e non morrete"},{"i":4288,"b":3,"c":419,"r":419,"o":1,"t": "IL Signore parlò ancora a Mosè e ad Aaronne, dicendo: Questo è uno statuto e legge che il Signore ha data, dicendo:"},{"i":4289,"b":3,"c":419,"r":419,"o":2,"t": "Di’ a’ figliuoli d’Israele che ti adducano una giovenca rossa intiera, senza difetto, la quale non abbia ancora portato giogo."},{"i":4290,"b":3,"c":419,"r":419,"o":3,"t": "E datela al Sacerdote Eleazaro, ed esso la meni fuor del campo, e la faccia scannare in sua presenza."},{"i":4291,"b":3,"c":419,"r":419,"o":4,"t": "E prenda il Sacerdote Eleazaro del sangue di essa col suo dito, e spruzzine verso la parte anteriore del Tabernacolo della convenenza sette volte."},{"i":4292,"b":3,"c":419,"r":419,"o":5,"t": "Poi brucisi quella giovenca davanti agli occhi di esso; brucisi la sua pelle, la sua carne, il suo sangue, insieme col suo sterco."},{"i":4293,"b":3,"c":419,"r":419,"o":6,"t": "Poi prenda il Sacerdote del legno di cedro, dell’isopo, e dello scarlatto; le gitti quelle cose in mezzo del fuoco, nel quale si brucerà la giovenca."},{"i":4294,"b":3,"c":419,"r":419,"o":7,"t": "Appresso lavisi il Sacerdote i vestimenti, e le carni, con acqua; e poi rientri nel campo, e sia immondo infino alla sera."},{"i":4295,"b":3,"c":419,"r":419,"o":8,"t": "Parimente colui che avrà bruciata la giovenca lavisi i vestimenti, e le carni, con acqua; e sia immondo infino alla sera."},{"i":4296,"b":3,"c":419,"r":419,"o":9,"t": "E raccolga un uomo netto la cenere della giovenca, e riponga fuor del campo, in un luogo netto; e sia quella cenere guardata per la raunanza de’ figliuoli d’Israele, per farne l’acqua di purificazione; quell’è un sacrificio per lo peccato."},{"i":4297,"b":3,"c":419,"r":419,"o":10,"t": "E lavisi colui che avrà raccolta la cenere della giovenca i vestimenti, e sia immondo infino alla sera. E sia questo uno statuto perpetuo a’ figliuoli d’Israele, e al forestiere che dimorerà fra loro"},{"i":4298,"b":3,"c":419,"r":419,"o":11,"t": "Chi avrà tocco il corpo morto di qualunque persona, sia immondo per sette giorni."},{"i":4299,"b":3,"c":419,"r":419,"o":12,"t": "Purifichisi al terzo giorno con quell’acqua, e al settimo giorno sarà netto; ma s’egli non sarà purificato al terzo giorno, nè anche sarà netto al settimo."}]