[{"i":32400,"b":51,"c":5307,"r":5307,"o":1,"t": "IGNORATE voi, fratelli perciocchè io parlo a persone che hanno conoscenza della legge, che la legge signoreggia l’uomo per tutto il tempo ch’egli è in vita?"},{"i":32401,"b":51,"c":5307,"r":5307,"o":2,"t": "Poichè la donna maritata è, per la legge, obbligata al marito, mentre egli vive; ma, se il marito muore, ella è sciolta dalla legge del marito."},{"i":32402,"b":51,"c":5307,"r":5307,"o":3,"t": "Perciò, mentre vive il marito, ella sarà chiamata adultera, se divien moglie di un altro marito; ma, quando il marito è morto, ella è liberata da quella legge; talchè non è adultera, se divien moglie di un altro marito."},{"i":32403,"b":51,"c":5307,"r":5307,"o":4,"t": "Così adunque, fratelli miei, ancora voi siete divenuti morti alla legge, per lo corpo di Cristo, per essere ad un altro, che è risuscitato da’ morti, acciocchè noi fruttifichiamo a Dio."},{"i":32404,"b":51,"c":5307,"r":5307,"o":5,"t": "Perciocchè, mentre eravam nella carne, le passioni de’ peccati, le quali erano mosse per la legge, operavano nelle nostre membra, per fruttificare alla morte."},{"i":32405,"b":51,"c":5307,"r":5307,"o":6,"t": "Ma ora siamo sciolti della legge, essendo morti a quello, nel quale eravam ritenuti; talchè serviamo in novità di spirito, e non in vecchiezza di lettera"},{"i":32406,"b":51,"c":5307,"r":5307,"o":7,"t": "Che diremo adunque? che la legge sia peccato? Così non sia; anzi, io non avrei conosciuto il peccato, se non per la legge; perciocchè io non avrei conosciuta la concupiscenza, se la legge non dicesse: Non concupire."},{"i":32407,"b":51,"c":5307,"r":5307,"o":8,"t": "Ma il peccato, presa occasione per questo comandamento, ha operata in me ogni concupiscenza."},{"i":32408,"b":51,"c":5307,"r":5307,"o":9,"t": "Perciocchè, senza la legge, il peccato è morto. E tempo fu, che io, senza la legge, era vivente; ma, essendo venuto il comandamento, il peccato rivisse, ed io morii."},{"i":32409,"b":51,"c":5307,"r":5307,"o":10,"t": "Ed io trovai che il comandamento, che è a vita, esso mi tornava a morte."},{"i":32410,"b":51,"c":5307,"r":5307,"o":11,"t": "Perciocchè il peccato, presa occasione per lo comandamento, m’ingannò, e per quello mi uccise."},{"i":32411,"b":51,"c":5307,"r":5307,"o":12,"t": "Talchè, ben è la legge santa, e il comandamento santo, e giusto, e buono."},{"i":32412,"b":51,"c":5307,"r":5307,"o":13,"t": "Mi è dunque ciò che è buono divenuto morte? Così non sia; anzi il peccato mi è divenuto morte, acciocchè apparisse esser peccato, operandomi la morte per quello che è buono; affinchè, per lo comandamento, il peccato sia reso estremamente peccante"},{"i":32413,"b":51,"c":5307,"r":5307,"o":14,"t": "Perciocchè noi sappiamo che la legge è spirituale; ma io son carnale, venduto ad esser sottoposto al peccato."},{"i":32414,"b":51,"c":5307,"r":5307,"o":15,"t": "Poichè io non riconosco ciò che io opero; perciocchè, non ciò che io voglio quello fo, ma, ciò che io odio quello fo."},{"i":32415,"b":51,"c":5307,"r":5307,"o":16,"t": "Ora, se ciò che io non voglio, quello pur fo, io acconsento alla legge ch’ella è buona."},{"i":32416,"b":51,"c":5307,"r":5307,"o":17,"t": "Ed ora non più io opero quello, anzi l’opera il peccato che abita in me."},{"i":32417,"b":51,"c":5307,"r":5307,"o":18,"t": "Perciocchè io so che in me, cioè nella mia carne, non abita alcun bene; poichè ben è in me il volere, ma di compiere il bene, io non ne trovo il modo."},{"i":32418,"b":51,"c":5307,"r":5307,"o":19,"t": "Perciocchè, il bene che io voglio, io nol fo; ma il male che io non voglio, quello fo."},{"i":32419,"b":51,"c":5307,"r":5307,"o":20,"t": "Ora, se ciò che io non voglio quello fo, non più io opero quello, anzi l’opera il peccato che abita in me."},{"i":32420,"b":51,"c":5307,"r":5307,"o":21,"t": "Io mi trovo adunque sotto questa legge: che volendo fare il bene, il male è presso a me."},{"i":32421,"b":51,"c":5307,"r":5307,"o":22,"t": "Perciocchè io mi diletto nella legge di Dio, secondo l’uomo di dentro."},{"i":32422,"b":51,"c":5307,"r":5307,"o":23,"t": "Ma io veggo un’altra legge nelle mie membra, che combatte contro alla legge della mia mente, e mi trae in cattività sotto alla legge del peccato, che è nelle mie membra."},{"i":32423,"b":51,"c":5307,"r":5307,"o":24,"t": "Misero me uomo! chi mi trarrà di questo corpo di morte?"},{"i":32424,"b":51,"c":5307,"r":5307,"o":25,"t": "Io rendo grazie a Dio, per Gesù Cristo, nostro Signore. Io stesso adunque, con la mente, servo alla legge di Dio; ma, con la carne, alla legge del peccato"},{"i":32425,"b":51,"c":5308,"r":5308,"o":1,"t": "ORA dunque non vi è alcuna condannazione per coloro che sono in Cristo Gesù, i quali non camminano secondo la carne, ma secondo lo Spirito."},{"i":32426,"b":51,"c":5308,"r":5308,"o":2,"t": "Perciocchè la legge dello Spirito della vita in Cristo Gesù, mi ha francato dalla legge del peccato, e della morte."},{"i":32427,"b":51,"c":5308,"r":5308,"o":3,"t": "Imperocchè ciò che era impossibile alla legge in quanto che per la carne era senza forza, Iddio, avendo mandato il suo proprio Figliuolo, in forma simigliante alla carne del peccato, ed a motivo del peccato, ha condannato il peccato nella carne."},{"i":32428,"b":51,"c":5308,"r":5308,"o":4,"t": "Acciocchè la giustizia della legge si adempia in noi, i quali non camminiamo secondo la carne, ma secondo lo Spirito."},{"i":32429,"b":51,"c":5308,"r":5308,"o":5,"t": "Perciocchè coloro che son secondo la carne, pensano, ed hanno l’animo alle cose della carne; ma coloro che son secondo lo Spirito, alle cose dello Spirito."},{"i":32430,"b":51,"c":5308,"r":5308,"o":6,"t": "Imperocchè ciò a che la carne pensa, ed ha l’animo, è morte; ma ciò a che lo Spirito pensa, ed ha l’animo, è vita e pace."},{"i":32431,"b":51,"c":5308,"r":5308,"o":7,"t": "Poichè il pensiero, e l’affezion della carne è inimicizia contro a Dio; perciocchè ella non si sottomette alla legge di Dio; imperocchè non pure anche può."},{"i":32432,"b":51,"c":5308,"r":5308,"o":8,"t": "E coloro che son nella carne non possono piacere a Dio."},{"i":32433,"b":51,"c":5308,"r":5308,"o":9,"t": "Or voi non siete nella carne, anzi nello Spirito, se pur lo Spirito di Dio abita in voi; ma, se alcuno non ha lo Spirito di Cristo, egli non è di lui"},{"i":32434,"b":51,"c":5308,"r":5308,"o":10,"t": "E se Cristo è in voi, ben è il corpo morto per lo peccato; ma lo Spirito è vita per la giustizia."},{"i":32435,"b":51,"c":5308,"r":5308,"o":11,"t": "E, se lo Spirito di colui che ha risuscitato Gesù da’ morti abita in voi, colui che risuscitò Cristo da’ morti vivificherà ancora i vostri corpi mortali, per lo suo Spirito, che abita in voi."},{"i":32436,"b":51,"c":5308,"r":5308,"o":12,"t": "Perciò, fratelli, noi siamo debitori, non alla carne, per viver secondo la carne."},{"i":32437,"b":51,"c":5308,"r":5308,"o":13,"t": "Perciocchè, se voi vivete secondo la carne, voi morrete; ma, se per lo Spirito mortificate gli atti del corpo, voi viverete."},{"i":32438,"b":51,"c":5308,"r":5308,"o":14,"t": "Poichè, tutti coloro che son condotti per lo Spirito di Dio, sono figliuoli di Dio."},{"i":32439,"b":51,"c":5308,"r":5308,"o":15,"t": "Perciocchè voi non avete di nuovo ricevuto lo spirito di servitù, a timore; anzi avete ricevuto lo Spirito d’adottazione, per lo quale gridiamo: Abba, Padre."},{"i":32440,"b":51,"c":5308,"r":5308,"o":16,"t": "Quel medesimo Spirito rende testimonianza allo spirito nostro, che noi siam figliuoli di Dio"},{"i":32441,"b":51,"c":5308,"r":5308,"o":17,"t": "E se siam figliuoli, siamo ancora eredi, eredi di Dio, e coeredi di Cristo; se pur sofferiamo con lui, acciocchè ancora con lui siamo glorificati."},{"i":32442,"b":51,"c":5308,"r":5308,"o":18,"t": "PERCIOCCHÈ io fo ragione che le sofferenze del tempo presente non son punto da agguagliare alla gloria che sarà manifestata inverso noi."},{"i":32443,"b":51,"c":5308,"r":5308,"o":19,"t": "Poichè l’intento, e il desiderio del mondo creato aspetta la manifestazione dei figliuoli di Dio."},{"i":32444,"b":51,"c":5308,"r":5308,"o":20,"t": "Perciocchè il mondo creato è stato sottoposto alla vanità non di sua propria inclinazione, ma per colui che l’ha sottoposto ad essa,"},{"i":32445,"b":51,"c":5308,"r":5308,"o":21,"t": "con la speranza che il mondo creato ancora sarà liberato dalla servitù della corruzione, e messo nella libertà della gloria de’ figliuoli di Dio."},{"i":32446,"b":51,"c":5308,"r":5308,"o":22,"t": "Perciocchè noi sappiamo che fino ad ora tutto il mondo creato geme insieme, e travaglia."},{"i":32447,"b":51,"c":5308,"r":5308,"o":23,"t": "E non solo esso, ma ancora noi stessi, che abbiamo le primizie dello Spirito; noi stessi, dico, gemiamo, in noi medesimi, aspettando l’adottazione, la redenzion del nostro corpo."},{"i":32448,"b":51,"c":5308,"r":5308,"o":24,"t": "Perciocchè noi siamo salvati per isperanza; or la speranza la qual si vede non è speranza; perciocchè, perchè spererebbe altri ancora ciò ch’egli vede?"},{"i":32449,"b":51,"c":5308,"r":5308,"o":25,"t": "E se speriamo quello che non veggiamo, noi l’aspettiamo con pazienza"},{"i":32450,"b":51,"c":5308,"r":5308,"o":26,"t": "Parimente ancora lo Spirito solleva le nostre debolezze; perciocchè noi non sappiamo ciò che dobbiam pregare, come si conviene; ma lo Spirito interviene egli stesso per noi con sospiri ineffabili."},{"i":32451,"b":51,"c":5308,"r":5308,"o":27,"t": "E colui che investiga i cuori conosce qual sia il sentimento, e l’affetto dello Spirito; poichè esso interviene per li santi, secondo Iddio."},{"i":32452,"b":51,"c":5308,"r":5308,"o":28,"t": "Or noi sappiamo che tutte le cose cooperano al bene, a coloro che amano Iddio; i quali son chiamati secondo il suo proponimento"},{"i":32453,"b":51,"c":5308,"r":5308,"o":29,"t": "Perciocchè coloro che egli ha innanzi conosciuti, li ha eziandio predestinati ad esser conformi all’immagine del suo Figliuolo; acciocchè egli sia il primogenito fra molti fratelli."},{"i":32454,"b":51,"c":5308,"r":5308,"o":30,"t": "E coloro ch’egli ha predestinati, essi ha eziandio chiamati; e coloro ch’egli ha chiamati, essi ha eziandio giustificati; e coloro ch’egli ha giustificati, essi ha eziandio glorificati"},{"i":32455,"b":51,"c":5308,"r":5308,"o":31,"t": "CHE diremo noi adunque a queste cose? Se Iddio è per noi, chi sarà contro a noi?"},{"i":32456,"b":51,"c":5308,"r":5308,"o":32,"t": "Colui certo, che non ha risparmiato il suo proprio Figliuolo, anzi l’ha dato per tutti noi, come non ci donerebbe egli ancora tutte le cose con lui?"},{"i":32457,"b":51,"c":5308,"r":5308,"o":33,"t": "Chi farà accusa contro agli eletti di Dio? Iddio è quel che giustifica."},{"i":32458,"b":51,"c":5308,"r":5308,"o":34,"t": "Chi sarà quel che li condanni? Cristo è quel che è morto, ed oltre a ciò ancora è risuscitato; il quale eziandio è alla destra di Dio, il quale eziandio intercede per noi."},{"i":32459,"b":51,"c":5308,"r":5308,"o":35,"t": "Chi ci separerà dall’amor di Cristo? sarà egli afflizione, o distretta, o persecuzione, o fame, o nudità, o pericolo, o spada?"},{"i":32460,"b":51,"c":5308,"r":5308,"o":36,"t": "Siccome è scritto: Per amor di te tuttodì siamo fatti morire; noi siamo stati reputati come pecore del macello."},{"i":32461,"b":51,"c":5308,"r":5308,"o":37,"t": "Anzi, in tutte queste cose noi siam di gran lunga vincitori per colui che ci ha amati."},{"i":32462,"b":51,"c":5308,"r":5308,"o":38,"t": "Perciocchè io son persuaso, che nè morte, nè vita, nè angeli, nè principati, nè podestà, nè cose presenti, nè cose future;"},{"i":32463,"b":51,"c":5308,"r":5308,"o":39,"t": "nè altezza, nè profondità, nè alcuna altra creatura, non potrà separarci dall’amor di Dio, ch’è in Cristo Gesù, nostro Signore"},{"i":32464,"b":51,"c":5309,"r":5309,"o":1,"t": "IO dico verità in Cristo, io non mento, rendendomene insieme testimonianza la mia coscienza per lo Spirito Santo:"},{"i":32465,"b":51,"c":5309,"r":5309,"o":2,"t": "che io ho gran tristezza, e continuo dolore nel cuor mio."},{"i":32466,"b":51,"c":5309,"r":5309,"o":3,"t": "Perciocchè desidererei d’essere io stesso anatema, riciso da Cristo, per li miei fratelli, miei parenti secondo la carne;"},{"i":32467,"b":51,"c":5309,"r":5309,"o":4,"t": "i quali sono Israeliti, de’ quali è l’adottazione, e la gloria, e i patti, e la costituzion della legge, e il servigio divino, e le promesse;"},{"i":32468,"b":51,"c":5309,"r":5309,"o":5,"t": "de’ quali sono i padri, e de’ quali è uscito, secondo la carne, il Cristo, il quale è sopra tutti Iddio benedetto in eterno. Amen"},{"i":32469,"b":51,"c":5309,"r":5309,"o":6,"t": "TUTTAVIA non è che la parola di Dio sia caduta a terra; poichè non tutti coloro che son d’Israele, sono Israele."},{"i":32470,"b":51,"c":5309,"r":5309,"o":7,"t": "Ed anche, perchè son progenie d’Abrahamo, non sono però tutti figliuoli; anzi: In Isacco ti sarà nominata progenie."},{"i":32471,"b":51,"c":5309,"r":5309,"o":8,"t": "Cioè: non quelli che sono i figliuoli della carne, son figliuoli di Dio; ma i figliuoli della promessa son reputati per progenie."},{"i":32472,"b":51,"c":5309,"r":5309,"o":9,"t": "Perciocchè questa fu la parola della promessa: In questa medesima stagione io verrò, e Sara avrà un figliuolo."},{"i":32473,"b":51,"c":5309,"r":5309,"o":10,"t": "E non solo Abrahamo, ma ancora Rebecca, avendo conceputo d’un medesimo, cioè d’Isacco nostro padre, udì questo."},{"i":32474,"b":51,"c":5309,"r":5309,"o":11,"t": "Perciocchè, non essendo ancor nati i figliuoli, e non avendo fatto bene o male alcuno acciocchè il proponimento di Dio secondo l’elezione dimorasse fermo, non per le opere, ma per colui che chiama, le fu detto:"},{"i":32475,"b":51,"c":5309,"r":5309,"o":12,"t": "Il maggiore servirà al minore,"},{"i":32476,"b":51,"c":5309,"r":5309,"o":13,"t": "secondo ch’egli è scritto: Io ho amato Giacobbe, ed ho odiato Esaù"},{"i":32477,"b":51,"c":5309,"r":5309,"o":14,"t": "Che diremo adunque? Evvi egli iniquità in Dio? Così non sia."},{"i":32478,"b":51,"c":5309,"r":5309,"o":15,"t": "Perciocchè egli dice a Mosè: Io avrò mercè di chi avrò mercè, e farò misericordia a chi farò misericordia."},{"i":32479,"b":51,"c":5309,"r":5309,"o":16,"t": "Egli non è adunque di chi vuole, nè di chi corre, ma di Dio che fa misericordia."},{"i":32480,"b":51,"c":5309,"r":5309,"o":17,"t": "Poichè la scrittura dice a Faraone: Per questo stesso ti ho suscitato, per mostrare in te la mia potenza, ed acciocchè il mio nome sia predicato per tutta la terra."},{"i":32481,"b":51,"c":5309,"r":5309,"o":18,"t": "Così, egli fa misericordia a chi egli vuole, e indura chi egli vuole."},{"i":32482,"b":51,"c":5309,"r":5309,"o":19,"t": "Tu mi dirai adunque: Perchè si cruccia egli ancora? perciocchè, chi può resistere alla sua volontà?"},{"i":32483,"b":51,"c":5309,"r":5309,"o":20,"t": "Anzi, o uomo, chi sei tu, che replichi a Dio? la cosa formata dirà ella al formatore: Perchè mi hai fatta così?"},{"i":32484,"b":51,"c":5309,"r":5309,"o":21,"t": "Non ha il vasellaio la podestà sopra l’argilla, da fare d’una medesima massa un vaso ad onore, ed un altro a disonore?"},{"i":32485,"b":51,"c":5309,"r":5309,"o":22,"t": "Quanto meno se, volendo Iddio mostrar la sua ira, e far conoscere il suo potere, pure ha comportati con molta pazienza i vasi dell’ira, composti a perdizione?"},{"i":32486,"b":51,"c":5309,"r":5309,"o":23,"t": "Acciocchè ancora facesse conoscere le ricchezze della sua gloria sopra i vasi della misericordia, i quali egli ha innanzi preparati a gloria?"},{"i":32487,"b":51,"c":5309,"r":5309,"o":24,"t": "I quali eziandio ha chiamati, cioè noi, non sol d’infra i Giudei, ma anche d’infra i Gentili"},{"i":32488,"b":51,"c":5309,"r":5309,"o":25,"t": "Siccome ancora egli dice in Osea: Io chiamerò Mio popolo, quel che non è mio popolo; ed Amata, quella che non è amata."},{"i":32489,"b":51,"c":5309,"r":5309,"o":26,"t": "Ed avverrà che là dove era loro stato detto: Voi non siete mio popolo, saranno chiamati Figliuoli dell’Iddio vivente."},{"i":32490,"b":51,"c":5309,"r":5309,"o":27,"t": "Ma Isaia sclama intorno ad Israele: Avvegnachè il numero de’ figliuoli d’Israele fosse come la rena del mare, il rimanente solo sarà salvato."},{"i":32491,"b":51,"c":5309,"r":5309,"o":28,"t": "Perciocchè il Signore definisce e decide il fatto con giustizia; il Signore farà una decisione sopra la terra."},{"i":32492,"b":51,"c":5309,"r":5309,"o":29,"t": "E come Isaia avea innanzi detto: Se il Signor degli eserciti non ci avesse lasciato qualche seme, saremmo divenuti come Sodoma, e simili a Gomorra"},{"i":32493,"b":51,"c":5309,"r":5309,"o":30,"t": "Che diremo adunque? Che i Gentili, che non procacciavano la giustizia, hanno ottenuta la giustizia; anzi la giustizia che è per la fede."},{"i":32494,"b":51,"c":5309,"r":5309,"o":31,"t": "Ma che Israele, che procacciava la legge della giustizia non è pervenuto alla legge della giustizia."},{"i":32495,"b":51,"c":5309,"r":5309,"o":32,"t": "Perchè? perciocchè egli non l’ha procacciata per la fede, ma come per le opere della legge; perciocchè si sono intoppati nella pietra dell’intoppo."},{"i":32496,"b":51,"c":5309,"r":5309,"o":33,"t": "Siccome è scritto: Ecco, io pongo in Sion una pietra d’intoppo, ed un sasso d’incappo; ma chiunque crede in esso non sarà svergognato"},{"i":32497,"b":51,"c":5310,"r":5310,"o":1,"t": "FRATELLI, l’affezion del mio cuore, e la preghiera che io fo a Dio per Israele, è a sua salute."},{"i":32498,"b":51,"c":5310,"r":5310,"o":2,"t": "Perciocchè io rendo loro testimonianza che hanno lo zelo di Dio, ma non secondo conoscenza."},{"i":32499,"b":51,"c":5310,"r":5310,"o":3,"t": "Poichè, ignorando la giustizia di Dio, e cercando di stabilir la lor propria giustizia, non si sono sottoposti alla giustizia di Dio."}]