[{"i":4300,"b":3,"c":419,"r":419,"o":13,"t": "Jeder, der einen Toten, die Leiche eines gestorbenen Menschen, berührt und sich nicht entsündigt, der verunreinigt die Wohnung Jahwes, und ein solcher soll hinweggetilgt werden aus Israel. Weil kein Reinigungswasser auf ihn gesprengt ward, bleibt er unrein; seine Unreinigkeit haftet an ihm nach wie vor."},{"i":4301,"b":3,"c":419,"r":419,"o":14,"t": "Folgende Bestimmung gilt, wenn jemand in einem Zelte stirbt: jeder, der das Zelt betritt, und jeder, der sich in dem Zelte befindet, wird für sieben Tage unrein."},{"i":4302,"b":3,"c":419,"r":419,"o":15,"t": "Und jedes offene Gefäß, auf dem nicht ein mit einer Schnur befestigter Deckel liegt, wird unrein."},{"i":4303,"b":3,"c":419,"r":419,"o":16,"t": "Ebenso wird jeder, der auf freiem Felde mit einem Ermordeten oder Gestorbenen oder einem Gerippe oder Grabe in Berührung kommt, für sieben Tage unrein."},{"i":4304,"b":3,"c":419,"r":419,"o":17,"t": "Für einen so Verunreinigten nehme man Asche von dem verbrannten Sündopfer und gieße in einem Gefäße lebendiges Wasser darüber."},{"i":4305,"b":3,"c":419,"r":419,"o":18,"t": "Sodann nehme einer, der rein ist, Ysop, tauche ihn in das Wasser und besprenge das Zelt samt allen Geräten und den Personen, die darin waren, sowie den, der mit einem Gerippe oder einem Ermordeten oder Gestorbenen oder einem Grabe in Berührung gekommen war."},{"i":4306,"b":3,"c":419,"r":419,"o":19,"t": "Und zwar soll der Reine den Unreinen am dritten Tag und am siebenten Tage besprengen; so wird er ihn am siebenten Tag entsündigen. Alsdann hat er seine Kleider zu waschen und sich zu baden, so wird er am Abend rein sein."},{"i":4307,"b":3,"c":419,"r":419,"o":20,"t": "Wenn aber jemand unrein wird und sich nicht entsündigt, ein solcher soll hinweggetilgt werden aus der Volksgemeinde; denn er hat das Heiligtum Jahwes verunreinigt: es ist kein Reinigungswasser auf ihn gesprengt worden, darum ist er unrein."},{"i":4308,"b":3,"c":419,"r":419,"o":21,"t": "Dies soll euch als eine allezeit zu beobachtende Satzung gelten. Und wer das Reinigungswasser sprengt, hat seine Kleider zu waschen, und wer das Reinigungswasser berührt, wird unrein bis zum Abend."},{"i":4309,"b":3,"c":419,"r":419,"o":22,"t": "Und alles, was der unrein Gewordene berührt, wird unrein; ebenso wird jeder, der ihn berührt, unrein bis zum Abend."},{"i":4310,"b":3,"c":420,"r":420,"o":1,"t": "Und die ganze Gemeinde der Israeliten gelangte in die Steppe Zin im ersten Monat, und das Volk ließ sich nieder in Kades. Und Mirjam starb daselbst und wurde daselbst begraben."},{"i":4311,"b":3,"c":420,"r":420,"o":2,"t": "Es hatte aber die Gemeinde kein Wasser. Da rotteten sie sich wider Mose und Aaron zusammen,"},{"i":4312,"b":3,"c":420,"r":420,"o":3,"t": "und das Volk haderte mit Mose und schrie: Ach, wären wir doch nur mit umgekommen, als unsere Brüder vor Jahwe umkamen!"},{"i":4313,"b":3,"c":420,"r":420,"o":4,"t": "Warum hast du doch die Volksgemeinde Jahwes in diese Steppe gebracht, daß wir hier sterben sollen samt unserem Vieh!"},{"i":4314,"b":3,"c":420,"r":420,"o":5,"t": "Und warum hast du uns aus Ägypten fortgeführt, um uns an diesen bösen Ort zu bringen, wo man nicht säen kann, und wo es keine Feigen und Weinstöcke und Granatäpfel und kein Trinkwasser giebt!"},{"i":4315,"b":3,"c":420,"r":420,"o":6,"t": "Mose und Aaron aber wichen vor dem Volk an die Thüre des Offenbarungszeltes und fielen auf ihr Angesicht; da erschien ihnen die Herrlichkeit Jahwes."},{"i":4316,"b":3,"c":420,"r":420,"o":7,"t": "Und Jahwe redete mit Mose also:"},{"i":4317,"b":3,"c":420,"r":420,"o":8,"t": "Hole den Stab, versammle die Gemeinde, du und dein Bruder Aaron, und redet vor ihren Augen mit dem Felsen, so wird er Wasser hergeben. Laß für sie Wasser aus dem Felsen hervorgehn und schaffe der Gemeinde zu trinken samt ihrem Vieh!"},{"i":4318,"b":3,"c":420,"r":420,"o":9,"t": "Da holte Mose den Stab aus dem Heiligtume, wie ihm Jahwe befohlen hatte."},{"i":4319,"b":3,"c":420,"r":420,"o":10,"t": "Hierauf versammelten Mose und Aaron das Volk vor den Felsen. Und er sprach zu ihnen: Hört, ihr Widerspenstigen! Können wir wohl aus diesem Felsen Wasser für euch hervorgehn lassen!"},{"i":4320,"b":3,"c":420,"r":420,"o":11,"t": "Hierauf erhob Mose seine Hand und schlug mit seinem Stabe zweimal an den Felsen. Da kam viel Wasser herauf, so daß die Gemeinde trinken konnte samt ihrem Vieh."},{"i":4321,"b":3,"c":420,"r":420,"o":12,"t": "Jahwe aber sprach zu Mose und Aaron: Weil ihr mir nicht vertraut habt, daß ihr mir als dem Heiligen die Ehre gegeben hättet vor den Augen der Israeliten, so sollt ihr dieses Volk nicht hineinbringen in das Land, das ich ihnen verliehen habe."},{"i":4322,"b":3,"c":420,"r":420,"o":13,"t": "Das ist das Haderwasser, wo die Israeliten mit Jahwe haderten, und er sich unter ihnen verherrlichte."},{"i":4323,"b":3,"c":420,"r":420,"o":14,"t": "Und Mose sandte von Kades aus Boten an den König von Edom: So spricht dein Bruder Israel: Du kennst alle die Mühsale, die uns betroffen haben,"},{"i":4324,"b":3,"c":420,"r":420,"o":15,"t": "wie unsere Vorväter nach Ägypten zogen, und wir lange Zeit in Ägypten wohnen geblieben sind, und daß die Ägypter uns, wie unsere Väter, hart bedrückt haben."},{"i":4325,"b":3,"c":420,"r":420,"o":16,"t": "Da schrieen wir zu Jahwe um Hilfe, und er hörte unser Flehen und sandte einen Engel; der führte uns aus Ägypten hinweg. Nun sind wir hier in Kades, einer Stadt an der Grenze deines Gebiets."},{"i":4326,"b":3,"c":420,"r":420,"o":17,"t": "Laß uns doch durch dein Land ziehen! Wir wollen nicht durch Äcker oder Weinberge ziehen und kein Wasser aus den Brunnen trinken; auf der Heerstraße wollen wir dahinziehen, ohne nach rechts oder links abzubiegen, bis wir dein Gebiet durchzogen haben."},{"i":4327,"b":3,"c":420,"r":420,"o":18,"t": "Edom aber antwortete ihm: Du darfst nicht durch mein Land ziehen, sonst müßte ich dir mit dem Schwert entgegentreten!"},{"i":4328,"b":3,"c":420,"r":420,"o":19,"t": "Da sprachen die Israeliten zu ihm: Auf der gebahnten Straße wollen wir dahinziehen, und wenn wir von deinem Wasser trinken, wir und unsere Herden, so wollen wir's bezahlen. Es handelt sich ja um nichts weiter, als daß wir einfach durchziehen möchten!"},{"i":4329,"b":3,"c":420,"r":420,"o":20,"t": "Er aber erwiderte: Du darfst nicht durchziehen! Und Edom trat ihm entgegen mit zahlreichem Kriegsvolk und mit gewaffneter Hand."},{"i":4330,"b":3,"c":420,"r":420,"o":21,"t": "Da sich Edom somit weigerte, Israel den Durchzug durch sein Gebiet zu gestatten, so ließ ihn Israel und bog seitwärts ab."},{"i":4331,"b":3,"c":420,"r":420,"o":22,"t": "Sodann brachen sie auf von Kades, und die ganze Gemeinde der Israeliten gelangte zum Berge Hor."},{"i":4332,"b":3,"c":420,"r":420,"o":23,"t": "Jahwe aber sprach zu Mose und Aaron am Berge Hor, an der Grenze des Landes Edom, also:"},{"i":4333,"b":3,"c":420,"r":420,"o":24,"t": "Aaron soll nunmehr zu seinen Stammesgenossen versammelt werden; denn er soll das Land, das ich den Israeliten verlieben habe, nicht betreten, weil ihr am Haderwasser meinem Befehl ungehorsam gewesen seid."},{"i":4334,"b":3,"c":420,"r":420,"o":25,"t": "Nimm Aaron und seinen Sohn Eleasar und führe sie hinauf auf den Berg Hor."},{"i":4335,"b":3,"c":420,"r":420,"o":26,"t": "Ziehe Aaron seine Kleider aus und bekleide damit seinen Sohn Eleasar; Aaron aber soll zu seinen Stammesgenossen versammelt werden und daselbst sterben."},{"i":4336,"b":3,"c":420,"r":420,"o":27,"t": "Und Mose that, wie ihm Jahwe befohlen hatte, und sie stiegen vor den Augen der ganzen Gemeinde hinauf auf den Berg Hor."},{"i":4337,"b":3,"c":420,"r":420,"o":28,"t": "Und Mose zog Aaron seine Kleider aus und bekleidete damit seinen Sohn Eleasar. Aaron aber starb dort auf dem Gipfel des Berges; sodann stiegen Mose und Eleasar vom Berge herab."},{"i":4338,"b":3,"c":420,"r":420,"o":29,"t": "Als aber die ganze Gemeinde sah, daß Aaron verschieden war, da beweinte ganz Israel Aaron dreißig Tage lang."},{"i":4339,"b":3,"c":421,"r":421,"o":1,"t": "Als aber der Kanaaniter, der König von Arad, der im Südlande wohnte, vernahm, daß die Israeliten auf dem Wege von Atharim heranzögen, führte er Krieg mit den Israeliten und nahm einige von ihnen gefangen."},{"i":4340,"b":3,"c":421,"r":421,"o":2,"t": "Da legten die Israeliten Jahwe ein Gelübde ab des Inhalts: Wenn du diese Leute in unsere Hand fallen lässest, wollen wir ihre Städte dem Banne preisgeben."},{"i":4341,"b":3,"c":421,"r":421,"o":3,"t": "Da erhörte Jahwe die Bitte der Israeliten und ließ die Kanaaniter in ihre Hand fallen; da gaben sie sie und ihre Städte dem Banne preis; die Stätte aber hieß fortan Horma."},{"i":4342,"b":3,"c":421,"r":421,"o":4,"t": "Da zogen sie vom Berge Hor weiter auf der Straße zum Schilfmeer, um das Land Edom zu umgehen. Unterwegs aber wurde das Volk mißmutig."},{"i":4343,"b":3,"c":421,"r":421,"o":5,"t": "Und das Volk führte freche Reden wider Gott, und wider Mose: Habt ihr uns dazu aus Ägypten weggeführt, damit wir in der Steppe umkommen? Es giebt ja weder Brot noch Wasser, und die elende Nahrung widert uns an!"},{"i":4344,"b":3,"c":421,"r":421,"o":6,"t": "Da entsandte Jahwe wider das Volk die Brandschlangen; die bissen die Leute, so daß viele Leute von den Israeliten starben."},{"i":4345,"b":3,"c":421,"r":421,"o":7,"t": "Da kamen die Leute zu Mose und sprachen: Wir haben gesündigt, indem wir wider Jahwe und wider dich redeten; lege doch Fürbitte bei Jahwe ein, daß er uns von den Schlangen befreie! Da legte Mose Fürbitte für das Volk ein."},{"i":4346,"b":3,"c":421,"r":421,"o":8,"t": "Jahwe aber befahl Mose: Fertige eine Brandschlange an und befestige sie an einer Stange; wenn dann jemand gebissen wird und sie anschaut, so wird er am Leben bleiben."},{"i":4347,"b":3,"c":421,"r":421,"o":9,"t": "Da verfertigte Mose eine eherne Schlange und befestigte sie an einer Stange; wenn dann die Schlangen jemanden bissen, und er die eherne SchIange anschaute, blieb er am Leben."},{"i":4348,"b":3,"c":421,"r":421,"o":10,"t": "Hierauf zogen die Israeliten weiter und lagerten sich in Oboth."},{"i":4349,"b":3,"c":421,"r":421,"o":11,"t": "Dann zogen sie von Oboth weiter und lagerten sich in Ijje Ha-abarim, in der Steppe, welche östlich vor Moab liegt."},{"i":4350,"b":3,"c":421,"r":421,"o":12,"t": "Von dort zogen sie weiter und lagerten sich im Bachthale des Sared."},{"i":4351,"b":3,"c":421,"r":421,"o":13,"t": "Von dort zogen sie weiter und lagerten sich jenseits des Arnon, der in der Steppe fließt, der im Gebiete der Amoriter entspringt; denn der Arnon bildet die Grenze Moabs zwischen den Moabitern und den Amoritern."},{"i":4352,"b":3,"c":421,"r":421,"o":14,"t": "Daher heißt es im Buche der Kriege Jahwes: Waheb in Supha und die Bachthäler, den Arnon,"},{"i":4353,"b":3,"c":421,"r":421,"o":15,"t": "und den Abhang der Bachthäler, der sich bis zur Lage von Ar erstreckt und sich an die Grenze Moabs lehnt."},{"i":4354,"b":3,"c":421,"r":421,"o":16,"t": "Und von dort nach Beer; das ist der Brunnen, den Jahwe meinte, als er Mose befahl: Versammle das Volk, damit ich ihnen Wasser gebe!"},{"i":4355,"b":3,"c":421,"r":421,"o":17,"t": "Damals sangen die Israeliten folgendes Lied: Quelle auf, o Brunnen! Singt ihm zu!"},{"i":4356,"b":3,"c":421,"r":421,"o":18,"t": "Brunnen, den Fürsten gruben, den die Edelsten des Volkes bohrten mit dem Scepter, mit ihren Stäben! Und aus der Steppe nach Mattana;"},{"i":4357,"b":3,"c":421,"r":421,"o":19,"t": "von Mattana nach Nahaliel und von Nahaliel nach Bamoth;"},{"i":4358,"b":3,"c":421,"r":421,"o":20,"t": "von Bamoth nach dem Thale, das im Gefilde der Moabiter liegt, zum Gipfel des Pisga, der auf die Wüste herabschaut."},{"i":4359,"b":3,"c":421,"r":421,"o":21,"t": "Israel aber sandte Boten an Sihon, den König der Amoriter, und ließ ihm sagen:"},{"i":4360,"b":3,"c":421,"r":421,"o":22,"t": "Laß mich durch dein Land ziehen; wir wollen weder auf einen Acker noch auf einen Weinberg abbiegen, noch Wasser aus den Brunnen trinken, sondern auf der Heerstraße ziehen, bis wir dein Gebiet durchzogen haben."},{"i":4361,"b":3,"c":421,"r":421,"o":23,"t": "Sihon aber gestattete den Israeliten den Durchzug durch sein Gebiet nicht, vielmehr zog Sihon alle seine Mannschaften zusammen und rückte aus den Israeliten entgegen in die Steppe, und als er bis Jahaz gelangt war, lieferte er den Israeliten eine Schlacht."},{"i":4362,"b":3,"c":421,"r":421,"o":24,"t": "Die Israeliten aber besiegten ihn in blutigem Kampf und eroberten sein Land vom Arnon bis an den Jabok, bis zum Gebiete der Ammoniter; denn die Grenze der Ammoniter war fest."},{"i":4363,"b":3,"c":421,"r":421,"o":25,"t": "Und die Israeliten nahmen alle Städte, die dort lagen, ein, und die Israeliten setzten sich fest in allen Städten der Amoriter, in Hesbon und allen dazugehörigen Ortschaften."},{"i":4364,"b":3,"c":421,"r":421,"o":26,"t": "Denn Hesbon war die Stadt des Amoriterkönigs Sihon; dieser hatte nämlich mit dem früheren Könige der Moabiter Krieg geführt und ihm sein ganzes Land bis an den Arnon entrissen."},{"i":4365,"b":3,"c":421,"r":421,"o":27,"t": "Daher singen die Spruchdichter: Kommt nach Hesbon! Aufgebaut und befestigt werde die Stadt Sihons!"},{"i":4366,"b":3,"c":421,"r":421,"o":28,"t": "Ja ein Feuer ging aus von Hesbon, eine Flamme von der Stadt Sihons; die verzehrte Ar Moab, die Bewohner der Anhöhen des Arnon."},{"i":4367,"b":3,"c":421,"r":421,"o":29,"t": "Weh, dir, Moab! Du bist verloren, Volk des Kamos! Er ließ seine Söhne Flüchtlinge werden, seine Töchter Gefangene Sihons, des Königs der Amoriter."},{"i":4368,"b":3,"c":421,"r":421,"o":30,"t": "Wir beschossen sie, verloren war Hesbon bis Dibon; wir verwüsteten bis Nophah, mit Feuer bis Medeba."},{"i":4369,"b":3,"c":421,"r":421,"o":31,"t": "Und die Israeliten setzten sich im Lande der Amoriter fest."},{"i":4370,"b":3,"c":421,"r":421,"o":32,"t": "Sodann schickte Mose Kundschafter gegen Jaezer hin, und sie nahmen es nebst den dazu gehörigen Dörfern ein. So vertrieb er die Amoriter, die daselbst wohnten."},{"i":4371,"b":3,"c":421,"r":421,"o":33,"t": "Hierauf wandten sie um und zogen in der Richtung nach Basan. Da rückte Og, der König von Basan, mit seiner ganzen Mannschaft ihnen entgegen, um ihnen bei Edrei eine Schlacht zu liefern."},{"i":4372,"b":3,"c":421,"r":421,"o":34,"t": "Jahwe aber sprach zu Mose: Habe keine Angst vor ihm, denn ich gebe ihn nebst seinem ganzen Volk und seinem Land in deine Hand, und du magst mit ihm verfahren, wie du mit dem Amoriterkönige Sihon, der in Hesbon wohnte, verfahren bist."},{"i":4373,"b":3,"c":421,"r":421,"o":35,"t": "Da schlugen sie ihn nebst seinen Söhnen und seiner ganzen Mannschaft, so daß sie ihm keinen übrig ließen, der hätte fliehen können, und sie nahmen sein Land in Besitz."},{"i":4374,"b":3,"c":422,"r":422,"o":1,"t": "Hierauf zogen die Israeliten weiter und lagerten sich in den Steppen Moabs, jenseits des Jordan gegenüber Jericho."},{"i":4375,"b":3,"c":422,"r":422,"o":2,"t": "Balak, der Sohn Zipors, aber sah alles, was die Israeliten den Amoritern zufügten."},{"i":4376,"b":3,"c":422,"r":422,"o":3,"t": "Da geriethen die Moabiter in große Furcht vor dem Volke; denn dasselbe war zahlreich, und den Moabitern wurde angst und bange vor den Israeliten."},{"i":4377,"b":3,"c":422,"r":422,"o":4,"t": "Da sprachen die Moabiter zu den Vornehmsten der Midianiter: Wie es jetzt steht, wird dieser Haufe alles, was sich in unserer Umgebung findet, aufessen, wie die Stiere alles Grüne auf den Feldern abfressen. Balak, der Sohn Zipors, war aber zu jener Zeit König über die Moabiter."},{"i":4378,"b":3,"c":422,"r":422,"o":5,"t": "Da sandte er Boten an Bileam, den Sohn Beors, nach Pethor, das am Euphrat liegt, nach dem Lande seiner Volksgenossen, um ihn herbeizurufen, und ließ ihm sagen: Da ist ein Volk aus Ägypten ausgezogen, das hat das Land weit und breit überflutet und nun lagert es mir gegenüber."},{"i":4379,"b":3,"c":422,"r":422,"o":6,"t": "So komm nun und verfluche mir dieses Volk, denn es ist mir zu mächtig; vielleicht kann ich ihm dann eine Niederlage beibringen und es aus dem Lande vertreiben. Ich weiß ja: wen du segnest, der bleibt gesegnet, und wem du fluchst, der bleibt verflucht!"},{"i":4380,"b":3,"c":422,"r":422,"o":7,"t": "Da brachen die Vornehmsten der Moabiter und die Vornehmsten der Midianiter auf, indem sie Wahrsagerlohn mitnahmen, gelangten zu Bileam und richteten ihm den Auftrag Balaks aus."},{"i":4381,"b":3,"c":422,"r":422,"o":8,"t": "Er aber antwortete ihnen: Bleibt heute Nacht hier, so will ich euch Bescheid geben, je nachdem Jahwe mich anweisen wird. Da blieben die Häuptlinge der Moabiter bei Bileam."},{"i":4382,"b":3,"c":422,"r":422,"o":9,"t": "Gott aber kam zu Bileam und fragte ihn: Wer sind die Männer, die da bei dir sind?"},{"i":4383,"b":3,"c":422,"r":422,"o":10,"t": "Bileam antwortete Gott: Balak, der Sohn Zipors, der König von Moab, hat mir Botschaft gesandt:"},{"i":4384,"b":3,"c":422,"r":422,"o":11,"t": "Da ist ein Volk, das aus Ägypten ausgezogen ist und das ganze Land weit und breit überflutet hat; so komm nun und verwünsche mir dasselbe; vielleicht bin ich dann imstande, es zu bekämpfen und es zu vertreiben."},{"i":4385,"b":3,"c":422,"r":422,"o":12,"t": "Gott aber sprach zu Bileam: Du darfst nicht mit ihnen gehen, du darfst dieses Volk nicht verfluchen, denn es ist ein gesegnetes!"},{"i":4386,"b":3,"c":422,"r":422,"o":13,"t": "Frühmorgens nun gab Bileam den Häuptlingen Balaks den Bescheid: Zieht nur in euer Land, denn Jahwe, will es mir nicht gestatten, mit euch zu ziehn."},{"i":4387,"b":3,"c":422,"r":422,"o":14,"t": "Da brachen die Häuptlinge der Moabiter auf, gelangten wieder zu Balak und berichteten: Bileam hat sich geweigert, mit uns zu ziehn!"},{"i":4388,"b":3,"c":422,"r":422,"o":15,"t": "Hierauf entsandte Balak nochmals Boten und zwar noch mehr und angesehenere Häuptlinge, als jene."},{"i":4389,"b":3,"c":422,"r":422,"o":16,"t": "Als diese zu Bileam gelangt waren, sprachen sie zu ihm: So läßt dir Balak, der Sohn Zipors, sagen: Schlage es nicht ab, zu mir zu kommen!"},{"i":4390,"b":3,"c":422,"r":422,"o":17,"t": "Ich will dir's überaus reichlich lohnen und will alles thun, was du mich heißest; so komm nun und verwünsche mir dieses Volk!"},{"i":4391,"b":3,"c":422,"r":422,"o":18,"t": "Bileam aber entgegnete den Untergebenen Balaks: Wenn mir Balak Silber und Gold schenkte, so viel nur in sein Haus geht, so könnte ich doch dem Befehle Jahwes, meines Gottes, nicht zuwiderhandeln, möchte es nun eine geringfügige oder eine wichtige Sache betreffen."},{"i":4392,"b":3,"c":422,"r":422,"o":19,"t": "Bleibt also nun auch ihr heute Nacht hier, damit ich erst in Erfahrung bringe, was Jahwe mir diesmal sagt."},{"i":4393,"b":3,"c":422,"r":422,"o":20,"t": "Während der Nacht aber kam Gott zu Bileam und sprach zu ihm: Wenn diese Männer gekommen sind, um dich zu berufen, so mache dich auf und geh mit ihnen; nur darfst du nichts anderes thun, als was ich dich heißen werde."},{"i":4394,"b":3,"c":422,"r":422,"o":21,"t": "Am andern Morgen früh zäumte Bileam seine Eselin auf und zog mit den Häuptlingen der Moabiter von dannen."},{"i":4395,"b":3,"c":422,"r":422,"o":22,"t": "Aber Gott gerieth in Zorn darüber, daß er sich auf den Weg gemacht hatte; und der Engel Jahwes trat ihm auf dem Wege feindselig entgegen, während er auf seiner Eselin ritt und seine beiden Diener bei sich hatte."},{"i":4396,"b":3,"c":422,"r":422,"o":23,"t": "Als nun die Eselin sah, wie der Engel Jahwes mit dem gezückten Schwert in der Hand auf dem Wege dastand, da bog die Eselin vom Weg ab und ging auf dem Felde; Bileam aber schlug die Eselin, um sie wieder auf den Weg zu bringen."},{"i":4397,"b":3,"c":422,"r":422,"o":24,"t": "Da trat der Engel Jahwes in den Hohlweg zwischen den Weinbergen, wo zu beiden Seiten eine Mauer war."},{"i":4398,"b":3,"c":422,"r":422,"o":25,"t": "Als nun die Eselin den Engel Jahwes erblickte, drängte sie sich an die Mauerwand und preßte so den Fuß Bileams an die Mauerwand; da schlug er sie abermals."},{"i":4399,"b":3,"c":422,"r":422,"o":26,"t": "Der Engel Jahwes aber ging nochmals voraus und trat an eine enge Stelle, wo keine Möglichkeit war, nach rechts oder nach links auszuweichen."}]