[{"i":8900,"b":10,"c":1106,"r":1106,"o":4,"t": "Učinil chrámu okna s rámy a mřížemi."},{"i":8901,"b":10,"c":1106,"r":1106,"o":5,"t": "Přistavěl ke zdi chrámu přístavbu okolo svatyně a svatyně svatých a učinil boční patra okolo."},{"i":8902,"b":10,"c":1106,"r":1106,"o":6,"t": "Nejnižší patro bylo pět loket široké, prostřední šest loket a třetí sedm loket, neboť učinil okolo chrámu zevně zářezy, aby to nebylo spojené se zdmi chrámu."},{"i":8903,"b":10,"c":1106,"r":1106,"o":7,"t": "(Stavba chrámu byla z kamene lomeného; nebylo slyšet kladivo, sekáče ani žádný železný nástroj v chrámu při jeho stavbě.)"},{"i":8904,"b":10,"c":1106,"r":1106,"o":8,"t": "Vchod do nejnižšího patra byl v pravém úhlu chrámu a po žebřících se vystupovalo do prostředního patra a z prostředního do třetího."},{"i":8905,"b":10,"c":1106,"r":1106,"o":9,"t": "I vystavěl chrám a dokonal jej, a pokryl chrám stropem z cedrových prken."},{"i":8906,"b":10,"c":1106,"r":1106,"o":10,"t": "Přistavěl přístavbu k celému chrámu; měla pět loket výšky a byla spojena s chrámem cedrovými trámy."},{"i":8907,"b":10,"c":1106,"r":1106,"o":11,"t": "I stalo se slovo Hospodinovo k Šalomounovi, řkoucí:"},{"i":8908,"b":10,"c":1106,"r":1106,"o":12,"t": "\"Pokud jde o tento dům, který stavíš, jestliže budeš chodit podle mých zákonů, jestliže budeš plnit má nařízení a jestliže budeš věrně zachovávat má přikázání, pak naplním své slovo na tobě, které jsem řekl tvému otci Davidovi,"},{"i":8909,"b":10,"c":1106,"r":1106,"o":13,"t": "a budu přebývat uprostřed synů Izraele a neopustím svůj lid Izrael.\""},{"i":8910,"b":10,"c":1106,"r":1106,"o":14,"t": "Šalomoun vystavěl chrám a dokonal jej."},{"i":8911,"b":10,"c":1106,"r":1106,"o":15,"t": "Obalil cedrovými deskami vnitřní stěny chrámu – od podlahy chrámu až po trámy stropu, vnitřek obložil dřevem – a podlahu chrámu pokryl jalovcovými deskami."},{"i":8912,"b":10,"c":1106,"r":1106,"o":16,"t": "Vystavěl dvacet loket od zadní části chrámu s cedrovými deskami od podlahy až k trámům, a oddělil je od chrámu pro svatyni svatých."},{"i":8913,"b":10,"c":1106,"r":1106,"o":17,"t": "Chrám měl čtyřicet loket – to je svatyně – před svatyní svatých."},{"i":8914,"b":10,"c":1106,"r":1106,"o":18,"t": "Uvnitř chrámu bylo cedrové dřevo, vyřezávané s dekorem okurek a růžic; všechno bylo z cedru, žádný kámen nebyl vidět."},{"i":8915,"b":10,"c":1106,"r":1106,"o":19,"t": "Zařídil ve svatyni svatých v chrámu vnitřek, aby tam umístil archu smlouvy Hospodinovy."},{"i":8916,"b":10,"c":1106,"r":1106,"o":20,"t": "Svatyně svatých měla dvacet loket na délku, dvacet loket na šířku a dvacet loket na výšku a obložil ji ryzím zlatem; učinil oltář z cedru"},{"i":8917,"b":10,"c":1106,"r":1106,"o":21,"t": "před svatyní svatých a obložil jej zlatem."},{"i":8918,"b":10,"c":1106,"r":1106,"o":22,"t": "Celý chrám obložil zlatem, naprosto celý chrám."},{"i":8919,"b":10,"c":1106,"r":1106,"o":23,"t": "Ve svatyni svatých učinil dva cherubíny z olivového dřeva... Měl deset loket výšky."},{"i":8920,"b":10,"c":1106,"r":1106,"o":24,"t": "Jedno křídlo cherubínovo mělo pět loket a druhé křídlo cherubínovo mělo pět loket, tedy deset loket od jednoho konce jeho křídel k druhému."},{"i":8921,"b":10,"c":1106,"r":1106,"o":25,"t": "I druhý cherubín měl také deset loket: stejnou velikost a stejnou fakturu pro oba cherubíny."},{"i":8922,"b":10,"c":1106,"r":1106,"o":26,"t": "Výška jednoho cherubína byla deset loket, a stejně tak druhého."},{"i":8923,"b":10,"c":1106,"r":1106,"o":27,"t": "Umístil cherubíny uprostřed vnitřní komory; roztáhli svá křídla, takže křídlo jednoho se dotýkalo zdi, křídlo druhého se dotýkalo druhé zdi a jejich křídla se dotýkala uprostřed komory, křídlo proti křídlu."},{"i":8924,"b":10,"c":1106,"r":1106,"o":28,"t": "A obložil zlatem cherubíny."},{"i":8925,"b":10,"c":1106,"r":1106,"o":29,"t": "Na všech stěnách chrámu, dokola, vyřezal postavy cherubínů, palem a růžic, uvnitř i vně."},{"i":8926,"b":10,"c":1106,"r":1106,"o":30,"t": "Pokryl zlatem podlahu chrámu, uvnitř i vně."},{"i":8927,"b":10,"c":1106,"r":1106,"o":31,"t": "Učinil dveře do svatyně svatých s rámy z olivového dřeva, zárubeň s pěti zářezy,"},{"i":8928,"b":10,"c":1106,"r":1106,"o":32,"t": "dva závěsy z olivového dřeva. Vyřezal postavy cherubínů, palem a růžic, které obložil zlatem; natáhl zlato jako povlak na cherubíny a palmy."},{"i":8929,"b":10,"c":1106,"r":1106,"o":33,"t": "Stejně tak učinil u dveří svatyně rámy z olivového dřeva, zárubeň se čtyřmi zářezy,"},{"i":8930,"b":10,"c":1106,"r":1106,"o":34,"t": "dva závěsy z jalovcového dřeva: jeden závěs měl dva pásy, které jej obepínaly, a druhý závěs měl dva pásy, které jej obepínaly."},{"i":8931,"b":10,"c":1106,"r":1106,"o":35,"t": "Vyřezal cherubíny, palmy a růžice, které obložil zlatem přizpůsobeným na řezbu."},{"i":8932,"b":10,"c":1106,"r":1106,"o":36,"t": "Vystavěl zeď vnitřního nádvoří ze tří vrstev kvádrů a jedné vrstvy cedrových trámů."},{"i":8933,"b":10,"c":1106,"r":1106,"o":37,"t": "Ve čtvrtém roce, v měsíci Ziv, byly položeny základy chrámu;"},{"i":8934,"b":10,"c":1106,"r":1106,"o":38,"t": "v jedenáctém roce, v měsíci Búl – to je osmý měsíc – byl chrám dokončen podle celého svého plánu a celého svého řádu. Šalomoun jej stavěl sedm let."},{"i":8935,"b":10,"c":1107,"r":1107,"o":1,"t": "Pokud jde o jeho palác, Šalomoun na něm pracoval třináct let až do jeho úplného dokončení."},{"i":8936,"b":10,"c":1107,"r":1107,"o":2,"t": "Vystavěl Dům Libanonského lesa, sto loket na délku, padesát loket na šířku a třicet loket na výšku, na čtyřech řadách cedrových sloupů, a na sloupech byly cedrové trámy."},{"i":8937,"b":10,"c":1107,"r":1107,"o":3,"t": "Byl obložen cedrem v horní části až k deskám, které byly na sloupech."},{"i":8938,"b":10,"c":1107,"r":1107,"o":4,"t": "Byly tam tři řady překladů, celkem 45, tedy patnáct na řadu, které se navzájem třikrát dotýkaly."},{"i":8939,"b":10,"c":1107,"r":1107,"o":5,"t": "Všechny dveře a zárubně měly obdélníkový rám, které se navzájem dotýkaly čelem, třikrát."},{"i":8940,"b":10,"c":1107,"r":1107,"o":6,"t": "Učinil předsíň sloupů, padesát loket na délku a třicet loket na šířku... s verandou před ní."},{"i":8941,"b":10,"c":1107,"r":1107,"o":7,"t": "Učinil předsíň trůnu, kde soudil, to je předsíň soudu; byla obložena cedrem od podlahy až k trámům."},{"i":8942,"b":10,"c":1107,"r":1107,"o":8,"t": "Jeho soukromé obydlí, na druhém nádvoří a uvnitř ve vztahu k předsíni, mělo stejný způsob; byl tam také dům, podobný této předsíni, pro dceru faraonovu, kterou si vzal za manželku."},{"i":8943,"b":10,"c":1107,"r":1107,"o":9,"t": "Všechny tyto budovy byly z vybraných kamenů, na míru kvádrů, upravených pilou uvnitř i vně, od základů až k dřevěným táhlům –"},{"i":8944,"b":10,"c":1107,"r":1107,"o":10,"t": "měly za základy vybrané kameny, velké kameny o deseti a osmi loktech,"},{"i":8945,"b":10,"c":1107,"r":1107,"o":11,"t": "a nahoře vybrané kameny, na míru kvádrů, a cedr –,"},{"i":8946,"b":10,"c":1107,"r":1107,"o":12,"t": "a zvenku, velké nádvoří mělo dokola tři vrstvy kvádrů a jednu vrstvu cedrových trámů, stejně tak pro vnitřní nádvoří chrámu Hospodinova a pro předsíň chrámu."},{"i":8947,"b":10,"c":1107,"r":1107,"o":13,"t": "Šalomoun poslal pro Chírama z Týru;"},{"i":8948,"b":10,"c":1107,"r":1107,"o":14,"t": "byl synem vdovy z kmene Neftali, ale jeho otec byl Týřan, dělník v bronzu. Byl plný dovednosti, zručnosti a vědění k provádění jakékoli práce v bronzu. Přišel k králi Šalomounovi a vykonal všechny jeho práce."},{"i":8949,"b":10,"c":1107,"r":1107,"o":15,"t": "Odlil dva bronzové sloupy; výška jednoho sloupu byla osmnáct loket a nit o dvanácti loktech měřila jeho obvod; stejně tak i druhý sloup."},{"i":8950,"b":10,"c":1107,"r":1107,"o":16,"t": "Učinil dvě hlavice odlité v bronzu určené pro vrch sloupců; výška jedné hlavice byla pět loket a výška druhé hlavice byla pět loket."},{"i":8951,"b":10,"c":1107,"r":1107,"o":17,"t": "Učinil dvě mříže, aby zakryl dva vlysy hlavic, které byly na vrcholu sloupů, jednu mříž pro jednu hlavici a jednu mříž pro druhou hlavici."},{"i":8952,"b":10,"c":1107,"r":1107,"o":18,"t": "Učinil granátová jablka: byly tam dvě řady kolem každé mříže, a stejně tak i druhá hlavice."},{"i":8953,"b":10,"c":1107,"r":1107,"o":19,"t": "Hlavice, které byly na vrcholu sloupů, byly ve tvaru květů. Celkem 400,"},{"i":8954,"b":10,"c":1107,"r":1107,"o":20,"t": "aplikovaných proti jádru, které bylo za mříží; kolem jedné hlavice bylo dvě stě granátových jablek,"},{"i":8955,"b":10,"c":1107,"r":1107,"o":21,"t": "Vztyčil sloupy před předsíň svatyně; vztyčil sloup napravo a dal mu jméno: Jakin; vztyčil sloup nalevo a dal mu jméno: Boaz."},{"i":8956,"b":10,"c":1107,"r":1107,"o":22,"t": "Tak byla dokončena práce na sloupech."},{"i":8957,"b":10,"c":1107,"r":1107,"o":23,"t": "Učinil Moře z litého kovu, od okraje k okraji deset loket, s kruhovým obvodem, pět loket vysoké; nit o třiceti loktech měřila jeho obvod."},{"i":8958,"b":10,"c":1107,"r":1107,"o":24,"t": "Pod jeho okrajem byly okurky, které jej obepínaly dokola: na třiceti loktech se otáčely kolem Moře; okurky byly ve dvou řadách, odlitých s hmotou."},{"i":8959,"b":10,"c":1107,"r":1107,"o":25,"t": "Spočívalo na dvanácti volech: tři se dívali na sever, tři se dívali na západ, tři se dívali na jih a tři se dívali na východ; Moře se zvedalo nad nimi a všechny jejich zadky byly otočeny dovnitř."},{"i":8960,"b":10,"c":1107,"r":1107,"o":26,"t": "Jeho tloušťka byla jeden dlaň a jeho okraj měl stejný tvar jako okraj poháru, jako květ. Obsahoval dva tisíce měr."},{"i":8961,"b":10,"c":1107,"r":1107,"o":27,"t": "Učinil deset bronzových podstavců; každý podstavec měl čtyři lokte na délku, čtyři lokte na šířku a tři lokte na výšku."},{"i":8962,"b":10,"c":1107,"r":1107,"o":28,"t": "Toto bylo, jak byly vyrobeny: měly šasi a příčky k šasi."},{"i":8963,"b":10,"c":1107,"r":1107,"o":29,"t": "Na příčkách šasi byli lvi, býci a cherubíni, a nad šasi byla podpora; pod lvy a býky byly svitky ve způsobu..."},{"i":8964,"b":10,"c":1107,"r":1107,"o":30,"t": "Každý podstavec měl čtyři bronzová kola a osy z bronzu; jeho čtyři nohy měly ramena, pod pánví, a ramena byla odlita..."},{"i":8965,"b":10,"c":1107,"r":1107,"o":31,"t": "Jeho ústí, od křížení ramen až nahoru, mělo jeden a půl lokte; jeho ústí bylo kulaté ve tvaru podpěry vázy a na ústí byly také sochy; ale příčky byly čtyřúhelníkové a ne kulaté."},{"i":8966,"b":10,"c":1107,"r":1107,"o":32,"t": "Čtyři kola byla pod příčkami. Čepy kol byly v podstavci; výška kol byla jeden a půl lokte."},{"i":8967,"b":10,"c":1107,"r":1107,"o":33,"t": "Tvar kol byl jako kolo vozu: jejich čepy, jejich ráfky, jejich paprsky a jejich náboje, všechno bylo odlito."},{"i":8968,"b":10,"c":1107,"r":1107,"o":34,"t": "Byly tam čtyři ramena, ve čtyřech rozích každého podstavce: podstavec a jeho ramena tvořily jedno tělo."},{"i":8969,"b":10,"c":1107,"r":1107,"o":35,"t": "Na vrcholu podstavce byla podpěra o půl lokte výšky, s kruhovým obvodem; na vrcholu podstavce byly čepy; příčky s ním tvořily jedno tělo."},{"i":8970,"b":10,"c":1107,"r":1107,"o":36,"t": "Vygravíroval na pruzích cherubíny, lvy a palmy... a svitky dokola."},{"i":8971,"b":10,"c":1107,"r":1107,"o":37,"t": "Tak učinil deset podstavců: stejný odlitek a stejná míra pro všechny."},{"i":8972,"b":10,"c":1107,"r":1107,"o":38,"t": "Učinil deset bronzových pánví, každá pánev obsahovala čtyřicet měr a každá pánev měla čtyři lokte, jednu pánev na každém podstavci pro deset podstavců."},{"i":8973,"b":10,"c":1107,"r":1107,"o":39,"t": "Umístil podstavce, pět blízko pravé strany chrámu a pět blízko levé strany chrámu; pokud jde o Moře, umístil je v určité vzdálenosti od pravé strany chrámu na jihovýchod."},{"i":8974,"b":10,"c":1107,"r":1107,"o":40,"t": "Chíram učinil nádoby na popel, lopaty, kropicí mísy. Dokončil veškerou práci, kterou mu uložil král Šalomoun pro chrám Hospodinův:"},{"i":8975,"b":10,"c":1107,"r":1107,"o":41,"t": "dva sloupy; dva vlysy hlavic, které byly na vrcholu sloupů; dvě mříže, aby zakryly dva vlysy hlavic, které byly na vrcholu sloupů;"},{"i":8976,"b":10,"c":1107,"r":1107,"o":42,"t": "čtyři sta granátových jablek pro dvě mříže: granátová jablka každé mříže byla ve dvou řadách."},{"i":8977,"b":10,"c":1107,"r":1107,"o":43,"t": "Deset podstavců a deset pánví na podstavcích;"},{"i":8978,"b":10,"c":1107,"r":1107,"o":44,"t": "jediné Moře a dvanáct volů pod Mořem;"},{"i":8979,"b":10,"c":1107,"r":1107,"o":45,"t": "nádoby na popel, lopaty, kropicí mísy. Všechny tyto předměty, které Chíram udělal králi Šalomounovi pro chrám Hospodinův, byly z leštěného bronzu."},{"i":8980,"b":10,"c":1107,"r":1107,"o":46,"t": "To bylo v jordánské rovině, kde je odlil v plné zemi, mezi Sukkotem a Cartánem;"},{"i":8981,"b":10,"c":1107,"r":1107,"o":47,"t": "kvůli jejich obrovskému množství nebyla vypočítána váha bronzu."},{"i":8982,"b":10,"c":1107,"r":1107,"o":48,"t": "Šalomoun uložil všechny předměty, které udělal v chrámu Hospodinově, zlatý oltář a stůl, na kterém byly obětní chleby, ze zlata;"},{"i":8983,"b":10,"c":1107,"r":1107,"o":49,"t": "svícny, pět napravo a pět nalevo před svatyní svatých, z ryzího zlata; květy, lampy, kleště, ze zlata;"},{"i":8984,"b":10,"c":1107,"r":1107,"o":50,"t": "mísy, nože, kropicí mísy, poháry a kadidelnice, z ryzího zlata; čepy pro dveře vnitřní komory – to je svatyně svatých – a svatyně, ze zlata."},{"i":8985,"b":10,"c":1107,"r":1107,"o":51,"t": "Tehdy byla dokončena veškerá práce, kterou král Šalomoun udělal pro chrám Hospodinův, a Šalomoun přinesl to, co jeho otec David zasvětil, stříbro, zlato a nádoby, které vložil do pokladnice chrámu Hospodinova."},{"i":8986,"b":10,"c":1108,"r":1108,"o":1,"t": "Tehdy Šalomoun svolal starší Izraele do Jeruzaléma, aby vynesli z Města Davidova, které je Sion, archu smlouvy Hospodinovy."},{"i":8987,"b":10,"c":1108,"r":1108,"o":2,"t": "Všichni muži Izraele se shromáždili u krále Šalomouna v měsíci Etanim, během svátku (to je sedmý měsíc),"},{"i":8988,"b":10,"c":1108,"r":1108,"o":3,"t": "a kněží nesli archu"},{"i":8989,"b":10,"c":1108,"r":1108,"o":4,"t": "a Stan setkávání se všemi svatými předměty, které tam byly."},{"i":8990,"b":10,"c":1108,"r":1108,"o":5,"t": "Král Šalomoun a celý Izrael s ním obětovali před archou ovce a voly v množství nespočetném a nevypočitatelném."},{"i":8991,"b":10,"c":1108,"r":1108,"o":6,"t": "Kněží přinesli archu smlouvy Hospodinovy na její místo, do svatyně svatých chrámu, to jest do svatyně svatých, pod křídla cherubínů."},{"i":8992,"b":10,"c":1108,"r":1108,"o":7,"t": "Neboť cherubíni roztáhli svá křídla nad místem archy a udělali přístřešek nad archou a jejími tyčemi."},{"i":8993,"b":10,"c":1108,"r":1108,"o":8,"t": "Ty byly dostatečně dlouhé, aby bylo vidět jejich konec ze svatyně před svatyní svatých, ale ne venku odtud. Zůstaly tam až dodnes."},{"i":8994,"b":10,"c":1108,"r":1108,"o":9,"t": "V arše nebylo nic, kromě dvou kamenných desek, které tam Mojžíš vložil na Horebu, desek smlouvy, kterou Hospodin uzavřel s Izraelity při jejich vyjití ze země egyptské;"},{"i":8995,"b":10,"c":1108,"r":1108,"o":10,"t": "A když kněží vyšli ze svatyně, oblak naplnil chrám Hospodinův,"},{"i":8996,"b":10,"c":1108,"r":1108,"o":11,"t": "a kněží nemohli pokračovat ve své službě, kvůli oblaku: sláva Hospodinova naplňovala chrám Hospodinův!"},{"i":8997,"b":10,"c":1108,"r":1108,"o":12,"t": "Tehdy Šalomoun řekl: \"Hospodin se rozhodl přebývat v temném oblaku."},{"i":8998,"b":10,"c":1108,"r":1108,"o":13,"t": "Ano, postavil jsem ti knížecí obydlí, rezidenci, kde budeš přebývat navěky.\""},{"i":8999,"b":10,"c":1108,"r":1108,"o":14,"t": "Poté se král obrátil a požehnal celému shromáždění Izraele a celé shromáždění Izraele stálo."}]