[{"i":10400,"b":12,"c":1304,"r":1304,"o":14,"t": "e Meonotai, il quale generò Ofra; e Semia generò Ioab, padre di coloro che abitarono nella valle, detta dei fabbri; perciocchè essi erano fabbri."},{"i":10401,"b":12,"c":1304,"r":1304,"o":15,"t": "Ed i figliuoli di Caleb, figliuolo di Gefunne, furono Iru, Ela, e Naam. E il figliuolo di Ela fu Chenaz."},{"i":10402,"b":12,"c":1304,"r":1304,"o":16,"t": "Ed i figliuoli di Iehalleleel furono Zif, e Zifa, Tiria, ed Asareel."},{"i":10403,"b":12,"c":1304,"r":1304,"o":17,"t": "Ed i figliuoli di Esdra furono Ieter, e Mered, ed Efer, e Ialon; e la moglie di Mered partorì Miriam, e Sammai, ed Isba, padre di Estemoa."},{"i":10404,"b":12,"c":1304,"r":1304,"o":18,"t": "E l’altra sua moglie Giudea partorì Iered, padre di Ghedor; ed Heber, padre di Soco; e Iecutiel, padre di Zanoa. Ma quegli altri precedenti furono figliuoli di Bitia, figliuola di Faraone, la quale Mered avea presa per moglie."},{"i":10405,"b":12,"c":1304,"r":1304,"o":19,"t": "E questi ultimi furono figliuoli della moglie Giudea, la quale era sorella di Naham, padre de’ Garmei, abitanti in Cheila; e de’ Maacatiti, abitanti in Estemoa."},{"i":10406,"b":12,"c":1304,"r":1304,"o":20,"t": "E i figliuoli di Simone furono Amnon e Rinna; Ben-hanan e Tilon. Ed i figliuoli d’Isi furono Zobet e Ben-zohet."},{"i":10407,"b":12,"c":1304,"r":1304,"o":21,"t": "I figliuoli di Sela, figliuolo di Giuda, furono Er, padre di Lecha; e Lada, padre di Maresa; e le famiglie della casa di Asbea, la quale esercitava l’arte del bisso;"},{"i":10408,"b":12,"c":1304,"r":1304,"o":22,"t": "e Iochim, e que’ di Cozeba, e Ioas, e Saraf, i quali signoreggiarono sopra Moab; e Iasubi-lehem. Ma queste cose sono antiche."},{"i":10409,"b":12,"c":1304,"r":1304,"o":23,"t": "Essi furono vasellai; ed uomini che stavano ne’ giardini e ne’ parchi; e dimorarono quivi appresso del re per fare il suo lavoro"},{"i":10410,"b":12,"c":1304,"r":1304,"o":24,"t": "I FIGLIUOLI di Simeone furono Nemuel, e Iamin, Iarib, Zera e Saulle;"},{"i":10411,"b":12,"c":1304,"r":1304,"o":25,"t": "di cui fu figliuolo Sallum di cui fu figliuolo Mibsam, di cui fu figliuolo Misma."},{"i":10412,"b":12,"c":1304,"r":1304,"o":26,"t": "E il figliuolo di Misma fu Hamuel, di cui fu figliuolo Zaccur, di cui fu figliuolo Simi."},{"i":10413,"b":12,"c":1304,"r":1304,"o":27,"t": "E Simi ebbe sedici figliuoli e sei figliuole; ma i suoi fratelli non ebbero molti figliuoli; talchè tutta la lor nazione non moltiplicò al pari de’ figliuoli di Giuda."},{"i":10414,"b":12,"c":1304,"r":1304,"o":28,"t": "Ed abitarono in Beerseba, ed in Molada, ed in Hasar-sual,"},{"i":10415,"b":12,"c":1304,"r":1304,"o":29,"t": "ed in Bilha, ed in Esem, ed in Tolad,"},{"i":10416,"b":12,"c":1304,"r":1304,"o":30,"t": "ed in Betuel, ed in Horma, ed in Siclag, ed in Bet-marcabot,"},{"i":10417,"b":12,"c":1304,"r":1304,"o":31,"t": "ed in Hasar-susim, ed in Bet-birei ed in Saaraim. Queste furono le lor città mentre regnò Davide."},{"i":10418,"b":12,"c":1304,"r":1304,"o":32,"t": "E le lor castella furono Etam, ed Ain; Rimmon, e Tochen, ed Asan, cinque terre;"},{"i":10419,"b":12,"c":1304,"r":1304,"o":33,"t": "insieme con tutte le loro villate, ch’erano intorno a quelle città, fino a Baal. Queste furono le loro stanze, come essi le spartirono fra loro per le lor nazioni."},{"i":10420,"b":12,"c":1304,"r":1304,"o":34,"t": "Or Mesobab, e Iamlec, e Iosa, figliuolo di Amasia;"},{"i":10421,"b":12,"c":1304,"r":1304,"o":35,"t": "e Ioel, e Iehu, figliuolo di Iosibia, figliuolo di Seraia, figliuolo di Asiel;"},{"i":10422,"b":12,"c":1304,"r":1304,"o":36,"t": "ed Elioenai, e Iaacoba, e Iesohaia, ed Asaia, ed Adiel, e Iesimiel, e Benaia;"},{"i":10423,"b":12,"c":1304,"r":1304,"o":37,"t": "e Ziza, figliuolo di Sifi, figliuolo di Allon, figliuolo di Iedaia, figliuolo di Simri, figliuolo di Semaia;"},{"i":10424,"b":12,"c":1304,"r":1304,"o":38,"t": "costoro furono quelli ch’erano famosi, capi nelle lor famiglie; e le case loro paterne crebbero in grandissimo numero."},{"i":10425,"b":12,"c":1304,"r":1304,"o":39,"t": "Laonde andarono dall’entrata di Ghedor, fino alla parte orientale della valle, per cercar paschi per i lor bestiami."},{"i":10426,"b":12,"c":1304,"r":1304,"o":40,"t": "E trovarono de’ paschi grassi e buoni, ed un paese largo, quieto e felice; perciocchè quelli che vi abitavano prima eran de’ discendenti di Cam."},{"i":10427,"b":12,"c":1304,"r":1304,"o":41,"t": "Costoro adunque, che sono stati descritti per i nomi loro, vennero al tempo di Ezechia, re di Giuda, e percossero le tende di coloro, e gli abitacoli che vi furono ritrovati; e li distrussero a modo dell’interdetto; e così son restati fino a questo giorno, ed abitarono in luogo loro; perciocchè quivi erano paschi per le lor gregge."},{"i":10428,"b":12,"c":1304,"r":1304,"o":42,"t": "Oltre a ciò, cinquecento uomini d’infra loro, de’ figliuoli di Simeone, avendo per lor capi Pelatia, e Nearia, e Refaia, ed Uzziel, figliuoli d’Isi, andarono al monte di Seir."},{"i":10429,"b":12,"c":1304,"r":1304,"o":43,"t": "E percossero il rimanente degli scampati d’infra gli Amalechiti; e sono abitati quivi infino a questo giorno"},{"i":10430,"b":12,"c":1305,"r":1305,"o":1,"t": "OR questi furono i figliuoli di Ruben, primogenito d’Israele perciocchè egli era il primogenito; ma dopo ch’ebbe contaminato il letto di suo padre, la sua primogenitura fu data a’ figliuoli di Giuseppe, figliuolo d’Israele; non però per tenere il luogo della primogenitura nella genealogia."},{"i":10431,"b":12,"c":1305,"r":1305,"o":2,"t": "Perciocchè Giuda ebbe la maggioranza sopra i suoi fratelli; e di lui sono usciti i conduttori; ma il diritto della primogenitura fu dato a Giuseppe."},{"i":10432,"b":12,"c":1305,"r":1305,"o":3,"t": "I figliuoli, dico, di Ruben, primogenito d’Israele, furono Hanoc, e Pallu, Hesron, e Carmi."},{"i":10433,"b":12,"c":1305,"r":1305,"o":4,"t": "Il figliuolo di Ioel fu Semaia, di cui fu figliuolo Gog, di cui fu figliuolo Simi,"},{"i":10434,"b":12,"c":1305,"r":1305,"o":5,"t": "di cui fu figliuolo Mica, di cui fu figliuolo Reaia, di cui fu figliuolo Baal,"},{"i":10435,"b":12,"c":1305,"r":1305,"o":6,"t": "di cui fu figliuolo Beera, il quale Tilgat-pilneser, re degli Assiri, meno in cattività. Esso fu capo principale de’ Rubeniti."},{"i":10436,"b":12,"c":1305,"r":1305,"o":7,"t": "E de’ suoi fratelli, per le lor famiglie, quando la lor genealogia fu composta per le lor generazioni, i capi furono Ieiel, e Zaccaria, e Bela,"},{"i":10437,"b":12,"c":1305,"r":1305,"o":8,"t": "figliuolo di Azaz, figliuolo di Sema, figliuolo di Ioel. Esso abitò in Aroer, fino a Nebo, ed a Baal-meon."},{"i":10438,"b":12,"c":1305,"r":1305,"o":9,"t": "Dipoi egli abitò verso il Levante, dal fiume Eufrate, fino all’entrata del deserto; perciocchè i lor bestiami erano moltiplicati nel paese di Galaad."},{"i":10439,"b":12,"c":1305,"r":1305,"o":10,"t": "Laonde, al tempo di Saulle, fecero guerra contro agli Hagareni, i quali caddero uccisi per le lor mani; ed essi abitarono nelle loro stanze, lungo tutta la parte orientale di Galaad."},{"i":10440,"b":12,"c":1305,"r":1305,"o":11,"t": "E I figliuoli di Gad abitarono dirimpetto a loro, nel paese di Basan, fino a Salca."},{"i":10441,"b":12,"c":1305,"r":1305,"o":12,"t": "Ioel fu il capo principale in Basan, e Safan, il secondo; poi Ianai, poi Safat."},{"i":10442,"b":12,"c":1305,"r":1305,"o":13,"t": "E i lor fratelli, secondo le famiglie loro paterne, furono Micael, e Mesullam, e Seba, e Iorai, e Iacan, e Zia, ed Eber; sette in tutto."},{"i":10443,"b":12,"c":1305,"r":1305,"o":14,"t": "Questi erano figliuoli di Abihail, figliuolo di Huri, figliuolo di Iaroa, figliuolo di Galaad, figliuolo di Micael, figliuolo di Iesisai, figliuolo di Iado, figliuolo di Buz."},{"i":10444,"b":12,"c":1305,"r":1305,"o":15,"t": "Ahi, figliuolo di Abdiel, figliuolo di Guni, fu il capo principale delle famiglie loro paterne."},{"i":10445,"b":12,"c":1305,"r":1305,"o":16,"t": "Ed essi abitarono in Galaad, ed in Basan, e nelle terre del suo territorio, ed in tutto il contado di Saron, fino alle sue uscite."},{"i":10446,"b":12,"c":1305,"r":1305,"o":17,"t": "La genealogia di tutti costoro fu composta per le lor generazioni al tempo di Giotam, re di Giuda, ed al tempo di Geroboamo, re d’Israele"},{"i":10447,"b":12,"c":1305,"r":1305,"o":18,"t": "I figliuoli di Ruben, e i Gaditi, e la mezza tribù di Manasse, in numero di quarantaquattromila settecensessanta d’infra gli uomini prodi, che portavano scudo e spada, e tiravano l’arco, ed erano ammaestrati alla guerra, per uscir fuori in battaglia,"},{"i":10448,"b":12,"c":1305,"r":1305,"o":19,"t": "fecero guerra agli Hagareni, ed a Ietur, ed a Nafis, ed a Nodab."},{"i":10449,"b":12,"c":1305,"r":1305,"o":20,"t": "Ed ebbero soccorso contro a loro; talchè gli Hagareni, e tutti quelli che erano con loro furono dati nelle lor mani; perciocchè essi gridarono a Dio nella battaglia, ed egli li esaudì; perciocchè si erano confidati in lui."},{"i":10450,"b":12,"c":1305,"r":1305,"o":21,"t": "E presero i lor bestiami, in numero di cinquantamila cammelli, e dugencinquantamila pecore, duemila asini, e centomila anime umane."},{"i":10451,"b":12,"c":1305,"r":1305,"o":22,"t": "Perciocchè molti erano caduti uccisi; perchè quella battaglia era da Dio; ed essi abitarono in luogo loro fino al tempo della cattività."},{"i":10452,"b":12,"c":1305,"r":1305,"o":23,"t": "I FIGLIUOLI della mezza tribù di Manasse abitarono anch’essi in quel paese; e moltiplicarono da Basan fino a Baal-hermon, ed a Senir, ed alla montagna di Hermon."},{"i":10453,"b":12,"c":1305,"r":1305,"o":24,"t": "E questi furono i capi delle lor famiglie paterne: Efer, ed Isi, ed Eliel, ed Azriel, e Geremia, ed Hodavia, e Iadiel, uomini di valore, e famosi, capi delle lor famiglie paterne."},{"i":10454,"b":12,"c":1305,"r":1305,"o":25,"t": "Ma essi commisero misfatto contro all’Iddio de’ lor padri, e fornicarono dietro agl’iddii de’ popoli del paese, i quali il Signore avea distrutti d’innanzi a loro."},{"i":10455,"b":12,"c":1305,"r":1305,"o":26,"t": "Laonde l’Iddio d’Israele eccitò lo spirito di Pul, re degli Assiri; e lo spirito di Tilgat-pilneser, re degli Assiri, i quali ne menarono in cattività i Rubeniti, e i Gaditi, e la mezza tribù di Manasse; e li condussero in Hala, ed in Habor, ed in Hara, e presso al fiume Gozan, dove son restati fino al dì d’oggi"},{"i":10456,"b":12,"c":1305,"r":1305,"o":27,"t": null},{"i":10457,"b":12,"c":1305,"r":1305,"o":28,"t": null},{"i":10458,"b":12,"c":1305,"r":1305,"o":29,"t": null},{"i":10459,"b":12,"c":1305,"r":1305,"o":30,"t": null},{"i":10460,"b":12,"c":1305,"r":1305,"o":31,"t": null},{"i":10461,"b":12,"c":1305,"r":1305,"o":32,"t": null},{"i":10462,"b":12,"c":1305,"r":1305,"o":33,"t": null},{"i":10463,"b":12,"c":1305,"r":1305,"o":34,"t": null},{"i":10464,"b":12,"c":1305,"r":1305,"o":35,"t": null},{"i":10465,"b":12,"c":1305,"r":1305,"o":36,"t": null},{"i":10466,"b":12,"c":1305,"r":1305,"o":37,"t": null},{"i":10467,"b":12,"c":1305,"r":1305,"o":38,"t": null},{"i":10468,"b":12,"c":1305,"r":1305,"o":39,"t": null},{"i":10469,"b":12,"c":1305,"r":1305,"o":40,"t": null},{"i":10470,"b":12,"c":1305,"r":1305,"o":41,"t": null},{"i":10471,"b":12,"c":1306,"r":1306,"o":1,"t": "I FIGLIUOLI di Levi furono Ghersom, Chehat, e Merari."},{"i":10472,"b":12,"c":1306,"r":1306,"o":2,"t": "Ed i figliuoli di Chehat furono Amram, ed Ishar, ed Hebron, ed Uzziel."},{"i":10473,"b":12,"c":1306,"r":1306,"o":3,"t": "Ed i figliuoli di Amram furono Aaronne, e Mosè, e Maria. E i figliuoli di Aaronne furono Nadab, ed Abihu, ed Eleazaro, ed Itamar."},{"i":10474,"b":12,"c":1306,"r":1306,"o":4,"t": "Eleazaro generò Finees, e Finees generò Abisua,"},{"i":10475,"b":12,"c":1306,"r":1306,"o":5,"t": "ed Abisua generò Bucchi, e Bucchi generò Uzzi,"},{"i":10476,"b":12,"c":1306,"r":1306,"o":6,"t": "ed Uzzi generò Zerahia, e Zerahia generò Meraiot,"},{"i":10477,"b":12,"c":1306,"r":1306,"o":7,"t": "e Meraiot generò Amaria, e Amaria generò Ahitub,"},{"i":10478,"b":12,"c":1306,"r":1306,"o":8,"t": "ed Ahitub generò Sadoc, e Sadoc generò Ahimaas,"},{"i":10479,"b":12,"c":1306,"r":1306,"o":9,"t": "ed Ahimaas generò Azaria, ed Azaria generò Giohanan,"},{"i":10480,"b":12,"c":1306,"r":1306,"o":10,"t": "e Giohanan generò Azaria che fu quello che fece ufficio di sacerdote nella casa che Salomone avea edificata in Gerusalemme,"},{"i":10481,"b":12,"c":1306,"r":1306,"o":11,"t": "ed Azaria generò Amaria, ed Amaria generò Ahitub,"},{"i":10482,"b":12,"c":1306,"r":1306,"o":12,"t": "ed Ahitub generò Sadoc, e Sadoc generò Sallum,"},{"i":10483,"b":12,"c":1306,"r":1306,"o":13,"t": "e Sallum generò Hilchia, ed Hilchia generò Azaria,"},{"i":10484,"b":12,"c":1306,"r":1306,"o":14,"t": "ed Azaria generò Seraia, e Seraia generò Iosadac,"},{"i":10485,"b":12,"c":1306,"r":1306,"o":15,"t": "e Iosadac andò in cattività, quando il Signore fece menare in cattività Giuda e Gerusalemme, per Nebucadnesar."},{"i":10486,"b":12,"c":1306,"r":1306,"o":16,"t": "I figliuoli di Levi adunque furono Ghersom, Chehat, e Merari."},{"i":10487,"b":12,"c":1306,"r":1306,"o":17,"t": "Or questi sono i nomi de’ figliuoli di Ghersom: Libni, e Simi."},{"i":10488,"b":12,"c":1306,"r":1306,"o":18,"t": "Ed i figliuoli di Chehat furono Amram, ed Ishar, Hebron, ed Uzziel."},{"i":10489,"b":12,"c":1306,"r":1306,"o":19,"t": "I figliuoli di Merari furono Mahali e Musi. E queste son le famiglie dei Leviti, secondo i lor padri."},{"i":10490,"b":12,"c":1306,"r":1306,"o":20,"t": "I figliuoli di Ghersom: d’esso fu figliuolo Libni, di cui fu figliuolo Iahat, di cui fu figliuolo Zimma,"},{"i":10491,"b":12,"c":1306,"r":1306,"o":21,"t": "di cui fu figliuolo Ioa, di cui fu figliuolo Iddo, di cui fu figliuolo Zera, di cui fu figliuolo Ieotrai."},{"i":10492,"b":12,"c":1306,"r":1306,"o":22,"t": "I figliuoli di Chehat: d’esso fu figliuolo Amminadab, di cui fu figliuolo Core, di cui fu figliuolo Assir,"},{"i":10493,"b":12,"c":1306,"r":1306,"o":23,"t": "di cui fu figliuolo Elcana, di cui fu figliuolo Ebiasaf di cui fu figliuolo Assir,"},{"i":10494,"b":12,"c":1306,"r":1306,"o":24,"t": "di cui fu figliuolo Tahat, di cui fu figliuolo Uriel, di cui fu figliuolo Uzzia, di cui fu figliuolo Saulle."},{"i":10495,"b":12,"c":1306,"r":1306,"o":25,"t": "E i figliuoli di Elcana furono Amasei, ed Ahimot, ed Elcana."},{"i":10496,"b":12,"c":1306,"r":1306,"o":26,"t": "I figliuoli di Elcana: d’esso fu figliuolo Sofai, di cui fu figliuolo Nahat,"},{"i":10497,"b":12,"c":1306,"r":1306,"o":27,"t": "di cui fu figliuolo Eliab, di cui fu figliuolo Ieroham, di cui fu figliuolo Elcana."},{"i":10498,"b":12,"c":1306,"r":1306,"o":28,"t": "Ed i figliuoli di Samuele furono Vasni il primogenito, ed Abia."},{"i":10499,"b":12,"c":1306,"r":1306,"o":29,"t": "Di Merari fu figliuolo Mahali, di cui fu figliuolo Libni, di cui fu figliuolo Simi, di cui fu figliuolo Uzza,"}]