[{"i":33100,"b":52,"c":5416,"r":5416,"o":16,"t": "Abyste i vy poddáni byli takovým, i všelikému pomáhajícímu a pracujícímu."},{"i":33101,"b":52,"c":5416,"r":5416,"o":17,"t": "Těšímť se pak z příchodu Štěpána a Fortunáta a Achaika; nebo nedostatek pro vaši nepřítomnost oni doplnili."},{"i":33102,"b":52,"c":5416,"r":5416,"o":18,"t": "Potěšili zajisté mého ducha i vašeho. Protož znejtež takové."},{"i":33103,"b":52,"c":5416,"r":5416,"o":19,"t": "Pozdravujíť vás sborové, kteříž jsou v Azii. Pozdravujíť vás v Pánu velice Akvila a Priscilla, s církví tou, kteráž jest v domu jejich."},{"i":33104,"b":52,"c":5416,"r":5416,"o":20,"t": "Pozdravují vás všickni bratří. Pozdravte sebe vespolek v políbení svatém."},{"i":33105,"b":52,"c":5416,"r":5416,"o":21,"t": "Pozdravení vlastní rukou Pavlovou."},{"i":33106,"b":52,"c":5416,"r":5416,"o":22,"t": "Jestliže kdo nemiluje Pána Jezukrista, budiž proklatý: Maran atha."},{"i":33107,"b":52,"c":5416,"r":5416,"o":23,"t": "Milost Pána Jezukrista budiž s vámi."},{"i":33108,"b":52,"c":5416,"r":5416,"o":24,"t": "I láska má v Kristu Ježíši se všemi vámi. Amen."},{"i":33109,"b":53,"c":5501,"r":5501,"o":1,"t": "Pavel, apoštol Ježíše Krista skrze vůli Boží, a Timoteus bratr, církvi Boží, kteráž jest v Korintu, se všemi svatými, kteříž jsou ve vší Achaii:"},{"i":33110,"b":53,"c":5501,"r":5501,"o":2,"t": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."},{"i":33111,"b":53,"c":5501,"r":5501,"o":3,"t": "Požehnaný Bůh a Otec Pána našeho Jezukrista, Otec milosrdenství, a Bůh všelikého potěšení,"},{"i":33112,"b":53,"c":5501,"r":5501,"o":4,"t": "Kterýž těší nás ve všelikém ssoužení našem, abychom i my mohli potěšovati těch, kteříž by byli v jakémkoli ssoužení, a to tím potěšením, kterýmž i my potěšeni jsme od Boha."},{"i":33113,"b":53,"c":5501,"r":5501,"o":5,"t": "Nebo jakož se rozhojňují utrpení Kristova na nás, tak skrze Krista rozhojňuje se i potěšení naše."},{"i":33114,"b":53,"c":5501,"r":5501,"o":6,"t": "Nebo buďto že souženi jsme, pro vaše potěšení a spasení souženi jsme, kteréž se působí v snášení týchž trápení, kteráž i my trpíme; buďto že potěšováni býváme, pro vaše potěšení a spasení potěšováni býváme. A naděje naše pevná jest o vás."},{"i":33115,"b":53,"c":5501,"r":5501,"o":7,"t": "Poněvadž víme, že jakož jste účastníci utrpení, také i potěšení."},{"i":33116,"b":53,"c":5501,"r":5501,"o":8,"t": "Nechcemeť zajisté, abyste nevěděli, bratří, o soužení našem, kteréž jsme měli v Azii, že jsme nad míru přetíženi byli a nad možnost, tak že jsme již o životu svém byli pochybili."},{"i":33117,"b":53,"c":5501,"r":5501,"o":9,"t": "Nýbrž sami v sobě již jsme byli tak usoudili, že nebylo lze než umříti, abychom nedoufali sami v sobě, ale v Bohu, jenž i mrtvé křísí."},{"i":33118,"b":53,"c":5501,"r":5501,"o":10,"t": "Kterýž z takového nebezpečenství smrti vytrhl nás, a vytrhuje, v něhož doufáme, že i ještě vytrhne,"},{"i":33119,"b":53,"c":5501,"r":5501,"o":11,"t": "Když i vy nám pomáhati budete modlitbami za nás, aby z daru toho, příčinou mnohých osob nám daného, od mnohých děkováno bylo Bohu za nás."},{"i":33120,"b":53,"c":5501,"r":5501,"o":12,"t": "Nebo chlouba naše tato jest, svědectví svědomí našeho, že v sprostnosti a v upřímosti Boží, ne v moudrosti tělesné, ale v milosti Boží obcovali jsme na tomto světě, zvláště pak u vás."},{"i":33121,"b":53,"c":5501,"r":5501,"o":13,"t": "Neboť nepíšeme vám nic jiného, nežli to, což čtete, aneb což prvé znáte. A naději mám, že až do konce tak znáti budete."},{"i":33122,"b":53,"c":5501,"r":5501,"o":14,"t": "Jakož jste již i z stránky poznali nás, žeť jsme chlouba vaše, podobně jako i vy naše, v den Pána Ježíše."},{"i":33123,"b":53,"c":5501,"r":5501,"o":15,"t": "A v tomť doufání chtěl jsem k vám přijíti nejprve, abyste druhou milost měli,"},{"i":33124,"b":53,"c":5501,"r":5501,"o":16,"t": "A skrze vás jíti do Macedonie, a zase z Macedonie přijíti k vám, a potom od vás abych byl doprovozen do Judstva."},{"i":33125,"b":53,"c":5501,"r":5501,"o":17,"t": "O tom pak když jsem přemyšloval, zdali jsem co lehkomyslně činil? Aneb což přemyšluji, zdali podle těla přemyšluji, tak aby bylo při mně: Jest, jest, není, není?"},{"i":33126,"b":53,"c":5501,"r":5501,"o":18,"t": "Ale víť to věrný Bůh, že řeč naše, kteráž byla mluvena k vám, nebyla: Jest, a není."},{"i":33127,"b":53,"c":5501,"r":5501,"o":19,"t": "Nebo Syn Boží Ježíš Kristus, kterýž mezi vámi kázán jest skrze nás, totiž skrze mne a Silvána a Timotea, nebyl: Jest, a není, ale bylo v kázání o něm: Jest,"},{"i":33128,"b":53,"c":5501,"r":5501,"o":20,"t": "(Nebo kolikžkoli jest zaslíbení Božích, v němť jsou: Jest, a v němť také jest Amen,) k slávě Bohu skrze nás."},{"i":33129,"b":53,"c":5501,"r":5501,"o":21,"t": "Ten pak, kterýž potvrzuje nás s vámi v Kristu, a kterýž pomazal nás, Bůh jest."},{"i":33130,"b":53,"c":5501,"r":5501,"o":22,"t": "Kterýž i znamenal nás, a dal závdavek Ducha svatého v srdce naše."},{"i":33131,"b":53,"c":5501,"r":5501,"o":23,"t": "Já pak Boha za svědka beru na svou duši, že lituje vás, ještě jsem nepřišel do Korintu."},{"i":33132,"b":53,"c":5501,"r":5501,"o":24,"t": "Ne jako bychom panovali nad věrou vaší, ale pomocníci jsme radosti vaší; nebo věrou stojíte."},{"i":33133,"b":53,"c":5502,"r":5502,"o":1,"t": "Toto jsem pak sobě uložil, abych k vám zase s zámutkem nepřišel."},{"i":33134,"b":53,"c":5502,"r":5502,"o":2,"t": "Nebo jestliže já vás zarmoutím, i kdo jest, ješto by mne obveselil, než ten, kterýž jest ode mne zarmoucen?"},{"i":33135,"b":53,"c":5502,"r":5502,"o":3,"t": "A protoť jsem vám to napsal, abych přijda k vám, neměl zámutku z těch, z nichž bych se měl radovati, doufaje o všech o vás, že radost má jest všech vás radost."},{"i":33136,"b":53,"c":5502,"r":5502,"o":4,"t": "Nebo z velikého ssoužení a bolesti srdce psal jsem vám, s mnohými slzami, ne abyste zarmouceni byli, ale abyste poznali lásku, kteroužto k vám velikou mám."},{"i":33137,"b":53,"c":5502,"r":5502,"o":5,"t": "Jestližeť jest pak kdo zarmoutil, ne mneť zarmoutil, ne toliko poněkud, abych jím neobtěžoval všech vás."},{"i":33138,"b":53,"c":5502,"r":5502,"o":6,"t": "Dostiť má takový na tom trestání, kteréž měl od mnohých,"},{"i":33139,"b":53,"c":5502,"r":5502,"o":7,"t": "Tak abyste jemu již raději zase odpustili a potěšili ho, aby on snad přílišným zámutkem nepřišel na zahynutí."},{"i":33140,"b":53,"c":5502,"r":5502,"o":8,"t": "Protož prosím vás, abyste utvrdili k němu lásku."},{"i":33141,"b":53,"c":5502,"r":5502,"o":9,"t": "Nebo i proto psal jsem vám, abych zkušením zvěděl, jste-li ve všem poslušni."},{"i":33142,"b":53,"c":5502,"r":5502,"o":10,"t": "Komuž pak vy co odpouštíte, i já odpouštím. Nebo i já, jestliže jsem co odpustil, komuž jsem odpustil, pro vás odpustil jsem, před obličejem Kristovým, abychom nebyli oklamáni od satana."},{"i":33143,"b":53,"c":5502,"r":5502,"o":11,"t": "Nebo nejsou nám neznámá myšlení jeho."},{"i":33144,"b":53,"c":5502,"r":5502,"o":12,"t": "Když jsem pak přišel do Troady, k zvěstování evangelium Kristova, ačkoli dveře mi otevříny byly skrze Pána, však neměl jsem žádného upokojení v duchu svém, protože jsem nenalezl Tita, bratra svého."},{"i":33145,"b":53,"c":5502,"r":5502,"o":13,"t": "Ale požehnav jich, odšel jsem do Macedonie."},{"i":33146,"b":53,"c":5502,"r":5502,"o":14,"t": "Bohu pak budiž díka, kterýž vždycky dává nám vítězství v Kristu, a vůni známosti své zjevuje skrze nás na každém místě."},{"i":33147,"b":53,"c":5502,"r":5502,"o":15,"t": "Neboť jsme Kristova vůně dobrá Bohu v těch, jenž k spasení přicházejí, i v těch, kteříž hynou,"},{"i":33148,"b":53,"c":5502,"r":5502,"o":16,"t": "Těm zajisté jsme vůně smrtelná k smrti, oněm pak vůně života k životu. Ale k tomu kdo jest způsobný?"},{"i":33149,"b":53,"c":5502,"r":5502,"o":17,"t": "Neboť nejsme, jako mnozí, cizoložící slovo Boží, ale jako z upřímnosti, a jako z Boha, před obličejem Božím, o Kristu mluvíme."},{"i":33150,"b":53,"c":5503,"r":5503,"o":1,"t": "Začínáme opět sami sebe chváliti? Zdaliž potřebujeme, jako někteří, schvalujících listů k vám, nebo od vás k jiným?"},{"i":33151,"b":53,"c":5503,"r":5503,"o":2,"t": "List náš vy jste, napsaný v srdcích našich, kterýž znají a čtou všickni lidé."},{"i":33152,"b":53,"c":5503,"r":5503,"o":3,"t": "Nebo to zjevné jest, že jste vy list Kristův, zpravený skrze přisluhování naše, napsaný ne černidlem, ale Duchem Boha živého, ne na dskách kamenných, ale na dskách srdce masitých."},{"i":33153,"b":53,"c":5503,"r":5503,"o":4,"t": "Doufání pak takové máme skrze Krista k Bohu,"},{"i":33154,"b":53,"c":5503,"r":5503,"o":5,"t": "Ne že bychom dostateční byli mysliti něco sami z sebe, jakožto sami z sebe, ale dostatečnost naše z Boha jest."},{"i":33155,"b":53,"c":5503,"r":5503,"o":6,"t": "Kterýžto i hodné nás učinil služebníky Nového Zákona, ne litery, ale Ducha. Nebo litera zabíjí, ale duch obživuje."},{"i":33156,"b":53,"c":5503,"r":5503,"o":7,"t": "A poněvadž přisluhování smrti, literami vyryté na dskách kamenných, bylo slavné, tak že nemohli patřiti synové Izraelští v tvář Mojžíšovu, pro slávu oblíčeje jeho, kteráž pominouti měla,"},{"i":33157,"b":53,"c":5503,"r":5503,"o":8,"t": "I kterakž by tedy ovšem přisluhování Ducha nemělo býti slavné?"},{"i":33158,"b":53,"c":5503,"r":5503,"o":9,"t": "Nebo poněvadž přisluhování pomsty slavné bylo, mnohemť se více rozhojňuje v slávě přisluhování spravedlnosti."},{"i":33159,"b":53,"c":5503,"r":5503,"o":10,"t": "Nebo to, což oslaveno bylo, aniž oslaveno bylo v té částce, u přirovnání převýšené slávy nového přisluhování."},{"i":33160,"b":53,"c":5503,"r":5503,"o":11,"t": "Nebo poněvadž to pomíjející slavné bylo, mnohemť více to, což zůstává, jestiť slavné."},{"i":33161,"b":53,"c":5503,"r":5503,"o":12,"t": "Protož majíce takovou naději, mnohé svobody užíváme,"},{"i":33162,"b":53,"c":5503,"r":5503,"o":13,"t": "A ne jako Mojžíš, kterýž kladl zástření na tvář svou, aby nepatřili synové Izraelští k cíli té věci pomíjející."},{"i":33163,"b":53,"c":5503,"r":5503,"o":14,"t": "Ale ztupeni jsou smyslové jejich. Nebo až do dnešního dne to zastření v čítání Starého Zákona zůstává neodkryté; nebo skrze Krista toliko se odnímá."},{"i":33164,"b":53,"c":5503,"r":5503,"o":15,"t": "Protož až do dnešního dne, když se čtou knihy Mojžíšovy, zastření jest položeno na jejich srdci."},{"i":33165,"b":53,"c":5503,"r":5503,"o":16,"t": "Než jakž by se obrátilo ku Pánu, odňato bude zástření."},{"i":33166,"b":53,"c":5503,"r":5503,"o":17,"t": "Nebo Pán Duch jest, a kdež jest Duch Páně, tuť i svoboda."},{"i":33167,"b":53,"c":5503,"r":5503,"o":18,"t": "My pak všickni odkrytou tváří slávu Páně jakožto v zrcadle spatřujíce, v týž obraz proměněni býváme od slávy v slávu, jakožto od Ducha Páně."},{"i":33168,"b":53,"c":5504,"r":5504,"o":1,"t": "Protož majíce toto přisluhování, tak jakž jsme milosrdenství došli, neoblevujeme v něm."},{"i":33169,"b":53,"c":5504,"r":5504,"o":2,"t": "Ale odmítáme ukrývání neslušnosti, nechodíce v chytrosti, aniž se lstivě obírajíce s slovem Božím, ale zjevováním pravdy v příjemnost uvodíce sebe u každého svědomí lidského před obličejem Božím."},{"i":33170,"b":53,"c":5504,"r":5504,"o":3,"t": "Pakliť zakryté jest evangelium naše, před těmi, kteříž hynou, zakryté jest."},{"i":33171,"b":53,"c":5504,"r":5504,"o":4,"t": "V nichžto Bůh světa tohoto oslepil mysli, totiž v nevěrných, aby se jim nezasvítilo světlo evangelium slávy Kristovy, kterýž jest obraz Boží."},{"i":33172,"b":53,"c":5504,"r":5504,"o":5,"t": "Neboť ne sami sebe kážeme, ale Krista Ježíše Pána, sami pak o sobě pravíme, že jsme služebníci vaši pro Ježíše."},{"i":33173,"b":53,"c":5504,"r":5504,"o":6,"t": "Bůh zajisté, kterýž rozkázal, aby se z temností světlo zablesklo, tenť jest se osvítil v srdcích našich, k osvícení známosti slávy Boží v tváři Ježíše Krista."},{"i":33174,"b":53,"c":5504,"r":5504,"o":7,"t": "Mámeť pak poklad tento v nádobách hliněných, aby vyvýšenost moci byla Boží, a ne z nás."},{"i":33175,"b":53,"c":5504,"r":5504,"o":8,"t": "Myť se všech stran úzkost máme, ale nebýváme cele potlačeni; v divných jsme nesnadnostech, ale nebýváme v tom pohlceni;"},{"i":33176,"b":53,"c":5504,"r":5504,"o":9,"t": "Protivenství trpíme, ale nebýváme opuštěni; býváme opovrženi, ale nehyneme."},{"i":33177,"b":53,"c":5504,"r":5504,"o":10,"t": "Vždycky mrtvení Pána Ježíše na těle svém nosíme, aby i život Ježíšův na těle našem zjeven byl."},{"i":33178,"b":53,"c":5504,"r":5504,"o":11,"t": "Vždycky zajisté my, kteříž živi jsme, na smrt býváme vydáváni pro Ježíše, aby i život Ježíšův zjeven byl na smrtelném těle našem."},{"i":33179,"b":53,"c":5504,"r":5504,"o":12,"t": "A tak smrt v nás moc provodí, ale v vás život."},{"i":33180,"b":53,"c":5504,"r":5504,"o":13,"t": "Majíce tedy téhož ducha víry, podle toho, jakž psáno jest: Uvěřil jsem, protož jsem mluvil, i myť věříme, protož i mluvíme,"},{"i":33181,"b":53,"c":5504,"r":5504,"o":14,"t": "Vědouce, že ten, kterýž vzkřísil Pána Ježíše, i nás skrze Ježíše vzkřísí a postaví s vámi."},{"i":33182,"b":53,"c":5504,"r":5504,"o":15,"t": "Nebo to všecko pro vás se děje, aby ta přehojná milost skrze díků činění od mnohých věrných rozmohla se k slávě Boží."},{"i":33183,"b":53,"c":5504,"r":5504,"o":16,"t": "Protož neoblevujeme, ale ačkoli zevnitřní člověk náš ruší se, však ten vnitřní obnovuje se den ode dne."},{"i":33184,"b":53,"c":5504,"r":5504,"o":17,"t": "Nebo toto nynější lehoučké ssoužení naše převelmi veliké věčné slávy břímě nám působí,"},{"i":33185,"b":53,"c":5504,"r":5504,"o":18,"t": "Když nepatříme na ty věci, kteréž se vidí, ale na ty, kteréž se nevidí. Nebo ty věci, kteréž se vidí, jsou časné, ale které se nevidí, jsou věčné."},{"i":33186,"b":53,"c":5505,"r":5505,"o":1,"t": "Víme zajisté, že byl-li by tohoto našeho zemského přebývání stánek zbořen, stavení od Boha máme, příbytek ne rukou udělaný, věčný v nebesích."},{"i":33187,"b":53,"c":5505,"r":5505,"o":2,"t": "Pročež i v tomto stánku vzdycháme, v příbytek náš, kterýž jest s nebe, oblečeni býti žádajíce,"},{"i":33188,"b":53,"c":5505,"r":5505,"o":3,"t": "Jestliže však oblečení a ne nazí nalezeni budeme."},{"i":33189,"b":53,"c":5505,"r":5505,"o":4,"t": "Nebo kteříž jsme v tomto stánku, lkáme, jsouce obtíženi, poněvadž bychom nechtěli svlečeni býti, ale přiodíni, aby pohlcena byla smrtelnost od života."},{"i":33190,"b":53,"c":5505,"r":5505,"o":5,"t": "Ten pak, kdož nás tak k tomu způsobil, Bůhť jest, kterýž i dal nám závdavek Ducha svého."},{"i":33191,"b":53,"c":5505,"r":5505,"o":6,"t": "Protož doufanlivé mysli vždycky jsouce, a vědouce, že dokudž pohostinu jsme v tomto těle, vzdáleni jsme ode Pána,"},{"i":33192,"b":53,"c":5505,"r":5505,"o":7,"t": "(Nebo skrze víru chodíme, a ne skrze vidění tváři Páně,)"},{"i":33193,"b":53,"c":5505,"r":5505,"o":8,"t": "Doufanlivéť pak mysli jsme, a oblibujeme raději vyjíti z těla a přijíti ku Pánu."},{"i":33194,"b":53,"c":5505,"r":5505,"o":9,"t": "Protož i usilujeme buď v těle pohostinu jsouce, buďto z těla se berouce, jemu se líbiti."},{"i":33195,"b":53,"c":5505,"r":5505,"o":10,"t": "Všickni my zajisté ukázati se musíme před soudnou stolicí Kristovou, aby přijal jeden každý odplatu za to, což skrze tělo působil, podle toho, jakž práce čí byla, buďto v dobrém, nebo ve zlém."},{"i":33196,"b":53,"c":5505,"r":5505,"o":11,"t": "Protož znajíce tu hrůzu Páně, lidem k víře sloužíme, Bohuť pak známi jsme. A nadějiť mám, že i svědomí vašemu známi jsme."},{"i":33197,"b":53,"c":5505,"r":5505,"o":12,"t": "Neboť ne sami sebe opět vám chválíme, ale příčinu vám dáváme, abyste se chlubili námi, a abyste to měli proti těm, kteříž se v tvárnosti chlubí, a ne v srdci."},{"i":33198,"b":53,"c":5505,"r":5505,"o":13,"t": "Nebo buďto že nesmyslní jsme, Bohu nesmyslní jsme; buď že jsme rozumní, vám rozumní jsme."},{"i":33199,"b":53,"c":5505,"r":5505,"o":14,"t": "Láska zajisté Kristova víže nás,"}]