[{"i":10000,"b":11,"c":1217,"r":1217,"o":16,"t": "Sie sagten sich los von allen Geboten Jahwes, ihres Gottes, fertigten sich Gußbilder an, zwei Kälber, und machten sich Ascheren, warfen sich nieder vor dem ganzen Heere des Himmels und dienten dem Baal."},{"i":10001,"b":11,"c":1217,"r":1217,"o":17,"t": "Sie ließen ihre Söhne und Töchter durchs Feuer gehen, trieben Wahrsagerei und Zeichendeuterei und gaben sich dazu her, zu thun, was Jahwe mißfiel, daß sie ihn zum Zorne reizten"},{"i":10002,"b":11,"c":1217,"r":1217,"o":18,"t": "Da erzürnte sich Jahwe heftig über Israel und schaffte sie hinweg von seinem Angesicht; nichts blieb übrig, außer allein der Stamm Juda."},{"i":10003,"b":11,"c":1217,"r":1217,"o":19,"t": "Aber auch die Judäer hielten die Gebote Jahwes, ihres Gottes, nicht, sondern wandelten in den Satzungen der Israeliten, die diese selbst gemacht hatten."},{"i":10004,"b":11,"c":1217,"r":1217,"o":20,"t": "Darum verwarf Jahwe das ganze Geschlecht der Israeliten und demütigte sie und gab sie Plünderern preis, bis er sie aus seiner Gegenwart verstieß."},{"i":10005,"b":11,"c":1217,"r":1217,"o":21,"t": "Denn als sich Israel vom Hause David losgerissen, und sie Jerobeam, den Sohn Nebats, zum Könige gemacht hatten, da trieb Jerobeam die Israeliten zum Abfall von Jahwe und verführte sie zu schwerer Sünde."},{"i":10006,"b":11,"c":1217,"r":1217,"o":22,"t": "Also wandelten die Israeliten in allen den Sünden, die Jerobeam angestiftet hatte; sie ließen nicht von ihnen,"},{"i":10007,"b":11,"c":1217,"r":1217,"o":23,"t": "bis Jahwe die Israeliten aus seiner Gegenwart hinwegschaffte, wie er durch alle seine Knechte, die Propheten, gedroht hatte. Also wanderten die Israeliten von ihrem Boden hinweg nach Assyrien in die Gefangenschaft und blieben da bis auf den heutigen Tag."},{"i":10008,"b":11,"c":1217,"r":1217,"o":24,"t": "Der König von Assyrien aber ließ Leute aus Babel, Kutha, Awwa, Hamath und Sepharwaim kommen und siedelte sie an Stelle der Israeliten in den Städten von Samaria an. Also nahmen sie die Landschaft Samaria in Besitz und wohnten in deren Städten."},{"i":10009,"b":11,"c":1217,"r":1217,"o":25,"t": "Da sie aber in der ersten Zeit, in der sie dort wohnten, Jahwe nicht verehrten, sandte Jahwe Löwen unter sie; die richteten ein Würgen unter ihnen an."},{"i":10010,"b":11,"c":1217,"r":1217,"o":26,"t": "Da meldete man dem Könige von Assyrien: Die Völkerschaften, die du aus ihrer Heimat weggeführt und in den Städten Samarias angesiedelt hast, wissen nicht, was für eine Verehrung dem Landesgotte gebührt."},{"i":10011,"b":11,"c":1217,"r":1217,"o":27,"t": "Da befahl der König von Assyrien also: Laß einen der Priester hingehen, die ich von dort weggeführt habe, daß er hingehe und sich dort niederlasse und sie lehre, was für eine Verehrung dem Landesgotte gebührt."},{"i":10012,"b":11,"c":1217,"r":1217,"o":28,"t": "Da kam einer von den Priestern, die sie aus Samaria weggeführt hatten, und ließ sich in Bethel nieder; der lehrte sie fortan, wie sie Jahwe zu verehren hätten."},{"i":10013,"b":11,"c":1217,"r":1217,"o":29,"t": "Sie fertigten sich aber, Volk für Volk, je ihren eigenen Gott an und stellten ihn in den Höhentempeln auf, welche die Samariter errichtet hatten, jedes Volk in seinen Städten, in denen sie ansässig waren."},{"i":10014,"b":11,"c":1217,"r":1217,"o":30,"t": "Die Leute von Babel nämlich fertigten Sukkoth-Benoth an, und die von Kuth fertigten einen Nergal an; die von Hammath fertigten einen Assima an,"},{"i":10015,"b":11,"c":1217,"r":1217,"o":31,"t": "und die Awwiter fertigten einen Nibchas und einen Tharthak an; die Sepharwiter aber verbrannten dem Adrammelech und Anammelech, den Göttern von Sepharwaim, ihre Kinder."},{"i":10016,"b":11,"c":1217,"r":1217,"o":32,"t": "Daneben verehrten sie auch Jahwe und bestellten sich beliebige Leute aus ihrer Mitte zu Höhenproiestern; die opferten für sie in den Höhentempeln."},{"i":10017,"b":11,"c":1217,"r":1217,"o":33,"t": "Jahwe verehrten sie, dienten aber gleichzeitig auch ihren Göttern, nach der Weise der Völker, aus deren Bereiche man sie weggeführt hatte."},{"i":10018,"b":11,"c":1217,"r":1217,"o":34,"t": "Bis auf den heutigen Tag thun sie nach der alten Weise. Jahwe verehren sie nicht, noch handeln sie nach ihren Satzungen und nach ihrer Weise und nach dem Gesetz und Gebot, das Jahwe den Söhnen Jakobs anbefahl, welchem er den namen Israel gab."},{"i":10019,"b":11,"c":1217,"r":1217,"o":35,"t": "Jahwe aber schloß einen Bund mit ihnen und gebot ihnen: Verehrt keine anderen Götter! Betet sie nicht an, dient ihnen nicht und opfert ihnen nicht;"},{"i":10020,"b":11,"c":1217,"r":1217,"o":36,"t": "sondern Jahwe, der euch mit großer Kraft und ausgerecktem Arm aus Ägypten hergeführt hat, den verehrt, den betet an und dem opfert!"},{"i":10021,"b":11,"c":1217,"r":1217,"o":37,"t": "Die Satzungen und Rechte aber, das Gesetz und das Gebot, das er euch vorgeschrieben hat, sollt ihr beobachten, daß ihr allezeit darnach thut, und sollt nicht andere Götter verehren."},{"i":10022,"b":11,"c":1217,"r":1217,"o":38,"t": "Und des Bundes, den ich mit euch geschlossen habe, vergesset nicht und verehrt keine anderen Götter;"},{"i":10023,"b":11,"c":1217,"r":1217,"o":39,"t": "sondern Jahwe, eueren Gott, sollt ihr verehren, so wird er euch aus der Gewalt aller eurer Feinde erretten!"},{"i":10024,"b":11,"c":1217,"r":1217,"o":40,"t": "Sie gehorchten jedoch nicht, sondern thun nach ihrer alten Weise."},{"i":10025,"b":11,"c":1217,"r":1217,"o":41,"t": "Also verehrten diese Völkerschaften Jahwe, dienten aber auch zugleich ihren Schnitzbildern. Und was ihre Kinder und Enkel betrifft, so thun auch sie, wie ihre Väter gethan haben, bis auf den heutigen Tag."},{"i":10026,"b":11,"c":1218,"r":1218,"o":1,"t": "Im dritten Jahre Hoseas aber, des Sohnes Elas, des Königs von Israel, ward Hiskia König, der Sohn Ahas', des Königs von Juda."},{"i":10027,"b":11,"c":1218,"r":1218,"o":2,"t": "Fünfundzwanzig Jahre war er alt, als er König ward, und neunundzwanzig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Abija, die Tochter Sacharjas."},{"i":10028,"b":11,"c":1218,"r":1218,"o":3,"t": "Und er that, was Jahwe wohlgefiel, ganz wie sein Ahnherr David gethan hatte."},{"i":10029,"b":11,"c":1218,"r":1218,"o":4,"t": "Derselbe schaffte die Höhen ab, zertrümmerte die Malsteine, hieb die Aschera um, und zerschlug die eherne Schlange, die Mose angefertigt hatte; denn bis zu jener Zeit hatten die Israeliten ihr geräuchert, und man nannte sie Nehustan."},{"i":10030,"b":11,"c":1218,"r":1218,"o":5,"t": "Auf Jahwe, den Gott Israels, vertraute er, so daß es nach ihm keinen seinesgleichen gab unter allen Königen von Juda, noch unter denen, die vor ihm gewesen waren."},{"i":10031,"b":11,"c":1218,"r":1218,"o":6,"t": "Er hing Jahwe an und ließ nicht davon ab, ihm nachzufolgen, und hielt seine Gebote, die Jahwe dem Mose anbefohlen hatte."},{"i":10032,"b":11,"c":1218,"r":1218,"o":7,"t": "Und Jahwe war beständig mit ihm; in allem, was er unternahm, hatte er Glück. Und er ward vom Könige von Assyrien abtrünnig und blieb ihm nicht länger unterthan."},{"i":10033,"b":11,"c":1218,"r":1218,"o":8,"t": "Er schlug die Philister bis nach Gaza und verheerte das Gebiet dieser Stadt vom Wachtturm an bis zur befestigten Stadt."},{"i":10034,"b":11,"c":1218,"r":1218,"o":9,"t": "Im vierten Jahre des Königs Hiskia aber - das ist das siebente Jahr Hoseas, des Sohnes Elas, des Königs von Israel - zog Salmanasser, der König von Assyrien, gegen Samaria heran und belagerte es."},{"i":10035,"b":11,"c":1218,"r":1218,"o":10,"t": "Und nach drei Jahren eroberte er es; im sechsten Jahre Hiskias - das ist das neunte Jahr Hoseas, des Königs von Israel, - ward Samaria erobert."},{"i":10036,"b":11,"c":1218,"r":1218,"o":11,"t": "Und der König von Assyrien führte die Israeliten gefangen nach Assyrien und siedelte sie in Halah und am Habor, dem Strome Gosans, und in den Städten der Meder an,"},{"i":10037,"b":11,"c":1218,"r":1218,"o":12,"t": "weil sie dem Gebote Jahwes, ihres Gottes nicht gehorcht, sondern seine Bundessatzung übertreten hatten - alles, was Mose, der Knecht Jahwes, geboten. Sie aber hatten weder darauf gehört, noch darnach gethan."},{"i":10038,"b":11,"c":1218,"r":1218,"o":13,"t": "Im vierzehnten Jahr aber des Königs Hiskia zog Sanherib, der König von Assyrien wider alle festen Städte Judas heran und nahm sie ein."},{"i":10039,"b":11,"c":1218,"r":1218,"o":14,"t": "Da sandte Hiskia, der König von Juda, Boten an den König von Assyrien nach Lachis und ließ ihm sagen: Ich habe mich vergangen: ziehe wieder ab von mir; was du mir auferlegst, will ich tragen! Da legte der König von Assyrien Hiskia, dem Könige von Juda, dreihundert Talente Silber und dreißig Talente Gold auf."},{"i":10040,"b":11,"c":1218,"r":1218,"o":15,"t": "Und Hiskia gab alles Silber her, daß sich im Tempel Jahwes und in den Schatzkammern des königlichen Palastes vorfand."},{"i":10041,"b":11,"c":1218,"r":1218,"o":16,"t": "Zu jener Zeit beschnitt Hiskia die Thüren am Tempel Jahwes und die Pfeiler, die Hiskia, der König von Juda, mit Gold überzogen hatte, und liefert die Goldbleche dem Könige von Assyrien aus."},{"i":10042,"b":11,"c":1218,"r":1218,"o":17,"t": "Hierauf sandte der König von Assyrien den Thartan und den Rabsaris und den Rabsake von Lachis aus mit starker Heeresmacht zum König Hiskia nach Jerusalem. Der zog heran und gelangte nach Jerusalem und nahm Aufstellung an der Wasserleitung des oberen Teichs, an der Straße zum Walkerfelde."},{"i":10043,"b":11,"c":1218,"r":1218,"o":18,"t": "Als er nun nach dem Könige verlangte, gingen Eljakim, der Sohn Hilkias, der dem Palaste vorstand, Sebna, der Staatsschreiben, und Joah, der Sohn Asaphs, der Kanzler, zu ihm hinaus."},{"i":10044,"b":11,"c":1218,"r":1218,"o":19,"t": "Der Rabsake aber sprach zu ihnen: Sagt Hiskia: So spricht der große König, der König von Assyrien: Was bedeutet die stolze Zuversicht, die du da hegst?"},{"i":10045,"b":11,"c":1218,"r":1218,"o":20,"t": "Meinst du etwa, ein bloßes Wort genüge, um den rechten Entschluß und die nötige Macht zum Kriege zu beschaffen? Auf wen verlässest du dich eigentlich, daß du von mir abtrünnig geworden bist?"},{"i":10046,"b":11,"c":1218,"r":1218,"o":21,"t": "Nun wohl, du verlässest dich auf den zerstoßenen Rohrstab da, auf Ägypten, der jedem, der sich auf ihn stützt, in die Hand fährt und sie durchbohrt. So erzeigt sich der Pharao, der König von Ägypten, allen, die sich auf ihn verlassen."},{"i":10047,"b":11,"c":1218,"r":1218,"o":22,"t": "Wolltet ihr mir aber antworten: Auf Jahwe, unseren Gott, verlassen wir uns! so ist das ja derselbe, dessen Höhen und Altäre Hiskia abgeschafft hat, indem er Juda und Jerusalem befahl: Vor diesem Altare sollt ihr anbeten zu Jerusalem!"},{"i":10048,"b":11,"c":1218,"r":1218,"o":23,"t": "Nun wohlan, gehe doch mit meinem Herrn, dem Könige von Assyrien, eine Wette ein: ich will dir zweitausend Rosse geben, ob du wohl imstande bist, die nötigen Reiter für sie zu beschaffen?"},{"i":10049,"b":11,"c":1218,"r":1218,"o":24,"t": "Wie willst du da den Angriff eines einzigen Hauptmanns von den geringsten Dienern meines Herrn zurückschlagen? Und doch verläßt du dich auf Ägypten um der Wagen und Reiter willen?"},{"i":10050,"b":11,"c":1218,"r":1218,"o":25,"t": "Nun, bin ich etwa ohne Jahwes Zustimmung wider diesen Ort herangezogen, ihn zu verheeren? Jahwe selbst hat mir geboten: Ziehe wider dieses Land und verheere es!"},{"i":10051,"b":11,"c":1218,"r":1218,"o":26,"t": "Da sprachen Eljakim, der Sohn Hilkias, und Sebna und Joah zum Rabsake: Rede doch mit deinen Knechten aramäisch, denn wir verstehen es; und rede nicht auf judäisch mit uns vor den Ohren der Leute, die auf der Mauer stehen."},{"i":10052,"b":11,"c":1218,"r":1218,"o":27,"t": "Der Rabsake aber antwortete ihnen: Hat mich etwa mein Herr zu deinem Herrn oder zu dir gesandt, um solches zu verkünden, und nicht vielmehr zu den Männern, die auf der Mauer sitzen, daß sie samt euch ihren eigenen Kot verzehren und ihren Harn trinken?"},{"i":10053,"b":11,"c":1218,"r":1218,"o":28,"t": "Hierauf trat der Rabsake hin und rief mit lauter Stimme auf judäisch und redete und sprach: Vernehmt das Wort des großen Königs, des Königs von Assyrien!"},{"i":10054,"b":11,"c":1218,"r":1218,"o":29,"t": "So spricht der König: Laßt euch nicht von Hiskia bethören, denn er vermag euch nicht aus meiner Gewalt zu erretten."},{"i":10055,"b":11,"c":1218,"r":1218,"o":30,"t": "Und laßt euch nicht von Hiskia auf Jahwe vertrösten, wenn er spricht: Jahwe wird uns sicherlich erretten, und diese Stadt wird nicht in die Gewalt des Königs von Assyrien überliefert werden."},{"i":10056,"b":11,"c":1218,"r":1218,"o":31,"t": "Hört nicht auf Hiskia! Denn so spricht der König von Assyrien: Macht Frieden mit mir und übergebt euch mir, so sollt ihr ein jeder von seinem Weinstock und seinem Feigenbaum essen und ein jeder das Wasser seiner Zisterne trinken,"},{"i":10057,"b":11,"c":1218,"r":1218,"o":32,"t": "bis ich komme und euch in ein Land hole, das eurem Lande gleicht, ein Land voller Korn und Most, ein Land voller Brotkorn und Weinberge, ein Land voller Ölbäume und Honig, daß ihr lebt und nicht sterbet. Hört also nicht auf Hiskia! Denn er verführt euch, wenn er spricht: Jahwe wird uns erretten!"},{"i":10058,"b":11,"c":1218,"r":1218,"o":33,"t": "Haben etwa die Götter der Völker ein jeglicher sein Land aus der Gewalt des Königs von Assyrien errettet?"},{"i":10059,"b":11,"c":1218,"r":1218,"o":34,"t": "Wo sind die Götter von Hamath und Arpad? Wo sind die Götter von Sepharwaim, Hana und Awwa? Und wo sind die Götter des Landes Samaria, daß sie Samaria aus meiner Gewalt errettet hätten?"},{"i":10060,"b":11,"c":1218,"r":1218,"o":35,"t": "Wo wären unter allen den Göttern der Länder solche, die ihr Land aus meiner Gewalt errettet hätten, daß nun Jahwe Jerusalem aus meiner Gewalt erretten sollte?"},{"i":10061,"b":11,"c":1218,"r":1218,"o":36,"t": "Da schwiegen sie still und antworteten ihm nichts; denn so lautete der Befehl des Königs: Antwortet ihm nicht!"},{"i":10062,"b":11,"c":1218,"r":1218,"o":37,"t": "Darauf kamen Eljakim, der Sohn Hilkias, der dem Palaste vorstand, und Sebna, der Staatsschreiber, und Joah, der Sohn Asaphs, der Kanzler, mit zerrissenen Kleidern zu Hiskia und berichteten ihm, was der Rabsake gesagt hatte."},{"i":10063,"b":11,"c":1219,"r":1219,"o":1,"t": "Als das der König Hiskia vernahm, zerriß er seine Kleider, hüllte sich in ein härenes Gewand und ging in den Tempel Jahwes."},{"i":10064,"b":11,"c":1219,"r":1219,"o":2,"t": "Eljakim aber, der dem Palaste vorstand, und Sebna, den Staatsschreiber, samt den vornehmsten Priestern sandte er mit härenen Gewändern umhüllt zum Propheten Jesaja, dem Sohne des Amoz."},{"i":10065,"b":11,"c":1219,"r":1219,"o":3,"t": "Und sie sprachen zu ihm: So spricht Hiskia: Ein Tag der Not und der Züchtigung und Verwerfung ist der heutige Tag; denn das Kind ist an den Muttermund gekommen, aber es ist keine Kraft da, zu gebären."},{"i":10066,"b":11,"c":1219,"r":1219,"o":4,"t": "Vielleicht hört Jahwe, dein Gott, alle die Reden des Rabsake, den sein Herr, der König von Assyrien, gesandt hat, den lebendigen Gott zu lästern. So möge er denn die Rede ahnden, die Jahwe, dein Gott, gehört hat. Du aber lege Fürbitte ein für den Überrest, der noch vorhanden ist!"},{"i":10067,"b":11,"c":1219,"r":1219,"o":5,"t": "Als nun die Diener des Königs Hiskia zu Jesaja kamen,"},{"i":10068,"b":11,"c":1219,"r":1219,"o":6,"t": "gab ihnen Jesaja den Bescheid: Sprecht also zu eurem Herrn: So spricht Jahwe: Fürchte dich nicht wegen der Reden, die du gehört hast, mit denen mich die Knechte des Königs von Assyrien gelästert haben."},{"i":10069,"b":11,"c":1219,"r":1219,"o":7,"t": "Fürwahr, ich will ihnen einen Geist eingeben, daß er eine Kunde vernehmen und nach seinem Lande zurückkehren soll, und will ihn dann in seinem eigenen Lande durchs Schwert fällen!"},{"i":10070,"b":11,"c":1219,"r":1219,"o":8,"t": "Darauf kehrte der Rabsake zurück und fand den König von Assyrien mit der Belagerung von Libna beschäftigt; er hatte nämlich erfahren, daß er von Lachis aufgebrochen war."},{"i":10071,"b":11,"c":1219,"r":1219,"o":9,"t": "Als aber Sanherib in betreff Thirhakas, des Königs von Kusch, die Kunde vernahm: Er ist ausgerückt um mit dir zu kämpfen, da sandte er abermals Boten an Hiskia mit den Worten:"},{"i":10072,"b":11,"c":1219,"r":1219,"o":10,"t": "Sprecht also zu Hiskia, dem Könige von Juda: Laß dich von deinem Gott, auf den du dich verlässest, nicht betören, indem du denkst: Jerusalem wird nicht in die Gewalt des Königs von Assyrien überliefert werden!"},{"i":10073,"b":11,"c":1219,"r":1219,"o":11,"t": "Du hast ja selbst gehört, wie die Könige von Assyrien mit allen Ländern verfahren sind, indem sie den Bann an ihnen vollstreckten, und da wolltest du entrinnen?"},{"i":10074,"b":11,"c":1219,"r":1219,"o":12,"t": "Haben etwa die Götter der Völker, die von meinen Vätern vernichtet wurden, diese gerettet - Gosan und Haran und Rezeph und die Leute von Eden zu Thelassar?"},{"i":10075,"b":11,"c":1219,"r":1219,"o":13,"t": "Wo ist der König von Hamath und der König von Arpad und ein König über die Stadt Sepharwaim, Hana und Awwa?"},{"i":10076,"b":11,"c":1219,"r":1219,"o":14,"t": "Als nun Hiskia den Brief aus der Hand der Boten empfangen und ihn gelesen hatte, ging er hinauf in den Tempel Jahwes, und Hiskia breitete ihn vor Jahwe aus."},{"i":10077,"b":11,"c":1219,"r":1219,"o":15,"t": "Und Hiskia betete vor Jahwe und sprach: Jahwe, du Gott Israels, der du über den Keruben thronst, du allein bist der wahre Gott über alle Reiche der Erde; du hast den Himmel und die Erde gemacht."},{"i":10078,"b":11,"c":1219,"r":1219,"o":16,"t": "Neige, Jahwe, dein Ohr und höre; öffne, Jahwe, deine Augen und siehe! Ja, höre die Worte Sanheribs, der hergesandt hat, um den lebendigen Gott zu lästern."},{"i":10079,"b":11,"c":1219,"r":1219,"o":17,"t": "In der That, Jahwe, haben die Könige von Assyrien die Völker und ihre Länder verheert"},{"i":10080,"b":11,"c":1219,"r":1219,"o":18,"t": "und haben ihre Götter ins Feuer geworfen. Denn das waren nicht wirkliche Götter, sondern nur Werk aus Menschenhänden, Holz und Stein, und so konnte man sie vernichten."},{"i":10081,"b":11,"c":1219,"r":1219,"o":19,"t": "Nun aber, Jahwe, unser Gott, errette uns doch aus seiner Gewalt, damit alle Reiche der Erde erkennen, daß du, Jahwe, allein Gott bist!"},{"i":10082,"b":11,"c":1219,"r":1219,"o":20,"t": "Da sandte Jesaja, der Sohn des Amoz, zu Hiskia, und ließ ihm sagen: So spricht Jahwe, der Gott Israels: Was du um Sanheribs, des Königs von Assyrien, willen zu mir gebetet hast, habe ich gehört."},{"i":10083,"b":11,"c":1219,"r":1219,"o":21,"t": "Dies ist das Wort, das Jahwe über ihn geredet hat: Es verachtet dich, es spottet deiner die Jungfrau, die Tochter Zion. Hinter dir her schüttelt das Haupt die Tochter Jerusalem."},{"i":10084,"b":11,"c":1219,"r":1219,"o":22,"t": "Wen hast du gehöhnt und gelästert, und gegen wen hast du deine Stimme erhoben und hoch emporgehoben deine Augen? Wider den heiligen Israels!"},{"i":10085,"b":11,"c":1219,"r":1219,"o":23,"t": "Durch deine Boten hast du den Herrn gelästert und gesagt: Mit meiner Wagen Menge erstieg ich die Berge, den äußersten Libanon; ich hieb den Hochwuchs deiner Cedern um, seine auserlesensten Cypressen, und drang vor bis zu deiner äußersten Herberge, in seinen dichtesten Baumgarten"},{"i":10086,"b":11,"c":1219,"r":1219,"o":24,"t": "Ich grub auf und trank fremde Wasser und trocknete mit der Sohle meiner Füße alle Kanäle Ägyptens!"},{"i":10087,"b":11,"c":1219,"r":1219,"o":25,"t": "Hörst du wohl? Von längst her habe ich es bereitet, von uralten Zeiten her habe ich es geordnet. Jetzt aber habe ich es herbeigeführt, daß du feste Städte verheeren sollst zu wüsten Steinhaufen!"},{"i":10088,"b":11,"c":1219,"r":1219,"o":26,"t": "Ihre Bewohner aber in ihrer Ohnmacht schraken zusammen und wurden zuschanden, wurden wie Kraut auf dem Feld und sprossendes Grün, Gras auf den Dächern und verdorrendes Korn."},{"i":10089,"b":11,"c":1219,"r":1219,"o":27,"t": "Dein Aufstehen und dein Sitzen ist mit offenbar, dein Gehen und Kommen kenne ich wohl, sowie dein Toben wider mich!"},{"i":10090,"b":11,"c":1219,"r":1219,"o":28,"t": "Weil du denn wider mich tobst, und dein Übermut angestiegen ist zu meinen Ohren, so will ich dir einen Ring in die Nase legen und meinen Zaum in deine Lippen und will dich desselben Wegs zurückführen, auf dem du gekommen bist!"},{"i":10091,"b":11,"c":1219,"r":1219,"o":29,"t": "Folgendes aber diene dir zum Wahrzeichen: Heuer wird man essen, was von selbst wächst, und im zweiten Jahre, was noch aus den Wurzeln wächst; im dritten Jahre aber sollt ihr säen und ernten und Weinberge pflanzen und ihre Frucht genießen."},{"i":10092,"b":11,"c":1219,"r":1219,"o":30,"t": "Und was vom Hause Juda entronnen und übrig geblieben ist, soll aufs Neue unten Wurzel schlagen und oben Frucht bringen."},{"i":10093,"b":11,"c":1219,"r":1219,"o":31,"t": "Denn von Jerusalem wird ein Überrest ausgehen und Entronnene vom Berge Zion; der Eifer Jahwes der Heerscharen wird solches thun!"},{"i":10094,"b":11,"c":1219,"r":1219,"o":32,"t": "Darum spricht Jahwe also über den König von Assyrien: Er soll nicht in diese Stadt eindringen und keinen Pfeil dareinschießen, und soll mit keinem Schilde gegen sie anrücken, noch einen Wall gegen sie aufschütten."},{"i":10095,"b":11,"c":1219,"r":1219,"o":33,"t": "Desselben Wegs, auf dem er gekommen ist, soll er zurückkehren: aber in diese Stadt soll er nicht eindringen, ist der Spruch Jahwes."},{"i":10096,"b":11,"c":1219,"r":1219,"o":34,"t": "Und ich will diese Stadt beschirmen, daß ich sie errette, um meinetwillen und um meines Knechts David willen!"},{"i":10097,"b":11,"c":1219,"r":1219,"o":35,"t": "In derselben Nacht aber ging der Engel Jahwes aus und schlug im Lager der Assyrer 185000 Mann; und als man sich des Morgens früh aufmachte, fand man sie alle als leblose Leichen."},{"i":10098,"b":11,"c":1219,"r":1219,"o":36,"t": "Da brach Sanherib, der König von Assyrien, auf und zog ab, kehrte um und blieb zu Nineve."},{"i":10099,"b":11,"c":1219,"r":1219,"o":37,"t": "Und während er einst im Tempel seines Gottes Nisroch anbetete, ermordeten ihn seine Söhne Adrammelech und Sarezer. Sie flüchteten sich aber darnach ins Land Ararat, und sein Sohn Asarhaddon ward König an seiner Statt."}]