[{"i":3400,"b":2,"c":322,"r":322,"o":33,"t": "der euch weggeführt hat aus Ägypten, um euer Gott zu sein - ich, Jahwe!"},{"i":3401,"b":2,"c":323,"r":323,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3402,"b":2,"c":323,"r":323,"o":2,"t": "Rede mit den Israeliten und sprich zu ihnen: Die Festzeiten Jahwes, die ihr auszurufen habt als Festversammlungen am Heiligtume - folgende sind meine Festzeiten."},{"i":3403,"b":2,"c":323,"r":323,"o":3,"t": "Sechs Tage hindurch darf Arbeit verrichtet werden, aber der siebente Tag ist ein Tag unbedingter Ruhe, mit Festversammlung am Heiligtum; da dürft ihr keinerlei Arbeit verrichten in allen euren Wohnsitzen - es ist ein Ruhetag für Jahwe."},{"i":3404,"b":2,"c":323,"r":323,"o":4,"t": "Dies sind die Festzeiten Jahwes, mit Festversammlungen am Heiligtume, die ihr auszurufen habt, ein jedes zu seiner Zeit."},{"i":3405,"b":2,"c":323,"r":323,"o":5,"t": "Im ersten Monat, am vierzehnten des Monats gegen Abend findet Passahfeier für Jahwe statt."},{"i":3406,"b":2,"c":323,"r":323,"o":6,"t": "Am fünfzehnten Tage aber desselben Monats ist Jahwe das Fest der ungesäuerten Brote zu feiern; sieben Tage lang müßt ihr ungesäuerte Brote essen."},{"i":3407,"b":2,"c":323,"r":323,"o":7,"t": "Am ersten Tage habt ihr Festversammlung am Heiligtume zu halten; da dürft ihr keinerlei Werktagsarbeit verrichten."},{"i":3408,"b":2,"c":323,"r":323,"o":8,"t": "Und sieben Tage hindurch habt ihr Jahwe ein Feueropfer darzubringen; am siebenten Tage findet Festversammlung am Heiligtume statt, da dürft ihr keinerlei Werktagsarbeit verrichten."},{"i":3409,"b":2,"c":323,"r":323,"o":9,"t": "Und Jahwe redete mit Mose also:"},{"i":3410,"b":2,"c":323,"r":323,"o":10,"t": "Rede mit den Israeliten und sprich zu ihnen: Wenn ihr in das Land kommt, das ich euch verleihen werde, und die Ernte in ihm abhaltet, so sollt ihr die Erstlingsgarbe von eurer Ernte zum Priester bringen,"},{"i":3411,"b":2,"c":323,"r":323,"o":11,"t": "und er soll die Garbe vor Jahwe weben, daß Sie euch wohlgefällig mache; am Tage nach dem Sabbat soll sie der Priester weben."},{"i":3412,"b":2,"c":323,"r":323,"o":12,"t": "Und ihr sollt an dem Tage, an welchem ihr die Garbe webt, ein fehlIoses, einjähriges Lamm zum Brandopfer für Jahwe herrichten,"},{"i":3413,"b":2,"c":323,"r":323,"o":13,"t": "dazu als Speisopfer zwei Zehntel Feinmehl, angemacht mit Öl, als ein Feueropfer lieblichen Geruchs für Jahwe, und als Trankopfer dazu ein Viertel Hin Wein."},{"i":3414,"b":2,"c":323,"r":323,"o":14,"t": "Brot aber und geröstete oder zerstoßene Körner dürft ihr bis zu eben diesem Tage nicht essen, bis ihr die Opfergabe für euren Gott dargebracht habt. Das ist eine für alle Zeiten geltende Satzung, die ihr beobachten sollt von Geschlecht zu Geschlecht in allen euren Wohnsitzen."},{"i":3415,"b":2,"c":323,"r":323,"o":15,"t": "Sodann sollt ihr vom Tage nach dem Sabbat ab - von dem Tage ab, wo ihr die Webegarbe darbrachtet, - sieben volle Wochen zählen,"},{"i":3416,"b":2,"c":323,"r":323,"o":16,"t": "bis zum Tage nach dem siebenten Sabbat sollt ihr zählen, fünfzig Tage; alsdann sollt ihr Jahwe ein Speisopfer vom neuen Getreide darbringen."},{"i":3417,"b":2,"c":323,"r":323,"o":17,"t": "Aus euren Wohnsitzen sollt ihr zwei Webe-Brote bringen; aus zwei Zehnteln Feinmehl sollen sie bestehen und mit Sauerteig gebacken sein, als Erstlingsopfer für Jahwe."},{"i":3418,"b":2,"c":323,"r":323,"o":18,"t": "Und zu dem Brote sollt ihr darbringen sieben fehllose einjährige Lämmer, einen jungen Stier und zwei Widder - die sollen Jahwe als Brandopfer gebracht werden, nebst dem zugehörigen Speisopfer und den zugehörigen Trankopfern, als ein Feueropfer lieblichen Geruchs für Jahwe."},{"i":3419,"b":2,"c":323,"r":323,"o":19,"t": "Ferner sollt ihr einen Ziegenbock herrichten zum Sündopfer und zwei einjährige Lämmer zum Heilsopfer."},{"i":3420,"b":2,"c":323,"r":323,"o":20,"t": "Und der Priester soll sie samt den Erstlingsbroten als Webeopfer vor Jahwe weben samt zwei Lämmern; sie sollen Jahwe geheiligt sein zum Besten des Priesters."},{"i":3421,"b":2,"c":323,"r":323,"o":21,"t": "Und ihr sollt an eben diesem Tag ausrufen - ihr sollt Festversammlung am Heiligtum abhalten; da dürft ihr keinerlei Werktagsarbeit verrichten. Das ist eine für alle Zeiten geltende Satzung, die ihr beobachten sollt in allen euren Wohnsitzen von Geschlecht zu Geschlecht."},{"i":3422,"b":2,"c":323,"r":323,"o":22,"t": "Und wenn ihr euer Land aberntet, so sollst du dein Feld nicht bis auf den äußersten Rand abernten und sollst nicht Nachlese halten nach deiner Ernte: den Armen und den Fremden sollst du beides überlassen; ich bin Jahwe, euer Gott."},{"i":3423,"b":2,"c":323,"r":323,"o":23,"t": "Und Jahwe redete mit Mose also:"},{"i":3424,"b":2,"c":323,"r":323,"o":24,"t": "Rede mit den Israeliten also: Im siebenten Monat soll euch der erste des Monats ein Ruhetag sein, mit mahnendem Lärmblasen und Festversammlung am Heiligtum."},{"i":3425,"b":2,"c":323,"r":323,"o":25,"t": "Ihr dürft da keinerlei Werktagsarbeit verrichten und habt Jahwe ein Feueropfer darzubringen."},{"i":3426,"b":2,"c":323,"r":323,"o":26,"t": "Und Jahwe redete mit Mose also:"},{"i":3427,"b":2,"c":323,"r":323,"o":27,"t": "Dagegen der zehnte desselben siebenten Monats ist der Sühntag; da habt ihr Festversammlung am Heiligtume zu halten und euch zu kasteien und Jahwe ein Feueropfer darzubringen."},{"i":3428,"b":2,"c":323,"r":323,"o":28,"t": "Und an eben diesem Tage dürft ihr keinerlei Arbeit verrichten, denn der Sühntag ist es, daß man euch Sühne schaffe vor Jahwe, eurem Gott."},{"i":3429,"b":2,"c":323,"r":323,"o":29,"t": "Denn wer irgend an diesem Tage sich nicht kasteit, der soll hinweggetilgt werden aus seinen Volksgenossen."},{"i":3430,"b":2,"c":323,"r":323,"o":30,"t": "Und wer immer an diesem Tag irgend welche Arbeit verrichtet, einen solchen will ich hinwegraffen mitten auf seinen Volksgenossen."},{"i":3431,"b":2,"c":323,"r":323,"o":31,"t": "Ihr dürft da keinerlei Arbeit verrichten; das ist eine für alle Zeiten geltende Satzung, die ihr beobachten sollt von Geschlecht zu Geschlecht in allen euren Wohnsitzen."},{"i":3432,"b":2,"c":323,"r":323,"o":32,"t": "Als ein Tag unbedingter Ruhe soll er euch gelten, und ihr sollt euch kasteien. Am Abend des neunten des Monats - vom Abend bis wieder zum Abend sollt ihr die geforderte Ruhezeit einhalten."},{"i":3433,"b":2,"c":323,"r":323,"o":33,"t": "Und Jahwe redete mit Mose also:"},{"i":3434,"b":2,"c":323,"r":323,"o":34,"t": "Rede mit den Israeliten also: Am fünfzehnten Tage desselben siebenten Monats soll man Jahwe sieben Tage lang das Hüttenfest feiern."},{"i":3435,"b":2,"c":323,"r":323,"o":35,"t": "Am ersten Tag ist Festversammlung am Heiligtume; da dürft ihr keinerlei Werktagsarbeit verrichten."},{"i":3436,"b":2,"c":323,"r":323,"o":36,"t": "Sieben Tage hindurch habt ihr Jahwe ein Feueropfer darzubringen; am achten Tage habt ihr Festversammlung am Heiligtume zu halten und Jahwe ein Feueropfer darzubringen - Festversammlung ist es; da dürft ihr keinerlei Werktagsarbeit verrichten."},{"i":3437,"b":2,"c":323,"r":323,"o":37,"t": "Das sind die Festzeiten Jahwes, in welchen ihr Festversammlungen am Heiligtum ausrufen sollt, daß man Jahwe Feueropfer darbringe - Brandopfer und Speisopfer, Schlachtopfer und Trankopfer, je nach der Erfordernis des betreffenden Tags,"},{"i":3438,"b":2,"c":323,"r":323,"o":38,"t": "abgesehen von den Sabbaten Jahwes und abgesehen von euren Gaben, sowie von allen euren Gelübdeopfern und allen euren freiwilligen Spenden, die ihr Jahwe bringen wollt."},{"i":3439,"b":2,"c":323,"r":323,"o":39,"t": "Jedoch am fünfzehnten Tage des siebenten Monats, wenn ihr den Ertrag des Landes einheimst, sollt ihr sieben Tage lang das Fest Jahwes feiern; der erste Tag ist ein Ruhetag und der achte Tag ist ein Ruhetag."},{"i":3440,"b":2,"c":323,"r":323,"o":40,"t": "Und ihr sollt euch am ersten Tage Früchte von prächtigen Bäumen, Palmenzweige und Äste von dichtbelaubten Bäumen, sowie von Bachweiden holen und sieben Tage lang vor Jahwe, eurem Gotte, fröhlich sein,"},{"i":3441,"b":2,"c":323,"r":323,"o":41,"t": "und sollt es als ein Fest Jahwes feiern jedes Jahr sieben Tage lang; das ist eine für alle Zeiten geltende Satzung, die ihr beobachten sollt von Geschlecht zu Geschlecht: im siebenten Monat sollt ihr es feiern."},{"i":3442,"b":2,"c":323,"r":323,"o":42,"t": "Da sollt ihr sieben Tage lang in Hütten wohnen; alle Landeseingebornen in Israel sollen in Hütten wohnen,"},{"i":3443,"b":2,"c":323,"r":323,"o":43,"t": "damit eure künftigen Geschlechter erfahren, daß ich die Israeliten habe in Hütten wohnen lassen, als ich sie aus Ägypten hinwegführte, ich, Jahwe, euer Gott."},{"i":3444,"b":2,"c":323,"r":323,"o":44,"t": "Und Mose sagte den Israeliten die Festzeiten Jahwes."},{"i":3445,"b":2,"c":324,"r":324,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3446,"b":2,"c":324,"r":324,"o":2,"t": "Gebiete den Israeliten, daß sie dir lauteres Öl aus zerstoßenen Oliven für den Leuchter herbeibringen, damit man beständig Lampen aufstecken kann."},{"i":3447,"b":2,"c":324,"r":324,"o":3,"t": "Außerhalb des Vorhangs vor dem Gesetz im Offenbarungszelte soll ihn Aaron herrichten, daß er beständig vor Jahwe brenne vom Abend bis zum Morgen. Das ist eine für alle Zeiten geltende Satzung, die ihr beobachten sollt von Geschlecht zu Geschlecht."},{"i":3448,"b":2,"c":324,"r":324,"o":4,"t": "Auf dem Leuchter von gediegenem Golde soll er die Lampen herrichten, daß sie beständig vor Jahwe brennen."},{"i":3449,"b":2,"c":324,"r":324,"o":5,"t": "Ferner sollst du Feinmehl nehmen und daraus zwölf Kuchen backen - zwei Zehntel sollen auf jeden Kuchen kommen -"},{"i":3450,"b":2,"c":324,"r":324,"o":6,"t": "und sollst sie in zwei Reihen, je sechs in einer Reihe, auf dem Tisch von gediegenem Golde vor Jahwe auflegen."},{"i":3451,"b":2,"c":324,"r":324,"o":7,"t": "Jeder Schicht aber sollst du reinen Weihrauch beigeben; dieser soll dann als Duftteil von dem Brote dienen als ein Jahwe dargebrachtes Feueropfer."},{"i":3452,"b":2,"c":324,"r":324,"o":8,"t": "Jedesmal am Sabbattage soll er es beständig vor Jahwe aufschichten, kraft einer den Israeliten obliegenden, für alle Zeiten geltenden Verpflichtung."},{"i":3453,"b":2,"c":324,"r":324,"o":9,"t": "Und es soll Aaron und seinen Söhnen zufallen, daß sie es verzehren an heiliger Stätte; denn es gehört ihm als ein Hochheiliges unter den Feueropfern, kraft eines für alle Zeiten geltenden Rechts."},{"i":3454,"b":2,"c":324,"r":324,"o":10,"t": "Und der Sohn einer Israelitin - er stammte aber von einem ägyptischen Manne - ging aus mitten unter die Israeliten; da geriethen sie im Lager in Streit, der Sohn der Israelitin und ein israelitischer Mann."},{"i":3455,"b":2,"c":324,"r":324,"o":11,"t": "Da lästerte der Sohn der Israelitin den heiligen Namen und fluchte; da brachten sie ihn zu Mose (seine Mutter aber hieß Selomith, die Tochter Dibris, vom Stamme Dan)."},{"i":3456,"b":2,"c":324,"r":324,"o":12,"t": "Und sie legten ihn in Gewahrsam, bis ihnen Weisung zukäme auf Grund eines Ausspruchs Jahwes."},{"i":3457,"b":2,"c":324,"r":324,"o":13,"t": "Und Jahwe redete mit Mose also:"},{"i":3458,"b":2,"c":324,"r":324,"o":14,"t": "Laß den Flucher hinaus vor das Lager führen, und alle, die es gehört haben, sollen ihm die Hände auf daß Haupt aufstemmen, und sodann soll ihn die ganze Gemeinde steinigen."},{"i":3459,"b":2,"c":324,"r":324,"o":15,"t": "Zu den Israeliten aber sollst du also sprechen: Wer irgend seinem Gotte flucht, der lädt Sünde auf sich."},{"i":3460,"b":2,"c":324,"r":324,"o":16,"t": "Und wer den Namen Jahwes lästert, soll mit dem Tode bestraft werden; die ganze Gemeinde soll ihn unfehlbar steinigen. Es sei ein Fremder oder ein Landeseingeborner - wenn er den heiligen Namen lästert, soll er getötet werden."},{"i":3461,"b":2,"c":324,"r":324,"o":17,"t": "Wenn jemand irgend einen Menschen erschlägt, soll er mit dem Tode bestraft werden."},{"i":3462,"b":2,"c":324,"r":324,"o":18,"t": "Und wer ein Stück Vieh erschlägt, hat er es zu ersetzen - Leben um Leben."},{"i":3463,"b":2,"c":324,"r":324,"o":19,"t": "Wenn jemand seinem Nächsten einen Leibesschaden zufügt, dem soll man thun, wie er gethan hat:"},{"i":3464,"b":2,"c":324,"r":324,"o":20,"t": "Bruch um Bruch, Auge um Auge, Zahn um Zahn; derselbe Leibesschaden, den er einem andern zufügt, soll ihm zugefügt werden."},{"i":3465,"b":2,"c":324,"r":324,"o":21,"t": "Wer ein Stück Vieh erschlägt, hat es zu ersetzen; wer aber einen Menschen erschlägt, der soll getötet werden."},{"i":3466,"b":2,"c":324,"r":324,"o":22,"t": "Einerlei Recht soll unter euch gelten, für den Fremden, wie für den Landeseingebornen, denn ich bin Jahwe, euer Gott."},{"i":3467,"b":2,"c":324,"r":324,"o":23,"t": "Und Mose redete mit den Israeliten; da führten sie den Flucher hinaus vor das Lager und steinigten ihn. Und die Israeliten thaten, wie Jahwe Mose befohlen hatte."},{"i":3468,"b":2,"c":325,"r":325,"o":1,"t": "Und Jahwe redete mit Mose auf dem Berge Sinai also:"},{"i":3469,"b":2,"c":325,"r":325,"o":2,"t": "Rede mit den Israeliten und sprich zu ihnen: Wenn ihr in das Land kommt, das ich euch verleihen werde, so soll das Land Jahwe eine Ruhezeit halten."},{"i":3470,"b":2,"c":325,"r":325,"o":3,"t": "Sechs Jahre hindurch magst du dein Feld besäen und sechs Jahre hindurch deinen Weinberg beschneiden und den Ertrag des Landes einheimsen."},{"i":3471,"b":2,"c":325,"r":325,"o":4,"t": "Aber das siebente Jahr soll für das Land eine Zeit unbedingter Ruhe sein, eine Ruhezeit für Jahwe. Da darfst du dein Feld nicht besäen, noch deinen Weinberg beschneiden;"},{"i":3472,"b":2,"c":325,"r":325,"o":5,"t": "den Nachwuchs deiner vorigen Ernte darfst du nicht einernten und die Trauben deines unbeschnittenen Weinstocks nicht lesen - es soll ein Ruhejahr sein für das Land."},{"i":3473,"b":2,"c":325,"r":325,"o":6,"t": "Was das Land in der Ruhezeit freiwillig trägt, soll euch zur Nahrung dienen - dir, deinem Sklaven und deiner Sklavin, sowie deinem Lohnarbeiter und deinem Beisassen, die sich bei dir aufhalten;"},{"i":3474,"b":2,"c":325,"r":325,"o":7,"t": "auch deinem Vieh und dem Wild in deinem Lande soll alles, was es trägt, zur Nahrung dienen."},{"i":3475,"b":2,"c":325,"r":325,"o":8,"t": "Weiter sollst du sieben Ruhejahre zählen - siebenmal sieben Jahre - so daß die Zeit der sieben Ruhejahre neunundvierzig Jahren gleichkommt."},{"i":3476,"b":2,"c":325,"r":325,"o":9,"t": "Dann aber sollst du im siebenten Monat, am zehnten des Monats die Lärmposaune erschallen Iassen; am Sühntage sollt ihr überall in eurem Lande die Posaune erschallen lassen"},{"i":3477,"b":2,"c":325,"r":325,"o":10,"t": "und sollt so das fünfzigste Jahr weihen und im Lande Freiheit ausrufen für alle seine Bewohner. Als ein Halljahr soll es euch gelten; da sollt ihr ein jeder wieder zu seinem Besitz und zu seinem Geschlechte kommen."},{"i":3478,"b":2,"c":325,"r":325,"o":11,"t": "Als ein Halljahr soll es euch gelten, das fünfzigste Jahr; in ihm dürft ihr nicht säen und den Nachwuchs nicht einernten, noch von den unbeschnittenen Weinstöcken Trauben lesen."},{"i":3479,"b":2,"c":325,"r":325,"o":12,"t": "Denn ein Halljahr ist es und soll euch als geheiligt gelten; vom Felde weg sollt ihr essen, was es trägt."},{"i":3480,"b":2,"c":325,"r":325,"o":13,"t": "In solchem Halljahre sollt ihr ein jeder wieder zu seinem Besitze kommen."},{"i":3481,"b":2,"c":325,"r":325,"o":14,"t": "Wenn du deinem Nächsten etwas verkaufst oder von deinem Nächsten kaufst, so sollt ihr nicht einer den andern übervorteilen."},{"i":3482,"b":2,"c":325,"r":325,"o":15,"t": "Mit Rücksicht auf die Anzahl der Jahre seit dem letzten Halljahre sollst du deinem Nächsten abkaufen, und mit Rücksicht auf die Anzahl der Erntejahre soll er dir verkaufen."},{"i":3483,"b":2,"c":325,"r":325,"o":16,"t": "Für eine größere Zahl von Jahren hast du einen entsprechend höheren Kaufpreis zu zahlen, wie für eine geringere Zahl von Jahren einen entsprechend geringeren; denn eine Anzahl von Ernten verkauft er dir."},{"i":3484,"b":2,"c":325,"r":325,"o":17,"t": "So übervorteilt nun keiner seinen Nächsten, sondern fürchte dich vor deinem Gotte, denn ich bin Jahwe, euer Gott."},{"i":3485,"b":2,"c":325,"r":325,"o":18,"t": "Darum sollt ihr nach meinen Satzungen thun und meine Rechte beobachten und nach ihnen thun, damit ihr sicher im Lande wohnt."},{"i":3486,"b":2,"c":325,"r":325,"o":19,"t": "Da wird dann das Land seine Frucht hergeben, daß ihr euch satt essen könnt und sicher darin wohnt."},{"i":3487,"b":2,"c":325,"r":325,"o":20,"t": "Und falls ihr sprächet: Was sollen wir essen im siebenten Jahre, wenn wir nicht säen und uns keine Früchte einsammeln dürfen?"},{"i":3488,"b":2,"c":325,"r":325,"o":21,"t": "So wisset: Ich werde im sechsten Jahre meinen Segen zu euren Gunsten aufbieten, daß es für alle drei Jahre den nötigen Ertrag abwerfen soll."},{"i":3489,"b":2,"c":325,"r":325,"o":22,"t": "Und wenn ihr im achten Jahre säet, werdet ihr noch immer von dem Ertrag altes Getreide essen; bis zum neunten Jahre - bis der Ertrag desselben zu Gebote steht - werdet ihr altes essen."},{"i":3490,"b":2,"c":325,"r":325,"o":23,"t": "Grund und Boden darf nicht endgiltig verkauft werden, denn mein ist das Land; denn ihr seid nur Fremdlinge und Beisassen bei mir."},{"i":3491,"b":2,"c":325,"r":325,"o":24,"t": "Daher sollt ihr in dem Lande, das ihr zu eigen habt, überall eine Wiedereinlösung von Grund und Boden gestatten."},{"i":3492,"b":2,"c":325,"r":325,"o":25,"t": "Wenn dein Bruder verarmt und etwas von seinem Besitztume verkauft, so soll sein nächster Verwandter als Löser für ihn eintreten und das, was sein Verwandter verkauft hat, wieder einlösen."},{"i":3493,"b":2,"c":325,"r":325,"o":26,"t": "Und wenn jemand keinen Löser hat, aber so viel zu beschaffen vermag, als er zur Wiedereinlösung bedarf,"},{"i":3494,"b":2,"c":325,"r":325,"o":27,"t": "so soll er die Jahre, die seit dem Verkaufe verflossen sind, in Anrechnung bringen; was darüber ist, soll er demjenigen, an den er verkauft hat, zurückerstatten, damit er wieder zu seinem Besitztum komme."},{"i":3495,"b":2,"c":325,"r":325,"o":28,"t": "Beschafft er aber nicht so viel, als er zur Rückerstattung bedarf, so bleibt das von ihm Verkaufte im Besitze des Käufers bis zum Halljahr; im Halljahr aber soll es unentgeltlich heimfallen, so daß er wieder zu seinem Besitztume kommt."},{"i":3496,"b":2,"c":325,"r":325,"o":29,"t": "Und wenn jemand ein Wohnhaus in einer ummauerten Stadt verkauft, so soll er es wieder einlösen dürfen bis zum Abschlusse des Jahres, in welchem er es verkauft hat; für seine Wiedereinlösung ist damit eine Frist gesetzt."},{"i":3497,"b":2,"c":325,"r":325,"o":30,"t": "Wenn es aber bis zum Ablauf eines vollen Jahres nicht eingelöst wird, so wird das Haus, das in einer ummauerten Stadt liegt, dem Käufer und seinen Nachkommen endgiltig als Besitz bestätigt und fällt im Halljahre nicht heim."},{"i":3498,"b":2,"c":325,"r":325,"o":31,"t": "Dagegen die Häuser in den Dörfern, welche nicht ringsum eine Mauer haben, sind als ein Teil des Ackerbesitzes zu betrachten; sie dürfen wieder eingelöst werden und fallen im Halljahre heim."},{"i":3499,"b":2,"c":325,"r":325,"o":32,"t": "Was aber die Häuser der Leviten betrifft - die Häuser in den Städten, die ihr Eigentum sind -, so steht den Leviten jederzeit die Wiedereinlösung zu."}]