[{"i":1400,"b":0,"c":146,"r":146,"o":15,"t": "Estos fueron los hijos de Lea, los que parió á Jacob en Padan-aram, y además su hija Dina: treinta y tres las almas todas de sus hijos é hijas."},{"i":1401,"b":0,"c":146,"r":146,"o":16,"t": "Y los hijos de Gad: Ziphión, y Aggi, y Ezbón, y Suni, y Heri, y Arodi, y Areli."},{"i":1402,"b":0,"c":146,"r":146,"o":17,"t": "Y los hijos de Aser: Jimna, é Ishua, é Isui y Beria, y Sera, hermana de ellos. Los hijos de Beria: Heber, y Malchîel."},{"i":1403,"b":0,"c":146,"r":146,"o":18,"t": "Estos fueron los hijos de Zilpa, la que Labán dió á su hija Lea, y parió estos á Jacob; todas diez y seis almas."},{"i":1404,"b":0,"c":146,"r":146,"o":19,"t": "Y los hijos de Rachêl, mujer de Jacob: José y Benjamín."},{"i":1405,"b":0,"c":146,"r":146,"o":20,"t": "Y nacieron á José en la tierra de Egipto Manasés y Ephraim, los que le parió Asenath, hija de Potipherah, sacerdote de On."},{"i":1406,"b":0,"c":146,"r":146,"o":21,"t": "Y los hijos de Benjamín fueron Bela, y Bechêr y Asbel, y Gera, y Naamán, y Ehi, y Ros y Muppim, y Huppim, y Ard."},{"i":1407,"b":0,"c":146,"r":146,"o":22,"t": "Estos fueron los hijos de Rachêl, que nacieron á Jacob: en todas, catorce almas."},{"i":1408,"b":0,"c":146,"r":146,"o":23,"t": "Y los hijos de Dan: Husim."},{"i":1409,"b":0,"c":146,"r":146,"o":24,"t": "Y los hijos de Nephtalí: Jahzeel, y Guni, y Jezer, y Shillem."},{"i":1410,"b":0,"c":146,"r":146,"o":25,"t": "Estos fueron los hijos de Bilha, la que dió Labán á Rachêl su hija, y parió estos á Jacob; todas siete almas."},{"i":1411,"b":0,"c":146,"r":146,"o":26,"t": "Todas las personas que vinieron con Jacob á Egipto, procedentes de sus lomos, sin las mujeres de los hijos de Jacob, todas las personas fueron sesenta y seis."},{"i":1412,"b":0,"c":146,"r":146,"o":27,"t": "Y los hijos de José, que le nacieron en Egipto, dos personas. Todas las almas de la casa de Jacob, que entraron en Egipto, fueron setenta."},{"i":1413,"b":0,"c":146,"r":146,"o":28,"t": "Y envió á Judá delante de sí á José, para que le viniese á ver á Gosén; y llegaron á la tierra de Gosén."},{"i":1414,"b":0,"c":146,"r":146,"o":29,"t": "Y José unció su carro y vino á recibir á Israel su padre á Gosén; y se manifestó á él, y echóse sobre su cuello, y lloró sobre su cuello bastante."},{"i":1415,"b":0,"c":146,"r":146,"o":30,"t": "Entonces Israel dijo á José: Muera yo ahora, ya que he visto tu rostro, pues aun vives."},{"i":1416,"b":0,"c":146,"r":146,"o":31,"t": "Y José dijo á sus hermanos, y á la casa de su padre: Subiré y haré saber á Faraón, y diréle: Mis hermanos y la casa de mi padre, que estaban en la tierra de Canaán, han venido á mí;"},{"i":1417,"b":0,"c":146,"r":146,"o":32,"t": "Y los hombres son pastores de ovejas, porque son hombres ganaderos: y han traído sus ovejas y sus vacas, y todo lo que tenían."},{"i":1418,"b":0,"c":146,"r":146,"o":33,"t": "Y cuando Faraón os llamare y dijere: ¿cuál es vuestro oficio?"},{"i":1419,"b":0,"c":146,"r":146,"o":34,"t": "Entonces diréis: Hombres de ganadería han sido tus siervos desde nuestra mocedad hasta ahora, nosotros y nuestros padres; á fin que moréis en la tierra de Gosén, porque los Egipcios abominan todo pastor de ovejas."},{"i":1420,"b":0,"c":147,"r":147,"o":1,"t": "Y JOSÉ vino, é hizo saber á Faraón, y dijo: Mi padre y mis hermanos, y sus ovejas y sus vacas, con todo lo que tienen, han venido de la tierra de Canaán, y he aquí, están en la tierra de Gosén."},{"i":1421,"b":0,"c":147,"r":147,"o":2,"t": "Y de los postreros de sus hermanos tomó cinco varones, y presentólos delante de Faraón."},{"i":1422,"b":0,"c":147,"r":147,"o":3,"t": "Y Faraón dijo á sus hermanos: ¿Cuál es vuestro oficio? Y ellos respondieron á Faraón: Pastores de ovejas son tus siervos, así nosotros como nuestros padres."},{"i":1423,"b":0,"c":147,"r":147,"o":4,"t": "Dijeron además á Faraón: Por morar en esta tierra hemos venido; porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Canaán: por tanto, te rogamos ahora que habiten tus siervos en la tierra de Gosén."},{"i":1424,"b":0,"c":147,"r":147,"o":5,"t": "Entonces Faraón habló á José, diciendo: Tu padre y tus hermanos han venido á ti;"},{"i":1425,"b":0,"c":147,"r":147,"o":6,"t": "La tierra de Egipto delante de ti está; en lo mejor de la tierra haz habitar á tu padre y á tus hermanos; habiten en la tierra de Gosén; y si entiendes que hay entre ellos hombres eficaces, ponlos por mayorales del ganado mío."},{"i":1426,"b":0,"c":147,"r":147,"o":7,"t": "Y José introdujo á su padre, y presentólo delante de Faraón; y Jacob bendijo á Faraón."},{"i":1427,"b":0,"c":147,"r":147,"o":8,"t": "Y dijo Faraón á Jacob: ¿Cuántos son los días de los años de tu vida?"},{"i":1428,"b":0,"c":147,"r":147,"o":9,"t": "Y Jacob respondió á Faraón: Los días de los años de mi peregrinación son ciento treinta años; pocos y malos han sido los días de los años de mi vida, y no han llegado á los días de los años de la vida de mis padres en los días de su peregrinación."},{"i":1429,"b":0,"c":147,"r":147,"o":10,"t": "Y Jacob bendijo á Faraón, y salióse de delante de Faraón."},{"i":1430,"b":0,"c":147,"r":147,"o":11,"t": "Así José hizo habitar á su padre y á sus hermanos, y dióles posesión en la tierra de Egipto, en lo mejor de la tierra, en la tierra de Rameses como mandó Faraón."},{"i":1431,"b":0,"c":147,"r":147,"o":12,"t": "Y alimentaba José á su padre y á sus hermanos, y á toda la casa de su padre, de pan, hasta la boca del niño."},{"i":1432,"b":0,"c":147,"r":147,"o":13,"t": "Y no había pan en toda la tierra, y el hambre era muy grave; por lo que desfalleció de hambre la tierra de Egipto y la tierra de Canaán."},{"i":1433,"b":0,"c":147,"r":147,"o":14,"t": "Y recogió José todo el dinero que se halló en la tierra de Egipto y en la tierra de Canaán, por los alimentos que de él compraban; y metió José el dinero en casa de Faraón."},{"i":1434,"b":0,"c":147,"r":147,"o":15,"t": "Y acabado el dinero de la tierra de Egipto y de la tierra de Canaán, vino todo Egipto á José diciendo: Danos pan: ¿por qué moriremos delante de ti, por haberse acabado el dinero?"},{"i":1435,"b":0,"c":147,"r":147,"o":16,"t": "Y José dijo: Dad vuestros ganados, y yo os daré por vuestros ganados, si se ha acabado el dinero."},{"i":1436,"b":0,"c":147,"r":147,"o":17,"t": "Y ellos trajeron sus ganados á José; y José les dió alimentos por caballos, y por el ganado de las ovejas, y por el ganado de las vacas, y por asnos: y sustentólos de pan por todos sus ganados aquel año."},{"i":1437,"b":0,"c":147,"r":147,"o":18,"t": "Y acabado aquel año, vinieron á él el segundo año, y le dijeron: No encubriremos á nuestro señor que el dinero ciertamente se ha acabado; también el ganado es ya de nuestro señor; nada ha quedado delante de nuestro señor sino nuestros cuerpos y nuestra tierra."},{"i":1438,"b":0,"c":147,"r":147,"o":19,"t": "¿Por qué moriremos delante de tus ojos, así nosotros como nuestra tierra? Cómpranos á nosotros y á nuestra tierra por pan, y seremos nosotros y nuestra tierra siervos de Faraón: y danos simiente para que vivamos y no muramos, y no sea asolada la tierra."},{"i":1439,"b":0,"c":147,"r":147,"o":20,"t": "Entonces compró José toda la tierra de Egipto para Faraón; pues los Egipcios vendieron cada uno sus tierras, porque se agravó el hambre sobre ellos: y la tierra vino á ser de Faraón."},{"i":1440,"b":0,"c":147,"r":147,"o":21,"t": "Y al pueblo hízolo pasar á las ciudades desde el un cabo del término de Egipto hasta el otro cabo."},{"i":1441,"b":0,"c":147,"r":147,"o":22,"t": "Solamente la tierra de los sacerdotes no compró, por cuanto los sacerdotes tenían ración de Faraón, y ellos comían su ración que Faraón les daba: por eso no vendieron su tierra."},{"i":1442,"b":0,"c":147,"r":147,"o":23,"t": "Y José dijo al pueblo: He aquí os he hoy comprado y á vuestra tierra para Faraón: ved aquí simiente, y sembraréis la tierra."},{"i":1443,"b":0,"c":147,"r":147,"o":24,"t": "Y será que de los frutos daréis el quinto á Faraón, y las cuatro partes serán vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que están en vuestras casas, y para que coman vuestros niños."},{"i":1444,"b":0,"c":147,"r":147,"o":25,"t": "Y ellos respondieron: La vida nos has dado: hallemos gracia en ojos de mi señor, y seamos siervos de Faraón."},{"i":1445,"b":0,"c":147,"r":147,"o":26,"t": "Entonces José lo puso por fuero hasta hoy sobre la tierra de Egipto, señalando para Faraón el quinto; excepto sólo la tierra de los sacerdotes, que no fué de Faraón."},{"i":1446,"b":0,"c":147,"r":147,"o":27,"t": "Así habitó Israel en la tierra de Egipto, en la tierra de Gosén; y aposesionáronse en ella, y se aumentaron, y multiplicaron en gran manera."},{"i":1447,"b":0,"c":147,"r":147,"o":28,"t": "Y vivió Jacob en la tierra de Egipto diecisiete años: y fueron los días de Jacob, los años de su vida, ciento cuarenta y siete años."},{"i":1448,"b":0,"c":147,"r":147,"o":29,"t": "Y llegáronse los días de Israel para morir, y llamó á José su hijo, y le dijo: Si he hallado ahora gracia en tus ojos, ruégote que pongas tu mano debajo de mi muslo, y harás conmigo misericordia y verdad; ruégote que no me entierres en Egipto;"},{"i":1449,"b":0,"c":147,"r":147,"o":30,"t": "Mas cuando durmiere con mis padres, llevarme has de Egipto, y me sepultarás en el sepulcro de ellos. Y él respondió: Yo haré como tú dices."},{"i":1450,"b":0,"c":147,"r":147,"o":31,"t": "Y él dijo: Júramelo. Y él le juró. Entonces Israel se inclinó sobre la cabecera de la cama."},{"i":1451,"b":0,"c":148,"r":148,"o":1,"t": "Y SUCEDIO después de estas cosas el haberse dicho á José: He aquí tu padre está enfermo. Y él tomó consigo sus dos hijos Manasés y Ephraim."},{"i":1452,"b":0,"c":148,"r":148,"o":2,"t": "Y se hizo saber á Jacob, diciendo: He aquí tu hijo José viene á ti. Entonces se esforzó Israel, y sentóse sobre la cama;"},{"i":1453,"b":0,"c":148,"r":148,"o":3,"t": "Y dijo á José: El Dios Omnipotente me apareció en Luz en la tierra de Canaán, y me bendijo,"},{"i":1454,"b":0,"c":148,"r":148,"o":4,"t": "Y díjome: He aquí, yo te haré crecer, y te multiplicaré, y te pondré por estirpe de pueblos: y daré esta tierra á tu simiente después de ti por heredad perpetua."},{"i":1455,"b":0,"c":148,"r":148,"o":5,"t": "Y ahora tus dos hijos Ephraim y Manasés, que te nacieron en la tierra de Egipto, antes que viniese á ti á la tierra de Egipto, míos son; como Rubén y Simeón, serán míos:"},{"i":1456,"b":0,"c":148,"r":148,"o":6,"t": "Y los que después de ellos has engendrado, serán tuyos; por el nombre de sus hermanos serán llamados en sus heredades."},{"i":1457,"b":0,"c":148,"r":148,"o":7,"t": "Porque cuando yo venía de Padan-aram, se me murió Rachêl en la tierra de Canaán, en el camino, como media legua de tierra viniendo á Ephrata; y sepultéla allí en el camino de Ephrata, que es Bethlehem."},{"i":1458,"b":0,"c":148,"r":148,"o":8,"t": "Y vió Israel los hijos de José, y dijo: ¿Quiénes son éstos?"},{"i":1459,"b":0,"c":148,"r":148,"o":9,"t": "Y respondió José á su padre: Son mis hijos, que Dios me ha dado aquí. Y él dijo: Allégalos ahora á mí, y los bendeciré."},{"i":1460,"b":0,"c":148,"r":148,"o":10,"t": "Y los ojos de Israel estaban tan agravados de la vejez, que no podía ver. Hízoles, pues, llegar á él, y él los besó y abrazó."},{"i":1461,"b":0,"c":148,"r":148,"o":11,"t": "Y dijo Israel á José: No pensaba yo ver tu rostro, y he aquí Dios me ha hecho ver también tu simiente."},{"i":1462,"b":0,"c":148,"r":148,"o":12,"t": "Entonces José los sacó de entre sus rodillas, é inclinóse á tierra."},{"i":1463,"b":0,"c":148,"r":148,"o":13,"t": "Y tomólos José á ambos, Ephraim á su diestra, á la siniestra de Israel; y á Manasés á su izquierda, á la derecha de Israel; é hízoles llegar á él."},{"i":1464,"b":0,"c":148,"r":148,"o":14,"t": "Entonces Israel extendió su diestra, y púsola sobre la cabeza de Ephraim, que era el menor, y su siniestra sobre la cabeza de Manasés, colocando así sus manos adrede, aunque Manasés era el primogénito."},{"i":1465,"b":0,"c":148,"r":148,"o":15,"t": "Y bendijo á José, y dijo: El Dios en cuya presencia anduvieron mis padres Abraham é Isaac, el Dios que me mantiene desde que yo soy hasta este día,"},{"i":1466,"b":0,"c":148,"r":148,"o":16,"t": "El Angel que me liberta de todo mal, bendiga á estos mozos: y mi nombre sea llamado en ellos, y el nombre de mis padres Abraham é Isaac: y multipliquen en gran manera en medio de la tierra."},{"i":1467,"b":0,"c":148,"r":148,"o":17,"t": "Entonces viendo José que su padre ponía la mano derecha sobre la cabeza de Eprhaim, causóle esto disgusto; y asió la mano de su padre, para mudarla de sobre la cabeza de Ephraim á la cabeza de Manasés."},{"i":1468,"b":0,"c":148,"r":148,"o":18,"t": "Y dijo José á su padre: No así, padre mío, porque éste es el primogénito; pon tu diestra sobre su cabeza."},{"i":1469,"b":0,"c":148,"r":148,"o":19,"t": "Mas su padre no quiso, y dijo: Lo sé, hijo mío, lo sé: también él vendrá á ser un pueblo, y será también acrecentado; pero su hermano menor será más grande que él, y su simiente será plenitud de gentes."},{"i":1470,"b":0,"c":148,"r":148,"o":20,"t": "Y bendíjolos aquel día, diciendo: En ti bendecirá Israel, diciendo: Póngate Dios como á Ephraim y como á Manasés. Y puso á Ephraim delante de Manasés."},{"i":1471,"b":0,"c":148,"r":148,"o":21,"t": "Y dijo Israel á José: He aquí, yo muero, mas Dios será con vosotros, y os hará volver á la tierra de vuestros padres."},{"i":1472,"b":0,"c":148,"r":148,"o":22,"t": "Y yo te he dado á ti una parte sobre tus hermanos, la cual tomé yo de mano del Amorrheo con mi espada y con mi arco."},{"i":1473,"b":0,"c":149,"r":149,"o":1,"t": "Y LLAMO Jacob á sus hijos, y dijo: Juntaos, y os declararé lo que os ha de acontecer en los postreros días."},{"i":1474,"b":0,"c":149,"r":149,"o":2,"t": "Juntaos y oid, hijos de Jacob; Y escuchad á vuestro padre Israel."},{"i":1475,"b":0,"c":149,"r":149,"o":3,"t": "Rubén, tú eres mi primogénito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder."},{"i":1476,"b":0,"c":149,"r":149,"o":4,"t": "Corriente como las aguas, no seas el principal; Por cuanto subiste al lecho de tu padre: Entonces te envileciste, subiendo á mi estrado."},{"i":1477,"b":0,"c":149,"r":149,"o":5,"t": "Simeón y Leví, hermanos: Armas de iniquidad sus armas."},{"i":1478,"b":0,"c":149,"r":149,"o":6,"t": "En su secreto no entre mi alma, Ni mi honra se junte en su compañía; Que en su furor mataron varón, Y en su voluntad arrancaron muro."},{"i":1479,"b":0,"c":149,"r":149,"o":7,"t": "Maldito su furor, que fué fiero; Y su ira, que fué dura: Yo los apartaré en Jacob, Y los esparciré en Israel."},{"i":1480,"b":0,"c":149,"r":149,"o":8,"t": "Judá, alabarte han tus hermanos: Tu mano en la cerviz de tus enemigos: Los hijos de tu padre se inclinarán á ti."},{"i":1481,"b":0,"c":149,"r":149,"o":9,"t": "Cachorro de león Judá: De la presa subiste, hijo mío: Encorvóse, echóse como león, Así como león viejo; ¿quién lo despertará?"},{"i":1482,"b":0,"c":149,"r":149,"o":10,"t": "No será quitado el cetro de Judá, Y el legislador de entre sus piés, Hasta que venga Shiloh; Y á él se congregarán los pueblos."},{"i":1483,"b":0,"c":149,"r":149,"o":11,"t": "Atando á la vid su pollino, Y á la cepa el hijo de su asna, Lavó en el vino su vestido, Y en la sangre de uvas su manto:"},{"i":1484,"b":0,"c":149,"r":149,"o":12,"t": "Sus ojos bermejos del vino, Y los dientes blancos de la leche."},{"i":1485,"b":0,"c":149,"r":149,"o":13,"t": "Zabulón en puertos de mar habitará, Y será para puerto de navíos; Y su término hasta Sidón."},{"i":1486,"b":0,"c":149,"r":149,"o":14,"t": "Issachâr, asno huesudo Echado entre dos tercios:"},{"i":1487,"b":0,"c":149,"r":149,"o":15,"t": "Y vió que el descanso era bueno, Y que la tierra era deleitosa; Y bajó su hombro para llevar, Y sirvió en tributo."},{"i":1488,"b":0,"c":149,"r":149,"o":16,"t": "Dan juzgará á su pueblo, Como una de las tribus de Israel."},{"i":1489,"b":0,"c":149,"r":149,"o":17,"t": "Será Dan serpiente junto al camino, Cerasta junto á la senda, Que muerde los talones de los caballos, Y hace caer por detrás al cabalgador de ellos."},{"i":1490,"b":0,"c":149,"r":149,"o":18,"t": "Tu salud esperé, oh Jehová."},{"i":1491,"b":0,"c":149,"r":149,"o":19,"t": "Gad, ejército lo acometerá; Mas él acometerá al fin."},{"i":1492,"b":0,"c":149,"r":149,"o":20,"t": "El pan de Aser será grueso, Y él dará deleites al rey."},{"i":1493,"b":0,"c":149,"r":149,"o":21,"t": "Nephtalí, sierva dejada, Que dará dichos hermosos."},{"i":1494,"b":0,"c":149,"r":149,"o":22,"t": "Ramo fructífero José, Ramo fructífero junto á fuente, Cuyos vástagos se extienden sobre el muro."},{"i":1495,"b":0,"c":149,"r":149,"o":23,"t": "Y causáronle amargura, Y asaeteáronle, Y aborreciéronle los archeros:"},{"i":1496,"b":0,"c":149,"r":149,"o":24,"t": "Mas su arco quedó en fortaleza, Y los brazos de sus manos se corroboraron Por las manos del Fuerte de Jacob, (De allí el pastor, y la piedra de Israel,)"},{"i":1497,"b":0,"c":149,"r":149,"o":25,"t": "Del Dios de tu padre, el cual te ayudará, Y del Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones del seno y de la matriz."},{"i":1498,"b":0,"c":149,"r":149,"o":26,"t": "Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores: Hasta el término de los collados eternos Serán sobre la cabeza de José, Y sobre la mollera del Nazareo de sus hermanos."},{"i":1499,"b":0,"c":149,"r":149,"o":27,"t": "Benjamín, lobo arrebatador: A la mañana comerá la presa, Y á la tarde repartirá los despojos."}]