[{"i":12500,"b":15,"c":1608,"r":1608,"o":7,"t": "Und Jesua, Bani, Serebja, Jamin, Akkub, Sabthai, Hodia, Maaseja, Kelita, Asarja, Josabad, Hanan und Pelaja, die Leviten, belehrten das Volk über das Gesetz, während die Leute auf ihrem Platze blieben."},{"i":12501,"b":15,"c":1608,"r":1608,"o":8,"t": "Und sie lasen aus dem Buche, dem Gesetze Gottes, deutlich vor und machten den Sinn klar, so daß man das Gelesene verstand."},{"i":12502,"b":15,"c":1608,"r":1608,"o":9,"t": "Und Nehemia, der Statthalter, und der Priester Esra, der Schriftgelehrte, und die Leviten, die das Volk belehrten, sprachen zu dem ganzen Volke: Der heutige Tag ist Jahwe, eurem Gott, heilig; klagt und weint nicht! Denn es weinten alle Leute, als sie die Gesetzesworte vernahmen."},{"i":12503,"b":15,"c":1608,"r":1608,"o":10,"t": "Und er sprach zu ihnen: Geht hin, eßt fette Speisen und trinkt süße Getränke und schickt Gerichte als Festgeschenke an die, für die nicht angerichtet ist; denn der heutige Tag ist unserem Herrn heilig. Darum seid nicht traurig, denn die Freude an Jahwe, die ist eure Schutzwehr!"},{"i":12504,"b":15,"c":1608,"r":1608,"o":11,"t": "Zugleich beschwichtigten die Leviten das ganze Volk, indem sie sprachen: Seid still, denn dieser Tag ist heilig, darum seid nicht traurig!"},{"i":12505,"b":15,"c":1608,"r":1608,"o":12,"t": "Da gingen alle Leute hin, um zu essen und zu trinken und Gerichte als Festgeschenke zu verschicken und um ein großes Freudenfest zu begehen; denn sie hatten auf das geachtet, was man sie gelehrt hatte."},{"i":12506,"b":15,"c":1608,"r":1608,"o":13,"t": "Am zweiten Tag aber versammelten sich die Familienhäupter des ganzen Volks, die Priester und die Leviten, zu Esra, dem Schriftgelehrten, und zwar um auf die Gesetzesworte acht zu haben."},{"i":12507,"b":15,"c":1608,"r":1608,"o":14,"t": "Da fanden sie geschrieben in dem Gesetze, das Jahwe durch Mose anbefohlen hatte, daß die Israeliten während des Festes im siebenten Monat in Laubhütten wohnen sollten,"},{"i":12508,"b":15,"c":1608,"r":1608,"o":15,"t": "und daß sie in allen ihren Städten und zu Jerusalem folgenden Befehl ausrufen und verkündigen lassen sollten: Geht hinaus aufs Gebirge und holt euch Zweige vom Olivenbaum und Zweige vom wilden Ölbaum und Zweige von der Myrte und Zweige von Palmen und Zweige von dichtbelaubten Bäumen, um nach der Vorschrift des Gesetzes Laubhütten zu machen."},{"i":12509,"b":15,"c":1608,"r":1608,"o":16,"t": "Und das Volk ging hinaus, holte die Zweige und machte sich Laubhütten, ein jeder auf seinem Dach und in ihren Höfen und in den Höfen des Tempels Gottes und auf dem freien Platz am Wasserthor und auf dem freien Platz am Ephraimthor."},{"i":12510,"b":15,"c":1608,"r":1608,"o":17,"t": "Und die ganze Gemeinde, so viele ihrer aus der Gefangenschaft heimgekehrt waren, machte Laubhütten und wohnte in den Laubhütten. Denn die Israeliten hatten seit der Zeit Jesuas, des Sohnes Nuns, bis auf eben jenen Tag nicht also gethan, und so herrschte eine sehr große Freude."},{"i":12511,"b":15,"c":1608,"r":1608,"o":18,"t": "Und Tag für Tag las man aus dem Buche des Gesetzes Gottes vor, vom ersten Tag an bis zum letzten Tage. Und sie begingen das Fest sieben Tage lang, und am achten Tage fand der Vorschrift gemäß eine Festversammlung statt."},{"i":12512,"b":15,"c":1609,"r":1609,"o":1,"t": "Und am vierundzwanzigsten Tage dieses Monats versammelten sich die Israeliten unter Fasten und in härenen Gewändern und mit Erde auf ihren Häuptern."},{"i":12513,"b":15,"c":1609,"r":1609,"o":2,"t": "Und die Abkömmlinge der Israeliten hielten sich von allen Ausländern abgesondert, und sie traten hin und bekannten ihre Sünden und die Verschuldungen ihrer Väter."},{"i":12514,"b":15,"c":1609,"r":1609,"o":3,"t": "Sodann erhoben sie sich an ihrem Platze, und man las aus dem Buche des Gesetzes Jahwes, ihres Gottes, während des vierten Teils des Tages vor, und während eines anderen Vierteils bekannten sie ihre Sünden und warfen sich vor Jahwe, ihrem Gotte, nieder."},{"i":12515,"b":15,"c":1609,"r":1609,"o":4,"t": "Und auf dem erhöhten Platze der Leviten standen Jesua, Bani, Kadmïel, Sebanja, Bunni, Serebja, Bani und Chenani und schrieen mit lauter Stimme zu Jahwe, ihrem Gott."},{"i":12516,"b":15,"c":1609,"r":1609,"o":5,"t": "Und es sprachen die Leviten Jesua, Kadmïel, Bani, Hasabneja, Serebja, Hodia, Sebanja, Pethahja: Wohlan, preiset Jahwe, euren Gott, von Ewigkeit zu Ewigkeit! Und preisen soll man deinen herrlichen und über allen Preis und Ruhm erhabenen Namen!"},{"i":12517,"b":15,"c":1609,"r":1609,"o":6,"t": "Und Esra sprach: Du, Jahwe, bist's allein; du hast den Himmel geschaffen, den Himmel bis zu seinen höchsten Höhen mit seinem ganzen Heer, die Erde und alles, was auf ihr ist, das Meer und alles, was in ihm ist, und du machst sie alle lebendig, und das Heer des Himmels verneigt sich vor dir."},{"i":12518,"b":15,"c":1609,"r":1609,"o":7,"t": "Du bist's, Jahwe, Gott, der du Abram erwählt und aus Ur in Chaldäa hinweggeführt und ihm den Namen Abraham gegeben hast."},{"i":12519,"b":15,"c":1609,"r":1609,"o":8,"t": "Und da du sein Herz treu gegen dich erfandest, so gabst du ihm die feierliche Zusage, daß du das Land der Kanaaniter, Hethiter, Amoriter, Pheresiter, Jebusiter und Girgasiter - daß du es seinen Nachkommen verleihen wollest. Und du hast deine Zusage erfüllt, denn du bist gerecht."},{"i":12520,"b":15,"c":1609,"r":1609,"o":9,"t": "Und als du das Elend unserer Väter in Ägypten wahrnahmst und ihr Geschrei am Schilfmeer hörtest,"},{"i":12521,"b":15,"c":1609,"r":1609,"o":10,"t": "da thatest du Wunder und Zeichen am Pharao und an allen seinen Dienern und an allen Bewohnern seines Landes; denn du hattest bemerkt, daß sie übermütig gegen sie gehandelt hatten. Und so machtest du dir einen großen Namen bis auf den heutigen Tag."},{"i":12522,"b":15,"c":1609,"r":1609,"o":11,"t": "Und das Meer zerteiltest du vor ihnen, so daß sie mitten durch das Meer auf dem Trockenen hindurchzogen; aber ihre Verfolger schleudertest du in die Tiefen wie Steine, in gewaltige Gewässer."},{"i":12523,"b":15,"c":1609,"r":1609,"o":12,"t": "Und in der Wolkensäule führtest du sie bei Tage und in der Feuersäule des Nachts, um ihnen den Weg zu erleuchten, auf dem sie ziehen sollten."},{"i":12524,"b":15,"c":1609,"r":1609,"o":13,"t": "Und auf den Berg Sinai stiegst du hinab, und indem du mit ihnen vom Himmel her redetest, gabst du ihnen billige Rechtsforderungen und wahrhaftige Gesetze und gute Satzungen und Gebote."},{"i":12525,"b":15,"c":1609,"r":1609,"o":14,"t": "Und deinen heiligen Sabbat hast du ihnen kundgethan und ihnen Gebote, Satzungen und Gesetz durch deinen Knecht Mose anbefohlen."},{"i":12526,"b":15,"c":1609,"r":1609,"o":15,"t": "Und du gabst ihnen Brot vom Himmel für ihren Hunger und ließest ihnen Wasser aus dem Felsen hervorquellen für ihren Durst. Und du befahlst ihnen, hineinzuziehen, um das Land in Besitz zu nehmen, dessen Verleihung du ihnen mit zum Schwur erhobener Hand versprochen hattest."},{"i":12527,"b":15,"c":1609,"r":1609,"o":16,"t": "Aber sie, unsere Väter, wurden übermütig und halsstarrig und hörten nicht auf deine Gebote."},{"i":12528,"b":15,"c":1609,"r":1609,"o":17,"t": "Sie verweigerten den Gehorsam und gedachten nicht deiner Wunderthaten, die du an ihnen gethan hattest, sondern zeigten sich halsstarrig und wählten einen Anführer, um zu ihrem Sklavendienst in Ägypten zurückzukehren. Du aber bist ein Gott, der gern verzeiht, gnädig und barmherzig, langmütig und reich an Huld, und hast sie nicht verlassen."},{"i":12529,"b":15,"c":1609,"r":1609,"o":18,"t": "Sogar als sie sich ein gegossenes Kalb machten und sprachen: \"Das ist dein Gott, der dich aus Ägypten weggeführt hat\", und große Lästerungen vollführten,"},{"i":12530,"b":15,"c":1609,"r":1609,"o":19,"t": "hast du in deiner großen Barmherzigkeit sie in der Wüste nicht verlassen: die Wolkensäule wich nicht von ihnen bei Tage, um sie auf dem Wege zu geleiten, noch die Feuersäule des Nachts, um ihnen den Weg zu erleuchten, auf dem sie ziehen sollten."},{"i":12531,"b":15,"c":1609,"r":1609,"o":20,"t": "Und du verliehst ihnen deinen guten Geist, um sie zu belehren, und hast ihrem Munde dein Manna nicht vorenthalten und gabst ihnen Wasser für ihren Durst."},{"i":12532,"b":15,"c":1609,"r":1609,"o":21,"t": "Und so versorgtest du sie vierzig Jahre in der Wüste, so daß ihnen nichts mangelte: ihre Kleider zerfielen nicht, und ihre Füße schwollen nicht an."},{"i":12533,"b":15,"c":1609,"r":1609,"o":22,"t": "Und du gabst ihnen Königreiche und Völker zur Beute und verteiltest diese nach bestimmten Grenzen, und sie nahmen in Besitz das Land Sihons und das Land des Königs von Hesbon und das Land Ogs, des Königs von Basan."},{"i":12534,"b":15,"c":1609,"r":1609,"o":23,"t": "Und ihre Kinder machtest du so zahlreich wie die Sterne des Himmels und brachtest sie in das Land, in das sie hineinkommen sollten, um es in Besitz zu nehmen, wie du ihren Vätern verheißen hattest."},{"i":12535,"b":15,"c":1609,"r":1609,"o":24,"t": "Und die Söhne kamen hinein und nahmen das Land in Besitz, und du unterwarfst ihnen die Bewohner des Landes, die Kanaaniter, und gabst sie in ihre Gewalt, sowohl ihre Könige als die Bewohner des Landes, daß sie mit ihnen verfahren sollten, wie es ihnen gutdünkte."},{"i":12536,"b":15,"c":1609,"r":1609,"o":25,"t": "Und sie eroberten befestigte Städte und fettes Land und nahmen Häuser in Besitz, die mit allerlei Gut angefüllt waren, sowie ausgehauene Brunnen, Weinberge und Ölgärten und Obstbäume in Menge. Da aßen sie und wurden satt und fett und schwelgten in deiner großen Segensfülle."},{"i":12537,"b":15,"c":1609,"r":1609,"o":26,"t": "Aber sie wurden widerspenstig und empörten sich gegen dich und warfen dein Gesetz hinter ihren Rücken; ja, deine Propheten, die sie verwarnten, um sie zu dir zurückzuführen, töteten sie und vollführten große Lästerungen."},{"i":12538,"b":15,"c":1609,"r":1609,"o":27,"t": "Da überliefertest du sie der Gewalt ihrer Bedränger; die bedrängten sie hart. Wenn sie aber in Bedrängnis waren, schrieen sie zu dir, und du erhörtest sie vom Himmel her und gabst ihnen nach deiner großen Barmherzigkeit Retter, damit diese sie aus der Gewalt ihrer Bedränger erretteten."},{"i":12539,"b":15,"c":1609,"r":1609,"o":28,"t": "Sobald sie aber Ruhe hatten, thaten sie wiederum Böses vor dir, und so mußtest du sie aufs neue in die Gewalt ihrer Feinde geraten lassen, daß diese über sie herrschten. Dann schrieen sie abermals zu dir, und du erhörtest sie vom Himmel her und rettetest sie nach deiner großen Barmherzigkeit viele Male."},{"i":12540,"b":15,"c":1609,"r":1609,"o":29,"t": "Und du verwarntest sie, um sie zu deinem Gesetze zurückzuführen; sie aber waren übermütig und hörten nicht auf deine Gebote und versündigten sich gegen deine Ordnungen, durch die doch leben soll, wer nach ihnen thut. Sie aber kehrten dir widerspenstig den Rücken zu und zeigten sich halsstarrig und gehorchten nicht."},{"i":12541,"b":15,"c":1609,"r":1609,"o":30,"t": "Und du verzogst mit deinem Einschreiten gegen sie viele Jahre und verwarntest sie durch deinen Geist vermittelst deiner Propheten, und doch hörten sie nicht. Da überliefertest du sie in die Gewalt der Bewohner der heidnischen Länder;"},{"i":12542,"b":15,"c":1609,"r":1609,"o":31,"t": "aber in deiner großen Barmherzigkeit hast du ihnen nicht den Garaus gemacht und sie nicht gänzlich verlassen, denn du bist ein gnädiger und barmherziger Gott!"},{"i":12543,"b":15,"c":1609,"r":1609,"o":32,"t": "Und nun, unser Gott, du großer, gewaltiger und furchtbarer Gott, der an dem Gnadenbunde festhält, nicht möge dir gering erscheinen all das Ungemach, das uns betroffen hat, unsere Könige, unsere Obersten, unsere Priester, unsere Propheten, unsere Väter und dein ganzes Volk, seit den Tagen der Könige von Assyrien bis auf den heutigen Tag."},{"i":12544,"b":15,"c":1609,"r":1609,"o":33,"t": "Doch du stehst gerecht da bei alledem, was über uns gekommen ist; denn du hast Treue geübt, wir aber haben gefrevelt."},{"i":12545,"b":15,"c":1609,"r":1609,"o":34,"t": "Und unsere Könige, unsere Obersten, unsere Priester und unsere Väter haben dein Gesetz nicht gehalten und haben nicht auf deine Gebote geachtet, noch auf deine Mahnungen, mit denen du sie verwarnt hast."},{"i":12546,"b":15,"c":1609,"r":1609,"o":35,"t": "Und obwohl sie in ihrem eigenen Reiche wohnten und inmitten der großen Segensfülle, die du ihnen schenktest, und in dem weiten und fetten Lande, das du ihnen überließest, haben sie dir doch nicht gedient und ihr schlimmes Treiben nicht aufgegeben."},{"i":12547,"b":15,"c":1609,"r":1609,"o":36,"t": "Siehe, wir sind jetzt Knechte, und das Land, das du einst unseren Vätern verliehst, damit sie seine Früchte und seine Segensfülle genießen sollten, - in dem sind wir nun Knechte!"},{"i":12548,"b":15,"c":1609,"r":1609,"o":37,"t": "Seinen reichen Ertrag giebt es den Königen, die du um unserer Sünden willen über uns gesetzt hast; sie verfügen über unsere Leiber und über unser Vieh, wie es ihnen gutdünkt, und so sind wir in großer Bedrängnis!"},{"i":12549,"b":15,"c":1610,"r":1610,"o":1,"t": "Auf Grund alles dessen gingen wir eine Verpflichtung ein und unterschrieben. Und auf dem Versiegelten waren unterzeichnet unsere Obersten, unsere Leviten und unsere Priester."},{"i":12550,"b":15,"c":1610,"r":1610,"o":2,"t": "Und auf den versiegelten Urkunden standen: Nehemia, der Statthalter, der Sohn Hakaljas, und Zedekia,"},{"i":12551,"b":15,"c":1610,"r":1610,"o":3,"t": "Seraja, Asarja, Jeremia,"},{"i":12552,"b":15,"c":1610,"r":1610,"o":4,"t": "Pashur, Amarja, Malchia,"},{"i":12553,"b":15,"c":1610,"r":1610,"o":5,"t": "Hattus, Sebanja, Malluch,"},{"i":12554,"b":15,"c":1610,"r":1610,"o":6,"t": "Harim, Meremoth, Obadja,"},{"i":12555,"b":15,"c":1610,"r":1610,"o":7,"t": "Daniel, Ginnethon, Baruch,"},{"i":12556,"b":15,"c":1610,"r":1610,"o":8,"t": "Mesullam, Abia, Mijamin,"},{"i":12557,"b":15,"c":1610,"r":1610,"o":9,"t": "Maasja, Bilgai, Semaja - das sind die Priester."},{"i":12558,"b":15,"c":1610,"r":1610,"o":10,"t": "Und die Leviten: Jesua, der Sohn Asanjas, Binnui, von den Nachkommen Henadads, Kadmïel"},{"i":12559,"b":15,"c":1610,"r":1610,"o":11,"t": "und ihre Brüder: Sebanja, Hodia, Kelita, Pelaja, Hanan,"},{"i":12560,"b":15,"c":1610,"r":1610,"o":12,"t": "Micha, Rehob, Hasabja,"},{"i":12561,"b":15,"c":1610,"r":1610,"o":13,"t": "Sakkur, Serebja, Sebanja,"},{"i":12562,"b":15,"c":1610,"r":1610,"o":14,"t": "Hodia, Bani, Beninu."},{"i":12563,"b":15,"c":1610,"r":1610,"o":15,"t": "Die Häupter des Volks: Pareos, Pahath-Moab, Elam, Sattu, Bani,"},{"i":12564,"b":15,"c":1610,"r":1610,"o":16,"t": "Bunni, Asgad, Bebai,"},{"i":12565,"b":15,"c":1610,"r":1610,"o":17,"t": "Adonia, Bigvai, Adin,"},{"i":12566,"b":15,"c":1610,"r":1610,"o":18,"t": "Ater, Hiskia, Asur,"},{"i":12567,"b":15,"c":1610,"r":1610,"o":19,"t": "Hodia, Hasum, Bezai,"},{"i":12568,"b":15,"c":1610,"r":1610,"o":20,"t": "Hariph, Anathoth, Nobai,"},{"i":12569,"b":15,"c":1610,"r":1610,"o":21,"t": "Magpias, Mesullam, Hesir,"},{"i":12570,"b":15,"c":1610,"r":1610,"o":22,"t": "Mesesabeel, Zadok, Jaddua,"},{"i":12571,"b":15,"c":1610,"r":1610,"o":23,"t": "Pelatja, Hanan, Anaja,"},{"i":12572,"b":15,"c":1610,"r":1610,"o":24,"t": "Hosea, Hananja, Hassub,"},{"i":12573,"b":15,"c":1610,"r":1610,"o":25,"t": "Hallohes, Pilha, Sobek,"},{"i":12574,"b":15,"c":1610,"r":1610,"o":26,"t": "Rehum, Hasabna, Maaseja,"},{"i":12575,"b":15,"c":1610,"r":1610,"o":27,"t": "Ahia, Hanan, Anan,"},{"i":12576,"b":15,"c":1610,"r":1610,"o":28,"t": "Malluch, Harim und Baana."},{"i":12577,"b":15,"c":1610,"r":1610,"o":29,"t": "Und das übrige Volk - die Priester, die Leviten, die Thorhüter, die Sänger, die Tempeldiener und alle, die sich von den heidnischen Bewohnern des Landes abgesondert und dem Gesetze Gottes unterworfen hatten -, ihre Weiber, Söhne und Töchter, alle, die alt genug waren, es zu verstehen,"},{"i":12578,"b":15,"c":1610,"r":1610,"o":30,"t": "schlossen sich ihren Brüdern, den Vornehmen, an und nahmen Eid und Schwur auf sich, daß sie nach dem Gesetze Gottes, das durch Mose, den Knecht Gottes, übermittelt ist, wandeln und alle Gebote, Ordnungen und Satzungen Jahwes, unseres Herrn, beobachten und halten wollten,"},{"i":12579,"b":15,"c":1610,"r":1610,"o":31,"t": "nämlich, daß wir weder unsere Töchter den heidnischen Bewohnern des Landes zu Weibern geben, noch ihre Töchter an unsere Söhne verheiraten wollten;"},{"i":12580,"b":15,"c":1610,"r":1610,"o":32,"t": "ferner, daß wir, wenn die Bewohner des Landes am Sabbat Marktwaren und allerlei Getreide zum Verkauf herbeibrächten, es ihnen am Sabbat oder an einem anderen heiligen Tage nicht abnehmen wollten. Und im siebenten Jahre wollen wir das Land brach liegen lassen und auf jegliches Handdarlehen verzichten."},{"i":12581,"b":15,"c":1610,"r":1610,"o":33,"t": "Weiter stellten wir als gesetzliche Verpflichtung für uns fest, daß wir uns jährlich den dritten Teil eines Sekels für den Dienst am Tempel unseres Gottes auferlegen wollten,"},{"i":12582,"b":15,"c":1610,"r":1610,"o":34,"t": "nämlich für die reihenweise aufgelegten Brote, das regelmäßige Speisopfer und das regelmäßige Brandopfer, die Opfer an den Sabbaten und den Neumondstagen, für die Festopfer, die Dankopfer und die Sündopfer, um Israel Sühne zu schaffen, und für den ganzen Dienst am Tempel unseres Gottes."},{"i":12583,"b":15,"c":1610,"r":1610,"o":35,"t": "Und wir, die Priester, die Leviten und das Volk, warfen das Los wegen der Holzlieferungen, daß wir es jahraus jahrein familienweise zur festgesetzten Zeit für den Tempel unseres Gottes liefern wollten, damit es auf dem Altare Jahwes, unseres Gottes, verbrenne, wie es im Gesetze vorgeschrieben ist."},{"i":12584,"b":15,"c":1610,"r":1610,"o":36,"t": "Und weiter verpflichteten wir uns, die Erstlinge unseres Ackerlands und die Erstlinge aller Früchte von jeder Art von Bäumen jahraus jahrein an den Tempel Jahwes abzuliefern"},{"i":12585,"b":15,"c":1610,"r":1610,"o":37,"t": "und ebenso unsere erstgeborenen Söhne und die Erstgeborenen unseres Viehs nach der Vorschrift im Gesetze, sowie die Erstgeborenen unserer Rinder und unserer Schafe an den Tempel unseres Gottes, an die Priester, die im Hause unseres Gottes Dienst thun, abzuliefern."},{"i":12586,"b":15,"c":1610,"r":1610,"o":38,"t": "Auch das Erste von unserer Grütze und unseren Hebeopfern und den Früchten sämtlicher Bäume, dem Most und dem Öl wollen wir an die Priester in die Zellen des Tempels unseres Gottes einliefern und den Zehnten von unserem Ackerland an die Leviten; denn sie, die Leviten, sammeln in allen unseren Ackerbaustädten den Zehnten ein."},{"i":12587,"b":15,"c":1610,"r":1610,"o":39,"t": "Und der aaronitische Priester soll bei den Leviten zugegen sein, wenn die Leviten den Zehnten einsammeln, und die Leviten sollen den Zehnten vom Zehnten zum Tempel unseres Gottes, in die Zellen des Schatzhauses bringen."},{"i":12588,"b":15,"c":1610,"r":1610,"o":40,"t": "Denn in diese Zellen haben die Israeliten und die Leviten die Hebe vom Getreide, dem Moste und dem Öl abzuliefern, da sich dort die Gefäße des Heiligtums und die dienstthuenden Priester und die Thorhüter und die Sänger befinden. So wollen wir den Tempel unseres Gottes nicht im Stiche lassen."},{"i":12589,"b":15,"c":1611,"r":1611,"o":1,"t": "Und die Obersten des Volks nahmen ihren Wohnsitz in Jerusalem; das übrige Volk warf das Los, um je einen von zehn hineinzubringen, daß er in Jerusalem, der heiligen Stadt, wohne, die übrigen neun Zehntel aber in den Landstädten."},{"i":12590,"b":15,"c":1611,"r":1611,"o":2,"t": "Und das Volk segnete alle die Männer, die sich freiwillig entschlossen, in Jerusalem zu wohnen."},{"i":12591,"b":15,"c":1611,"r":1611,"o":3,"t": "Und dies sind die Häupter der Provinz, die in Jerusalem und in den Städten Judas wohnten - sie wohnten nämlich in ihren Städten, ein jeder in seinem Besitztum: Israel, die Priester, die Leviten, die Tempeldiener und die Nachkommen der Sklaven Salomos -:"},{"i":12592,"b":15,"c":1611,"r":1611,"o":4,"t": "In Jerusalem wohnten sowohl Judäer, als Benjaminiten. Von den Judäern: Athaja, der Sohn Usias, des Sohnes Sacharjas, des Sohnes Amarjas, des Sohnes Sephatjas, des Sohnes Mahalaleels, von den Nachkommen des Perez,"},{"i":12593,"b":15,"c":1611,"r":1611,"o":5,"t": "und Maaseja, der Sohn Baruchs, des Sohnes Chol-Hoses, des Sohnes Hasajas, des Sohnes Adajas, des Sohnes Jojaribs, des Sohnes Sacharjas, des Sohnes des Selaniten."},{"i":12594,"b":15,"c":1611,"r":1611,"o":6,"t": "Sämtliche Nachkommen des Perez, die zu Jerusalem wohnten, beliefen sich auf 468 kriegstüchtige Männer."},{"i":12595,"b":15,"c":1611,"r":1611,"o":7,"t": "Und dies sind die Benjaminiten: Sallu, der Sohn Mesullams, des Sohnes Joëds, des Sohnes Pedajas, des Sohnes Kolajas, des Sohnes Maasejas, des Sohnes Ithïels, des Sohnes Jesajas,"},{"i":12596,"b":15,"c":1611,"r":1611,"o":8,"t": "und nach ihm Jibneja, zusammen 928."},{"i":12597,"b":15,"c":1611,"r":1611,"o":9,"t": "Joel, der Sohn Sichris, war ihr Aufseher, und Juda, der Sohn Hasnuas, war über die Stadt gesetzt als zweiter im Rang."},{"i":12598,"b":15,"c":1611,"r":1611,"o":10,"t": "Von den Priestern: Jedaja, Jojarib, Jachin;"},{"i":12599,"b":15,"c":1611,"r":1611,"o":11,"t": "Seraja, der Sohn Hilkias, des Sohnes Mesullams, des Sohnes Zadoks, des Sohnes Merajoths, des Sohnes Ahitubs, der Fürst des Tempels Gottes,"}]