[{"i":27500,"b":46,"c":4802,"r":4802,"o":22,"t": "Y oyendo que Archelao reinaba en Judea en lugar de Herodes su padre, temió ir allá: mas amonestado por revelación en sueños, se fué á las partes de Galilea."},{"i":27501,"b":46,"c":4802,"r":4802,"o":23,"t": "Y vino, y habitó en la ciudad que se llama Nazaret: para que se cumpliese lo que fué dicho por los profetas, que había de ser llamado Nazareno."},{"i":27502,"b":46,"c":4803,"r":4803,"o":1,"t": "Y EN aquellos días vino Juan el Bautista predicando en el desierto de Judea,"},{"i":27503,"b":46,"c":4803,"r":4803,"o":2,"t": "Y diciendo: Arrepentíos, que el reino de los cielos se ha acercado."},{"i":27504,"b":46,"c":4803,"r":4803,"o":3,"t": "Porque éste es aquel del cual fué dicho por el profeta Isaías, que dijo: Voz de uno que clama en el desierto: Aparejad el camino del Señor, Enderezad sus veredas."},{"i":27505,"b":46,"c":4803,"r":4803,"o":4,"t": "Y tenía Juan su vestido de pelos de camellos, y una cinta de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre."},{"i":27506,"b":46,"c":4803,"r":4803,"o":5,"t": "Entonces salía á él Jerusalem, y toda Judea, y toda la provincia de alrededor del Jordán;"},{"i":27507,"b":46,"c":4803,"r":4803,"o":6,"t": "Y eran bautizados de él en el Jordán, confesando sus pecados."},{"i":27508,"b":46,"c":4803,"r":4803,"o":7,"t": "Y viendo él muchos de los Fariseos y de los Saduceos, que venían á su bautismo, decíales: Generación de víboras, ¿quién os ha enseñado á huir de la ira que vendrá?"},{"i":27509,"b":46,"c":4803,"r":4803,"o":8,"t": "Haced pues frutos dignos de arrepentimiento,"},{"i":27510,"b":46,"c":4803,"r":4803,"o":9,"t": "Y no penséis decir dentro de vosotros: á Abraham tenemos por padre: porque yo os digo, que puede Dios despertar hijos á Abraham aun de estas piedras."},{"i":27511,"b":46,"c":4803,"r":4803,"o":10,"t": "Ahora, ya también la segur está puesta á la raíz de los árboles; y todo árbol que no hace buen fruto, es cortado y echado en el fuego."},{"i":27512,"b":46,"c":4803,"r":4803,"o":11,"t": "Yo á la verdad os bautizo en agua para arrepentimiento; mas el que viene tras mí, más poderoso es que yo; los zapatos del cual yo no soy digno de llevar; él os bautizará en Espíritu Santo y en fuego"},{"i":27513,"b":46,"c":4803,"r":4803,"o":12,"t": "Su aventador en su mano está, y aventará su era: y allegará su trigo en el alfolí, y quemará la paja en fuego que nunca se apagará."},{"i":27514,"b":46,"c":4803,"r":4803,"o":13,"t": "Entonces Jesús vino de Galilea á Juan al Jordán, para ser bautizado de él."},{"i":27515,"b":46,"c":4803,"r":4803,"o":14,"t": "Mas Juan lo resistía mucho, diciendo: Yo he menester ser bautizado de ti, ¿y tú vienes á mí?"},{"i":27516,"b":46,"c":4803,"r":4803,"o":15,"t": "Empero respondiendo Jesús le dijo: Deja ahora; porque así nos conviene cumplir toda justicia. Entonces le dejó."},{"i":27517,"b":46,"c":4803,"r":4803,"o":16,"t": "Y Jesús, después que fué bautizado, subió luego del agua; y he aquí los cielos le fueron abiertos, y vió al Espíritu de Dios que descendía como paloma, y venía sobre él."},{"i":27518,"b":46,"c":4803,"r":4803,"o":17,"t": "Y he aquí una voz de los cielos que decía: Este es mi Hijo amado, en el cual tengo contentamiento."},{"i":27519,"b":46,"c":4804,"r":4804,"o":1,"t": "ENTONCES Jesús fué llevado del Espíritu al desierto, para ser tentado del diablo."},{"i":27520,"b":46,"c":4804,"r":4804,"o":2,"t": "Y habiendo ayunado cuarenta días y cuarenta noches, después tuvo hambre."},{"i":27521,"b":46,"c":4804,"r":4804,"o":3,"t": "Y llegándose á él el tentador, dijo: Si eres Hijo de Dios, di que estas piedras se hagan pan."},{"i":27522,"b":46,"c":4804,"r":4804,"o":4,"t": "Mas él respondiendo, dijo: Escrito está: No con solo el pan vivirá el hombre, mas con toda palabra que sale de la boca de Dios."},{"i":27523,"b":46,"c":4804,"r":4804,"o":5,"t": "Entonces el diablo le pasa á la santa ciudad, y le pone sobre las almenas del templo,"},{"i":27524,"b":46,"c":4804,"r":4804,"o":6,"t": "Y le dice: Si eres Hijo de Dios, échate abajo; que escrito está: A sus ángeles mandará por ti, Y te alzarán en las manos, Para que nunca tropieces con tu pie en piedra."},{"i":27525,"b":46,"c":4804,"r":4804,"o":7,"t": "Jesús le dijo: Escrito está además: No tentarás al Señor tu Dios."},{"i":27526,"b":46,"c":4804,"r":4804,"o":8,"t": "Otra vez le pasa el diablo á un monte muy alto, y le muestra todos los reinos del mundo, y su gloria,"},{"i":27527,"b":46,"c":4804,"r":4804,"o":9,"t": "Y dícele: Todo esto te daré, si postrado me adorares."},{"i":27528,"b":46,"c":4804,"r":4804,"o":10,"t": "Entonces Jesús le dice: Vete, Satanás, que escrito está: Al Señor tu Dios adorarás y á él solo servirás."},{"i":27529,"b":46,"c":4804,"r":4804,"o":11,"t": "El diablo entonces le dejó: y he aquí los ángeles llegaron y le servían."},{"i":27530,"b":46,"c":4804,"r":4804,"o":12,"t": "Mas oyendo Jesús que Juan era preso, se volvió á Galilea;"},{"i":27531,"b":46,"c":4804,"r":4804,"o":13,"t": "Y dejando á Nazaret, vino y habitó en Capernaum, ciudad marítima, en los confines de Zabulón y de Nephtalim:"},{"i":27532,"b":46,"c":4804,"r":4804,"o":14,"t": "Para que se cumpliese lo que fué dicho por el profeta Isaías, que dijo:"},{"i":27533,"b":46,"c":4804,"r":4804,"o":15,"t": "La tierra de Zabulón, y la tierra de Nephtalim, Camino de la mar, de la otra parte del Jordán, Galilea de los Gentiles;"},{"i":27534,"b":46,"c":4804,"r":4804,"o":16,"t": "El pueblo asentado en tinieblas, Vió gran luz; Y á los sentados en región y sombra de muerte, Luz les esclareció."},{"i":27535,"b":46,"c":4804,"r":4804,"o":17,"t": "Desde entonces comenzó Jesús á predicar, y á decir: Arrepentíos, que el reino de los cielos se ha acercado."},{"i":27536,"b":46,"c":4804,"r":4804,"o":18,"t": "Y andando Jesús junto á la mar de Galilea, vió á dos hermanos, Simón, que es llamado Pedro, y Andrés su hermano, que echaban la red en la mar; porque eran pescadores."},{"i":27537,"b":46,"c":4804,"r":4804,"o":19,"t": "Y díceles: Venid en pos de mí, y os haré pescadores de hombres."},{"i":27538,"b":46,"c":4804,"r":4804,"o":20,"t": "Ellos entonces, dejando luego las redes, le siguieron."},{"i":27539,"b":46,"c":4804,"r":4804,"o":21,"t": "Y pasando de allí vió otros dos hermanos, Jacobo, hijo de Zebedeo, y Juan su hermano, en el barco con Zebedeo, su padre, que remendaban sus redes; y los llamó."},{"i":27540,"b":46,"c":4804,"r":4804,"o":22,"t": "Y ellos, dejando luego el barco y á su padre, le siguieron."},{"i":27541,"b":46,"c":4804,"r":4804,"o":23,"t": "Y rodeó Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo."},{"i":27542,"b":46,"c":4804,"r":4804,"o":24,"t": "Y corría su fama por toda la Siria; y le trajeron todos los que tenían mal: los tomados de diversas enfermedades y tormentos, y los endemoniados, y lunáticos, y paralíticos, y los sanó."},{"i":27543,"b":46,"c":4804,"r":4804,"o":25,"t": "Y le siguieron muchas gentes de Galilea y de Decápolis y de Jerusalem y de Judea y de la otra parte del Jordán."},{"i":27544,"b":46,"c":4805,"r":4805,"o":1,"t": "Y VIENDO las gentes, subió al monte; y sentándose, se llegaron á él sus discípulos."},{"i":27545,"b":46,"c":4805,"r":4805,"o":2,"t": "Y abriendo su boca, les enseñaba, diciendo:"},{"i":27546,"b":46,"c":4805,"r":4805,"o":3,"t": "Bienaventurados los pobres en espíritu: porque de ellos es el reino de los cielos."},{"i":27547,"b":46,"c":4805,"r":4805,"o":4,"t": "Bienaventurados los que lloran: porque ellos recibirán consolación."},{"i":27548,"b":46,"c":4805,"r":4805,"o":5,"t": "Bienaventurados los mansos: porque ellos recibirán la tierra por heredad."},{"i":27549,"b":46,"c":4805,"r":4805,"o":6,"t": "Bienaventurados los que tienen hambre y sed de justicia: porque ellos serán hartos."},{"i":27550,"b":46,"c":4805,"r":4805,"o":7,"t": "Bienaventurados los misericordiosos: porque ellos alcanzarán misericordia."},{"i":27551,"b":46,"c":4805,"r":4805,"o":8,"t": "Bienaventurados los de limpio corazón: porque ellos verán á Dios."},{"i":27552,"b":46,"c":4805,"r":4805,"o":9,"t": "Bienaventurados los pacificadores: porque ellos serán llamados hijos de Dios."},{"i":27553,"b":46,"c":4805,"r":4805,"o":10,"t": "Bienaventurados los que padecen persecución por causa de la justicia: porque de ellos es el reino de los cielos."},{"i":27554,"b":46,"c":4805,"r":4805,"o":11,"t": "Bienaventurados sois cuando os vituperaren y os persiguieren, y dijeren de vosotros todo mal por mi causa, mintiendo."},{"i":27555,"b":46,"c":4805,"r":4805,"o":12,"t": "Gozaos y alegraos; porque vuestra merced es grande en los cielos: que así persiguieron á los profetas que fueron antes de vosotros."},{"i":27556,"b":46,"c":4805,"r":4805,"o":13,"t": "Vosotros sois la sal de la tierra: y si la sal se desvaneciere ¿con qué será salada? no vale más para nada, sino para ser echada fuera y hollada de los hombres."},{"i":27557,"b":46,"c":4805,"r":4805,"o":14,"t": "Vosotros sois la luz del mundo: una ciudad asentada sobre un monte no se puede esconder."},{"i":27558,"b":46,"c":4805,"r":4805,"o":15,"t": "Ni se enciende una lámpara y se pone debajo de un almud, mas sobre el candelero, y alumbra á todos los que están en casa."},{"i":27559,"b":46,"c":4805,"r":4805,"o":16,"t": "Así alumbre vuestra luz delante de los hombres, para que vean vuestras obras buenas, y glorifiquen á vuestro Padre que está en los cielos."},{"i":27560,"b":46,"c":4805,"r":4805,"o":17,"t": "No penséis que he venido para abrogar la ley ó los profetas: no he venido para abrogar, sino á cumplir."},{"i":27561,"b":46,"c":4805,"r":4805,"o":18,"t": "Porque de cierto os digo, que hasta que perezca el cielo y la tierra, ni una jota ni un tilde perecerá de la ley, hasta que todas las cosas sean hechas."},{"i":27562,"b":46,"c":4805,"r":4805,"o":19,"t": "De manera que cualquiera que infringiere uno de estos mandamientos muy pequeños, y así enseñare á los hombres, muy pequeño será llamado en el reino de los cielos: mas cualquiera que hiciere y enseñare, éste será llamado grande en el reino de los cielos."},{"i":27563,"b":46,"c":4805,"r":4805,"o":20,"t": "Porque os digo, que si vuestra justicia no fuere mayor que la de los escribas y de los Fariseos, no entraréis en el reino de los cielos."},{"i":27564,"b":46,"c":4805,"r":4805,"o":21,"t": "Oísteis que fué dicho á los antiguos: No matarás; mas cualquiera que matare, será culpado del juicio."},{"i":27565,"b":46,"c":4805,"r":4805,"o":22,"t": "Mas yo os digo, que cualquiera que se enojare locamente con su hermano, será culpado del juicio; y cualquiera que dijere á su hermano, Raca, será culpado del concejo; y cualquiera que dijere, Fatuo, será culpado del infierno del fuego."},{"i":27566,"b":46,"c":4805,"r":4805,"o":23,"t": "Por tanto, si trajeres tu presente al altar, y allí te acordares de que tu hermano tiene algo contra ti,"},{"i":27567,"b":46,"c":4805,"r":4805,"o":24,"t": "Deja allí tu presente delante del altar, y vete, vuelve primero en amistad con tu hermano, y entonces ven y ofrece tu presente."},{"i":27568,"b":46,"c":4805,"r":4805,"o":25,"t": "Concíliate con tu adversario presto, entre tanto que estás con él en el camino; porque no acontezca que el adversario te entregue al juez, y el juez te entregue al alguacil, y seas echado en prisión."},{"i":27569,"b":46,"c":4805,"r":4805,"o":26,"t": "De cierto te digo, que no saldrás de allí, hasta que pagues el último cuadrante."},{"i":27570,"b":46,"c":4805,"r":4805,"o":27,"t": "Oísteis que fué dicho: No adulterarás:"},{"i":27571,"b":46,"c":4805,"r":4805,"o":28,"t": "Mas yo os digo, que cualquiera que mira á una mujer para codiciarla, ya adulteró con ella en su corazón."},{"i":27572,"b":46,"c":4805,"r":4805,"o":29,"t": "Por tanto, si tu ojo derecho te fuere ocasión de caer, sácalo, y échalo de ti: que mejor te es que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno."},{"i":27573,"b":46,"c":4805,"r":4805,"o":30,"t": "Y si tu mano derecha te fuere ocasión de caer, córtala, y échala de ti: que mejor te es que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno."},{"i":27574,"b":46,"c":4805,"r":4805,"o":31,"t": "También fué dicho: Cualquiera que repudiare á su mujer, déle carta de divorcio:"},{"i":27575,"b":46,"c":4805,"r":4805,"o":32,"t": "Mas yo os digo, que el que repudiare á su mujer, fuera de causa de fornicación, hace que ella adultere; y el que se casare con la repudiada, comete adulterio."},{"i":27576,"b":46,"c":4805,"r":4805,"o":33,"t": "Además habéis oído que fué dicho á los antiguos: No te perjurarás; mas pagarás al Señor tus juramentos."},{"i":27577,"b":46,"c":4805,"r":4805,"o":34,"t": "Mas yo os digo: No juréis en ninguna manera: ni por el cielo, porque es el trono de Dios;"},{"i":27578,"b":46,"c":4805,"r":4805,"o":35,"t": "Ni por la tierra, porque es el estrado de sus pies; ni por Jerusalem, porque es la ciudad del gran Rey."},{"i":27579,"b":46,"c":4805,"r":4805,"o":36,"t": "Ni por tu cabeza jurarás, porque no puedes hacer un cabello blanco ó negro."},{"i":27580,"b":46,"c":4805,"r":4805,"o":37,"t": "Mas sea vuestro hablar: Sí, sí; No, no; porque lo que es más de esto, de mal procede."},{"i":27581,"b":46,"c":4805,"r":4805,"o":38,"t": "Oísteis que fué dicho á los antiguos: Ojo por ojo, y diente por diente."},{"i":27582,"b":46,"c":4805,"r":4805,"o":39,"t": "Mas yo os digo: No resistáis al mal; antes á cualquiera que te hiriere en tu mejilla diestra, vuélvele también la otra;"},{"i":27583,"b":46,"c":4805,"r":4805,"o":40,"t": "Y al que quisiere ponerte á pleito y tomarte tu ropa, déjale también la capa;"},{"i":27584,"b":46,"c":4805,"r":4805,"o":41,"t": "Y á cualquiera que te cargare por una milla, ve con él dos."},{"i":27585,"b":46,"c":4805,"r":4805,"o":42,"t": "Al que te pidiere, dale; y al que quisiere tomar de ti prestado, no se lo rehuses."},{"i":27586,"b":46,"c":4805,"r":4805,"o":43,"t": "Oísteis que fué dicho: Amarás á tu prójimo, y aborrecerás á tu enemigo."},{"i":27587,"b":46,"c":4805,"r":4805,"o":44,"t": "Mas yo os digo: Amad á vuestros enemigos, bendecid á los que os maldicen, haced bien á los que os aborrecen, y orad por los que os ultrajan y os persiguen;"},{"i":27588,"b":46,"c":4805,"r":4805,"o":45,"t": "Para que seáis hijos de vuestro Padre que está en los cielos: que hace que su sol salga sobre malos y buenos, y llueve sobre justos é injustos."},{"i":27589,"b":46,"c":4805,"r":4805,"o":46,"t": "Porque si amareis á los que os aman, ¿qué recompensa tendréis? ¿no hacen también lo mismo los publicanos?"},{"i":27590,"b":46,"c":4805,"r":4805,"o":47,"t": "Y si abrazareis á vuestros hermanos solamente, ¿qué hacéis de más? ¿no hacen también así los Gentiles?"},{"i":27591,"b":46,"c":4805,"r":4805,"o":48,"t": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto."},{"i":27592,"b":46,"c":4806,"r":4806,"o":1,"t": "MIRAD que no hagáis vuestra justicia delante de los hombres, para ser vistos de ellos: de otra manera no tendréis merced de vuestro Padre que está en los cielos."},{"i":27593,"b":46,"c":4806,"r":4806,"o":2,"t": "Cuando pues haces limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las plazas, para ser estimados de los hombres: de cierto os digo, que ya tienen su recompensa."},{"i":27594,"b":46,"c":4806,"r":4806,"o":3,"t": "Mas cuando tú haces limosna, no sepa tu izquierda lo que hace tu derecha;"},{"i":27595,"b":46,"c":4806,"r":4806,"o":4,"t": "Para que sea tu limosna en secreto: y tu Padre que ve en secreto, él te recompensará en público."},{"i":27596,"b":46,"c":4806,"r":4806,"o":5,"t": "Y cuando oras, no seas como los hipócritas; porque ellos aman el orar en las sinagogas, y en los cantones de las calles en pie, para ser vistos de los hombres: de cierto os digo, que ya tienen su pago."},{"i":27597,"b":46,"c":4806,"r":4806,"o":6,"t": "Mas tú, cuando oras, éntrate en tu cámara, y cerrada tu puerta, ora á tu Padre que está en secreto; y tu Padre que ve en secreto, te recompensará en público."},{"i":27598,"b":46,"c":4806,"r":4806,"o":7,"t": "Y orando, no seáis prolijos, como los Gentiles; que piensan que por su parlería serán oídos."},{"i":27599,"b":46,"c":4806,"r":4806,"o":8,"t": "No os hagáis, pues, semejantes á ellos; porque vuestro Padre sabe de qué cosas tenéis necesidad, antes que vosotros le pidáis."}]