[{"i":20800,"b":25,"c":2714,"r":2714,"o":4,"t": "Nuže, promluv k nim a rci: Takto praví Panovník Hospodin: Každý z domu Izraele, který skládá své ohavnosti do srdce svého, kladouc si před obličej kámen úrazu svých nepravostí, a přichází k proroku, tomu já, Hospodin, odpovím sám podle množství ohavností jeho,"},{"i":20801,"b":25,"c":2714,"r":2714,"o":5,"t": "abych uchvátil srdce domu Izraele, kteří se mi odcizili skrze všechny své ohavnosti."},{"i":20802,"b":25,"c":2714,"r":2714,"o":6,"t": "Proto rci domu Izraele: Takto praví Panovník Hospodin: Obraťte se, odvraťte se od svých ohavností, odvraťte svou tvář od všech svých ohavností,"},{"i":20803,"b":25,"c":2714,"r":2714,"o":7,"t": "neboť každému z domu Izraele i každému cizinci, který přebývá v Izraeli, který se mi odcizuje, kladouc si své ohavnosti do srdce svého, kladouc si před obličej kámen úrazu svých nepravostí a přichází k proroku, aby se skrze něho dotazoval na mne, já, Hospodin, mu odpovím sám."},{"i":20804,"b":25,"c":2714,"r":2714,"o":8,"t": "Obrátím svou tvář proti tomu muži a učiním z něho znamení a přísloví, a vykořením ho ze středu svého lidu, a poznáte, že já jsem Hospodin."},{"i":20805,"b":25,"c":2714,"r":2714,"o":9,"t": "A jestliže se prorok dá svést a pronese slovo, já, Hospodin, jsem svedl onoho proroka; vztáhnu svou ruku proti němu a vykořením ho ze středu svého lidu Izraele."},{"i":20806,"b":25,"c":2714,"r":2714,"o":10,"t": "Ponesou tíhu své nepravosti; jaká bude nepravost toho, kdo se dotazuje, taková bude i nepravost proroka."},{"i":20807,"b":25,"c":2714,"r":2714,"o":11,"t": "Aby se dům Izraele již více nezatoulal ode mne a neposkvrňoval se již více všemi svými přestoupeními. Budou mým lidem a já jim budu Bohem, praví Panovník Hospodin."},{"i":20808,"b":25,"c":2714,"r":2714,"o":12,"t": "I stalo se ke mně slovo Hospodinovo řkoucí:"},{"i":20809,"b":25,"c":2714,"r":2714,"o":13,"t": "Synu člověčí, kdyby země hřešila proti mně tím, že by se mi zpronevěřila, vztáhnu svou ruku proti ní a zničím jí oporu chleba, a pošlu na ni hlad, abych z ní vykořenil lidi i dobytek,"},{"i":20810,"b":25,"c":2714,"r":2714,"o":14,"t": "a byli by v ní tito tři muži, Noe, Daniel a Job, ti by zachránili skrze svou spravedlnost jen sami sebe, praví Panovník Hospodin."},{"i":20811,"b":25,"c":2714,"r":2714,"o":15,"t": "Kdybych pustil divou zvěř na tu zemi, aby ji zbavila dětí a učinila ji pustinou, že by jí nikdo pro zvěř neprocházel,"},{"i":20812,"b":25,"c":2714,"r":2714,"o":16,"t": "a byli by v ní tito tři muži: Jakože živ jsem já, praví Panovník Hospodin, nezachránili by syny ani dcery, jen sami by byli zachráněni a země by se stala pustinou."},{"i":20813,"b":25,"c":2714,"r":2714,"o":17,"t": "Kdybych přivedl meč na tu zemi a řekl: Meč ať projde zemí, a vykořenil bych z ní lidi i dobytek,"},{"i":20814,"b":25,"c":2714,"r":2714,"o":18,"t": "a byli by v ní tito tři muži: Jakože živ jsem já, praví Panovník Hospodin, nezachránili by syny ani dcery, jen sami by byli zachráněni."},{"i":20815,"b":25,"c":2714,"r":2714,"o":19,"t": "Kdybych poslal mor na tu zemi a vylil na ni v krvi své rozhořčení, abych z ní vykořenil lidi i dobytek,"},{"i":20816,"b":25,"c":2714,"r":2714,"o":20,"t": "a Noe, Daniel a Job by byli v ní: Jakože živ jsem já, praví Panovník Hospodin, nezachránili by syna ani dceru, ale skrze svou spravedlnost by zachránili jen sami sebe."},{"i":20817,"b":25,"c":2714,"r":2714,"o":21,"t": "Takto praví Panovník Hospodin: I když pošlu své čtyři strašné tresty, meč, hlad, divou zvěř a mor, na Jeruzalém, abych z něho vykořenil lidi i dobytek,"},{"i":20818,"b":25,"c":2714,"r":2714,"o":22,"t": "hle, zůstane v něm zbytek, který bude vyveden, synové a dcery; hle, vyjdou k vám, abyste viděli jejich cestu a jejich skutky, a potěšíte se z toho zla, které jsem na Jeruzalém uvedl, ze všeho, co jsem na ně uvedl."},{"i":20819,"b":25,"c":2714,"r":2714,"o":23,"t": "Potěší vás, když uvidíte jejich cestu a jejich skutky, a poznáte, že jsem ne nadarmo učinil vše, co jsem v něm učinil, praví Panovník Hospodin."},{"i":20820,"b":25,"c":2715,"r":2715,"o":1,"t": "I stalo se ke mně slovo Hospodinovo řkoucí:"},{"i":20821,"b":25,"c":2715,"r":2715,"o":2,"t": "Synu člověčí, čím je dřevo vinného kmene lepší než jakékoli větvoví mezi stromy lesa?"},{"i":20822,"b":25,"c":2715,"r":2715,"o":3,"t": "Vezme se z něho dřevo, aby se z něho něco udělalo? Vezme se z něho kolík, aby se na něho zavěsila nějaká nádoba?"},{"i":20823,"b":25,"c":2715,"r":2715,"o":4,"t": "Hle, dává se ohni k spálení; oheň spálí oba jeho konce, a střed je ohořelý, je k něčemu dobré?"},{"i":20824,"b":25,"c":2715,"r":2715,"o":5,"t": "Hle, dokud bylo neporušené, nebylo k ničemu vhodné; tím spíše, když je oheň spálil a ohořel, bude ještě k něčemu vhodné?"},{"i":20825,"b":25,"c":2715,"r":2715,"o":6,"t": "Proto takto praví Panovník Hospodin: Jako dřevo vinného kmene mezi stromy lesa, které jsem dal ohni k spálení, tak jsem naložil s obyvateli Jeruzaléma."},{"i":20826,"b":25,"c":2715,"r":2715,"o":7,"t": "Obrátím svou tvář proti nim; unikli ohni, ale oheň je sežere, a poznáte, že já jsem Hospodin, až obrátím svou tvář proti nim."},{"i":20827,"b":25,"c":2715,"r":2715,"o":8,"t": "Učiním z té země pustinu, protože se mi zpronevěřili, praví Panovník Hospodin."},{"i":20828,"b":25,"c":2716,"r":2716,"o":1,"t": "I stalo se ke mně slovo Hospodinovo řkoucí:"},{"i":20829,"b":25,"c":2716,"r":2716,"o":2,"t": "Synu člověčí, dej Jeruzalému poznat jeho ohavnosti."},{"i":20830,"b":25,"c":2716,"r":2716,"o":3,"t": "Rci: Takto praví Panovník Hospodin Jeruzalému: Původem a zrozením svým jsi z země kenaanské; tvůj otec byl Amorejec a tvá matka Chetejka."},{"i":20831,"b":25,"c":2716,"r":2716,"o":4,"t": "A při tvém zrození, v den, kdy jsi se narodila, nebyla jsi přeříznuta, ani jsi nebyla umyta vodou k očištění, ani jsi nebyla osolena solí, ani jsi nebyla zavinuta do plenek."},{"i":20832,"b":25,"c":2716,"r":2716,"o":5,"t": "Nikoho se nad tebou neslitovalo, aby ti z lítosti učinil jednu z těchto věcí; byla jsi odvržena na otevřené pole pro ošklivost tvé osoby v den, kdy jsi se narodila."},{"i":20833,"b":25,"c":2716,"r":2716,"o":6,"t": "A táhl jsem kolem tebe a viděl jsem tě, jak se zmítáš ve své krvi, a řekl jsem ti, když jsi byla ve své krvi: Žij!"},{"i":20834,"b":25,"c":2716,"r":2716,"o":7,"t": "A učinil jsem tě, abys rostla jako rostlinstvo na poli; rozrostla jsi se, vyrostla a dospěla jsi ve velmi krásnou dívku; tvé prsy se vytvořily a tvé vlasy narostly, ale byla jsi nahá a obnažená."},{"i":20835,"b":25,"c":2716,"r":2716,"o":8,"t": "A táhl jsem kolem tebe a viděl jsem tě, a hle, nastal tvůj čas, čas lásky; a roztáhl jsem nad tebou lem svého pláště a přikryl jsem tvou nahotu; přísahal jsem ti a vstoupil jsem s tebou do smlouvy, praví Panovník Hospodin, a stala jsi se mou."},{"i":20836,"b":25,"c":2716,"r":2716,"o":9,"t": "Umyly jsem tě vodou, opláchl jsem z tebe tvou krev a pomazal jsem tě olejem;"},{"i":20837,"b":25,"c":2716,"r":2716,"o":10,"t": "oblékl jsem tě vyšívaným rouchem, obul jsem tě do sandálů z jemné kůže, ovázal jsem tě plátnem a zahalil jsem tě hedvábím;"},{"i":20838,"b":25,"c":2716,"r":2716,"o":11,"t": "ozdobil jsem tě ozdobami, dal jsem ti náramky na ruce a řetěz na krk;"},{"i":20839,"b":25,"c":2716,"r":2716,"o":12,"t": "dal jsem ti kroužek do nosu, náušnice do uší a krásnou korunu na hlavu."},{"i":20840,"b":25,"c":2716,"r":2716,"o":13,"t": "Byla jsi ozdobena zlatem a stříbrem, a tvůj oděv byl z plátna, hedvábí a výšivek; jedla jsi jemnou mouku, med a olej; byla jsi velmi krásná a dosáhla jsi královského postavení."},{"i":20841,"b":25,"c":2716,"r":2716,"o":14,"t": "Tvé jméno se rozšířilo mezi národy pro tvou krásu, neboť byla dokonalá skrze mou nádheru, kterou jsem tě ozdobil, praví Panovník Hospodin."},{"i":20842,"b":25,"c":2716,"r":2716,"o":15,"t": "Ale spoléhala jsi na svou krásu, a kvůli svému jménu jsi se oddávala smilstvu, a vylévala jsi své smilstvo na každého, kdo šel kolem."},{"i":20843,"b":25,"c":2716,"r":2716,"o":16,"t": "Vzala jsi ze svých rouch a udělala jsi si pestrobarevné výšiny, a tam jsi se oddávala smilstvu. To se nikdy nemělo stát."},{"i":20844,"b":25,"c":2716,"r":2716,"o":17,"t": "Vzala jsi své zlaté a stříbrné ozdoby, které jsem ti dal, a udělala jsi si z nich obrazy mužů, a oddávala jsi se s nimi smilstvu."},{"i":20845,"b":25,"c":2716,"r":2716,"o":18,"t": "Vzala jsi svá vyšívaná roucha a přikryla jsi jimi tyto modly, a můj olej a mé kadidlo jsi obětovala před nimi."},{"i":20846,"b":25,"c":2716,"r":2716,"o":19,"t": "Můj chléb, který jsem ti dal, jemnou mouku, olej a med, kterými jsem tě živil, jsi obětovala před nimi jako libou vůni. Tak se to stalo, praví Panovník Hospodin."},{"i":20847,"b":25,"c":2716,"r":2716,"o":20,"t": "Vzala jsi své syny a své dcery, které jsi mi porodila, a obětovala jsi je těmto modlám k spálení. Bylo to tvé smilstvo snad málo?"},{"i":20848,"b":25,"c":2716,"r":2716,"o":21,"t": "Zavraždila jsi mé syny a dala jsi je jako oběť těmto modlám."},{"i":20849,"b":25,"c":2716,"r":2716,"o":22,"t": "A při všech svých ohavnostech a smilstvu jsi si nevzpomněla na dny svého mládí, když jsi byla nahá a obnažená, zmítající se ve své krvi."},{"i":20850,"b":25,"c":2716,"r":2716,"o":23,"t": "A po vší tvé špatnosti, běda, běda ti, praví Panovník Hospodin,"},{"i":20851,"b":25,"c":2716,"r":2716,"o":24,"t": "jsi si postavila vyvýšené místo a udělala jsi si výšinu na každém náměstí."},{"i":20852,"b":25,"c":2716,"r":2716,"o":25,"t": "Na každém rohu cesty jsi si postavila výšinu, aby znesvětila svou krásu a nabídla své tělo každému, kdo šel kolem, a rozmnožila jsi své smilstvo."},{"i":20853,"b":25,"c":2716,"r":2716,"o":26,"t": "Smilnila jsi se syny egyptskými, svými sousedy se silnými těly, a rozmnožila jsi své smilstvo, aby mě popouzela k hněvu."},{"i":20854,"b":25,"c":2716,"r":2716,"o":27,"t": "Proto jsem vztáhl svou ruku proti tobě a zmenšil jsem tvé příděly, a vydal jsem tě do vůle tvých nenávistnic, dcer filištínských, které se styděly nad tvou zvrhlou cestou."},{"i":20855,"b":25,"c":2716,"r":2716,"o":28,"t": "Smilnila jsi také se syny asyrskými, protože jsi nebyla nasycena; smilnila jsi s nimi, a přesto jsi nebyla nasycena."},{"i":20856,"b":25,"c":2716,"r":2716,"o":29,"t": "Rozmnožila jsi své smilstvo v zemi kupecké, s Kaldeji, a ani tím jsi nebyla nasycena."},{"i":20857,"b":25,"c":2716,"r":2716,"o":30,"t": "Jak neduživé je tvé srdce, praví Panovník Hospodin, když děláš všechny tyto věci, skutky nestydatě smilné ženy!"},{"i":20858,"b":25,"c":2716,"r":2716,"o":31,"t": "Když stavíš své vyvýšené místo na každém rohu cesty a děláš si výšinu na každém náměstí, nejsi jako smilná žena, která si žádá mzdu."},{"i":20859,"b":25,"c":2716,"r":2716,"o":32,"t": "Ale jsi jako cizoložná žena, která přijímá cizince místo svého manžela."},{"i":20860,"b":25,"c":2716,"r":2716,"o":33,"t": "Všem smilným ženám se dává mzda, ale ty jsi dávala mzdu všem svým milencům, a podplácela jsi je, aby k tobě přicházeli ze všech stran ve tvém smilstvu."},{"i":20861,"b":25,"c":2716,"r":2716,"o":34,"t": "Jsi opakem smilných žen; nikdo tě nenásleduje, a dáváš mzdu, a tobě se mzda nedává; jsi opakem smilných žen."},{"i":20862,"b":25,"c":2716,"r":2716,"o":35,"t": "Proto smilná ženo, slyš slovo Hospodinovo:"},{"i":20863,"b":25,"c":2716,"r":2716,"o":36,"t": "Takto praví Panovník Hospodin: Protože jsi vylévala svou smilnou nečistotu a obnažovala svou nahotu ve svém smilstvu se svými milenci, a pro všechny ohavnosti svých model, a pro krev svých dětí, které jsi jim dávala,"},{"i":20864,"b":25,"c":2716,"r":2716,"o":37,"t": "proto hle, shromáždím všechny tvé milence, s nimiž jsi se obveselovala, a všechny, které jsi milovala, spolu se všemi, které jsi nenáviděla; shromáždím je proti tobě ze všech stran, a obnažím před nimi tvou nahotu, aby viděli všechnu tvou nahotu."},{"i":20865,"b":25,"c":2716,"r":2716,"o":38,"t": "Budu tě soudit tak, jako se soudí cizoložné ženy a ženy, které prolévají krev, a nechám na tobě spočinout hněv a žárlivost."},{"i":20866,"b":25,"c":2716,"r":2716,"o":39,"t": "Vydám tě do jejich rukou, a oni strhnou tvé vyvýšené místo a zničí tvé výšiny, a svléknou tě z tvého roucha a vezmou ti tvé okrasné ozdoby, a nechají tě nahou a obnaženou."},{"i":20867,"b":25,"c":2716,"r":2716,"o":40,"t": "Přivedou proti tobě zástup a ukamenují tě a probodnou tě meči."},{"i":20868,"b":25,"c":2716,"r":2716,"o":41,"t": "Spálí tvé domy ohněm a vykonají nad tebou soud před očima mnoha žen. Učiním konec tvému smilstvu a už nebudeš dávat mzdu."},{"i":20869,"b":25,"c":2716,"r":2716,"o":42,"t": "Uspokojím na tobě svůj hněv, a má žárlivost se od tebe odvrátí, a uklidním se a nebudu se již hněvat."},{"i":20870,"b":25,"c":2716,"r":2716,"o":43,"t": "Protože jsi si nevzpomněla na dny svého mládí a popouzela jsi mě tím vším, hle, i já uvedu tvou cestu na tvou hlavu, praví Panovník Hospodin. Cožpak jsi nepáchala hanebnosti ke všem svým ohavnostem?"},{"i":20871,"b":25,"c":2716,"r":2716,"o":44,"t": "Hle, každý, kdo užívá přísloví, bude o tobě užívat toto přísloví: Jaká matka, taková dcera."},{"i":20872,"b":25,"c":2716,"r":2716,"o":45,"t": "Jsi dcerou své matky, která se štítila svého manžela a svých dětí; a jsi sestrou svých sester, které se štítily svých manželů a svých dětí. Vaše matka byla Chetejka a váš otec Amorejec."},{"i":20873,"b":25,"c":2716,"r":2716,"o":46,"t": "Tvá starší sestra je Samaří, která žije po tvé levici se svými dcerami; a tvá mladší sestra, která žije po tvé pravici, je Sodoma se svými dcerami."},{"i":20874,"b":25,"c":2716,"r":2716,"o":47,"t": "Nejenže jsi chodila jejich cestami a páchala jejich ohavnosti, ale brzy jsi se chovala zvrhleji než ony ve všech svých cestách."},{"i":20875,"b":25,"c":2716,"r":2716,"o":48,"t": "Jakože živ jsem já, praví Panovník Hospodin, Sodoma, tvá sestra, ani její dcery se nechovaly tak, jako ty a tvé dcery."},{"i":20876,"b":25,"c":2716,"r":2716,"o":49,"t": "Hle, toto byla nepravost tvé sestry Sodomy: Pýcha, sytost jídla a bezstarostný klid byla v ní a v jejích dcerách, a nepodpírala ruku chudého a ubohého."},{"i":20877,"b":25,"c":2716,"r":2716,"o":50,"t": "A povýšily se, a páchaly ohavnosti přede mnou, proto jsem je odstranil, jak jsi viděla."},{"i":20878,"b":25,"c":2716,"r":2716,"o":51,"t": "Samaří nepáchala ani polovinu tvých hříchů, ale rozmnožila jsi své ohavnosti více než ony, a ospravedlnila jsi své sestry všemi svými ohavnostmi, které jsi páchala."},{"i":20879,"b":25,"c":2716,"r":2716,"o":52,"t": "Ty také nes svou hanbu, když jsi ospravedlnila své sestry; pro své hříchy, které jsi spáchala ohavnějšími než ony, jsou spravedlivější než ty. Buď ty tedy zahanbena a nes svou hanbu, když jsi ospravedlnila své sestry."},{"i":20880,"b":25,"c":2716,"r":2716,"o":53,"t": "Navrátím je zpět, navrátím Sodomu a její dcery zpět, navrátím Samaří a její dcery zpět, a navrátím tvé zajaté zpět mezi ně,"},{"i":20881,"b":25,"c":2716,"r":2716,"o":54,"t": "abys nesla svou hanbu a styděla se za vše, co jsi dělala, utěšujíc je tím."},{"i":20882,"b":25,"c":2716,"r":2716,"o":55,"t": "Tvé sestry, Sodoma a její dcery, se vrátí do svého dřívějšího stavu, a Samaří a její dcery se vrátí do svého dřívějšího stavu, ty a tvé dcery se vrátíte do svého dřívějšího stavu."},{"i":20883,"b":25,"c":2716,"r":2716,"o":56,"t": "Sodomou, tvou sestrou, jsi pohrdala v den své pýchy,"},{"i":20884,"b":25,"c":2716,"r":2716,"o":57,"t": "předtím než byla odhalena tvá špatnost, jako teď, kdy jsi se stala potupou dcer Edomu a všech, kteří ji obklopují, dcer filištínských, které se ti vysmívají všude kolem."},{"i":20885,"b":25,"c":2716,"r":2716,"o":58,"t": "Poneseš svou špatnost a své ohavnosti, praví Hospodin."},{"i":20886,"b":25,"c":2716,"r":2716,"o":59,"t": "Neboť takto praví Panovník Hospodin: Naložím s tebou, jak jsi ty naložila, když jsi pohrdla přísahou, porušujíc smlouvu."},{"i":20887,"b":25,"c":2716,"r":2716,"o":60,"t": "Ale já si vzpomenu na svou smlouvu s tebou ve dnech tvého mládí, a ustavím s tebou věčnou smlouvu."},{"i":20888,"b":25,"c":2716,"r":2716,"o":61,"t": "Tehdy si vzpomeneš na své cesty a budeš se stydět, až přijmeš své sestry, tvé starší a tvé mladší, a dám ti je jako dcery, ale ne skrze mou smlouvu s tebou."},{"i":20889,"b":25,"c":2716,"r":2716,"o":62,"t": "Ustavím svou smlouvu s tebou, a poznáš, že já jsem Hospodin,"},{"i":20890,"b":25,"c":2716,"r":2716,"o":63,"t": "abys si vzpomněla a styděla se, a už nikdy neotevřela svá ústa kvůli své hanbě, až ti odpustím všechno, co jsi udělala, praví Panovník Hospodin."},{"i":20891,"b":25,"c":2717,"r":2717,"o":1,"t": "I stalo se ke mně slovo Hospodinovo řkoucí:"},{"i":20892,"b":25,"c":2717,"r":2717,"o":2,"t": "Synu člověčí, předlož hádanku a vyprávěj podobenství domu Izraele."},{"i":20893,"b":25,"c":2717,"r":2717,"o":3,"t": "Řekni: Takto praví Panovník Hospodin: Veliký orel s velikými křídly a dlouhými pery, plný barev, přišel do Libanonu a vzal vršek cedru;"},{"i":20894,"b":25,"c":2717,"r":2717,"o":4,"t": "ulomil jeho nejvyšší větvičku a odnesl ji do země kupecké a položil ji do města kupců."},{"i":20895,"b":25,"c":2717,"r":2717,"o":5,"t": "Potom vzal semínko z země a zasadil je na úrodné pole; zasadil je u hojných vod a dal je jako vrbu."},{"i":20896,"b":25,"c":2717,"r":2717,"o":6,"t": "Vyrostlo a stalo se rozprostírající se révou malé výšky, jejíž ratolesti se obracely k němu a její kořeny byly pod ním; tak se stala révou a vydávala výhonky a rozšiřovala ratolesti."},{"i":20897,"b":25,"c":2717,"r":2717,"o":7,"t": "Byl tu ještě jiný veliký orel s velikými křídly a hustým peřím; a hle, tato réva k němu natahovala své kořeny a rozprostírala k němu své ratolesti, aby ji zavlažoval z pole, kde byla zasazena."},{"i":20898,"b":25,"c":2717,"r":2717,"o":8,"t": "Byla zasazena na úrodné půdě u hojných vod, aby vydávala ratolesti, nesla ovoce a stala se majestátní révou."},{"i":20899,"b":25,"c":2717,"r":2717,"o":9,"t": "Řekni: Takto praví Panovník Hospodin: Bude se jí dařit? Cožpak nevytrhne její kořeny, neseškrábe její ovoce, takže uschne, a všechno její nové listí uschne, a nepotřebuje k tomu silné paže ani mnoho lidu, aby ji vytrhli z jejích kořenů?"}]