[{"i":11600,"b":13,"c":1420,"r":1420,"o":12,"t": "Ah! nosso Deus, porventura não os julgarás? Porque em nós não há força perante esta grande multidão que vem contra nós, e não sabemos o que faremos; porém os nossos olhos estão postos em ti."},{"i":11601,"b":13,"c":1420,"r":1420,"o":13,"t": "E todo o Judá estava em pé perante o SENHOR, como também as suas crianças, as suas mulheres, e os seus filhos."},{"i":11602,"b":13,"c":1420,"r":1420,"o":14,"t": "Então veio o Espírito do SENHOR, no meio da congregação, sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita, dos filhos de Asafe,"},{"i":11603,"b":13,"c":1420,"r":1420,"o":15,"t": "E disse: Dai ouvidos todo o Judá, e vós, moradores de Jerusalém, e tu, ó rei Jeosafá; assim o SENHOR vos diz: Não temais, nem vos assusteis por causa desta grande multidão; pois a peleja não é vossa, mas de Deus."},{"i":11604,"b":13,"c":1420,"r":1420,"o":16,"t": "Amanhã descereis contra eles; eis que sobem pela ladeira de Ziz, e os achareis no fim do vale, diante do deserto de Jeruel."},{"i":11605,"b":13,"c":1420,"r":1420,"o":17,"t": "Nesta batalha não tereis que pelejar; postai-vos, ficai parados, e vede a salvação do SENHOR para convosco, ó Judá e Jerusalém. Não temais, nem vos assusteis; amanhã saí-lhes ao encontro, porque o SENHOR será convosco."},{"i":11606,"b":13,"c":1420,"r":1420,"o":18,"t": "Então Jeosafá se prostrou com o rosto em terra, e todo o Judá e os moradores de Jerusalém se lançaram perante o SENHOR, adorando-o."},{"i":11607,"b":13,"c":1420,"r":1420,"o":19,"t": "E levantaram-se os levitas, dos filhos dos coatitas, e dos filhos dos coratitas, para louvarem ao SENHOR Deus de Israel, com voz muito alta."},{"i":11608,"b":13,"c":1420,"r":1420,"o":20,"t": "E pela manhã cedo se levantaram e saíram ao deserto de Tecoa; e, ao saírem, Jeosafá pôs-se em pé, e disse: Ouvi-me, ó Judá, e vós, moradores de Jerusalém: Crede no SENHOR vosso Deus, e estareis seguros; crede nos seus profetas, e prosperareis;"},{"i":11609,"b":13,"c":1420,"r":1420,"o":21,"t": "E aconselhou-se com o povo, e ordenou cantores para o SENHOR, que louvassem à Majestade santa, saindo diante dos armados, e dizendo: Louvai ao SENHOR porque a sua benignidade dura para sempre."},{"i":11610,"b":13,"c":1420,"r":1420,"o":22,"t": "E, quando começaram a cantar e a dar louvores, o SENHOR pôs emboscadas contra os filhos de Amom e de Moabe e os das montanhas de Seir, que vieram contra Judá, e foram desbaratados."},{"i":11611,"b":13,"c":1420,"r":1420,"o":23,"t": "Porque os filhos de Amom e de Moabe se levantaram contra os moradores das montanhas de Seir, para os destruir e exterminar; e, acabando eles com os moradores de Seir, ajudaram uns aos outros a destruir-se."},{"i":11612,"b":13,"c":1420,"r":1420,"o":24,"t": "Nisso chegou Judá à atalaia do deserto; e olharam para a multidão, e eis que eram corpos mortos, que jaziam em terra, e nenhum escapou."},{"i":11613,"b":13,"c":1420,"r":1420,"o":25,"t": "E vieram Jeosafá e o seu povo para saquear os seus despojos, e acharam entre eles riquezas e cadáveres em abundância, assim como objetos preciosos; e tomaram para si tanto, que não podiam levar; e três dias saquearam o despojo, porque era muito."},{"i":11614,"b":13,"c":1420,"r":1420,"o":26,"t": "E ao quarto dia se ajuntaram no vale de Beraca; pois ali louvaram ao SENHOR. Por isso chamaram aquele lugar o vale de Beraca, até ao dia de hoje."},{"i":11615,"b":13,"c":1420,"r":1420,"o":27,"t": "Então voltaram todos os homens de Judá e de Jerusalém, e Jeosafá à frente deles, e tornaram a Jerusalém com alegria; porque o SENHOR os alegrara sobre os seus inimigos."},{"i":11616,"b":13,"c":1420,"r":1420,"o":28,"t": "E vieram a Jerusalém com saltérios, com harpas e com trombetas, para a casa do SENHOR."},{"i":11617,"b":13,"c":1420,"r":1420,"o":29,"t": "E veio o temor de Deus sobre todos os reinos daquelas terras, ouvindo eles que o SENHOR havia pelejado contra os inimigos de Israel."},{"i":11618,"b":13,"c":1420,"r":1420,"o":30,"t": "E o reino de Jeosafá ficou quieto; e o seu Deus lhe deu repouso ao redor."},{"i":11619,"b":13,"c":1420,"r":1420,"o":31,"t": "E Jeosafá reinou sobre Judá; era da idade de trinta e cinco anos quando começou a reinar e vinte e cinco anos reinou em Jerusalém; e o nome de sua mãe era Azuba, filha de Sili."},{"i":11620,"b":13,"c":1420,"r":1420,"o":32,"t": "E andou no caminho de Asa, seu pai, e não se desviou dele, fazendo o que era reto aos olhos do SENHOR."},{"i":11621,"b":13,"c":1420,"r":1420,"o":33,"t": "Contudo os altos não foram tirados porque o povo não tinha ainda disposto o seu coração para com o Deus de seus pais."},{"i":11622,"b":13,"c":1420,"r":1420,"o":34,"t": "Ora, o restante dos atos de Jeosafá, assim, desde os primeiros até os últimos, eis que está escrito nas notas de Jeú, filho de Hanani, que as inseriu no livro dos reis de Israel."},{"i":11623,"b":13,"c":1420,"r":1420,"o":35,"t": "Porém, depois disto, Jeosafá, rei de Judá, se aliou com Acazias, rei de Israel, que procedeu com toda a impiedade."},{"i":11624,"b":13,"c":1420,"r":1420,"o":36,"t": "E aliou-se com ele, para fazerem navios que fossem a Társis; e fizeram os navios em Eziom-Geber."},{"i":11625,"b":13,"c":1420,"r":1420,"o":37,"t": "Porém Eliezer, filho de Dodava, de Maressa, profetizou contra Jeosafá, dizendo: Porquanto te aliaste com Acazias, o SENHOR despedaçou as tuas obras. E os navios se quebraram, e não puderam ir a Társis."},{"i":11626,"b":13,"c":1421,"r":1421,"o":1,"t": "DEPOIS Jeosafá dormiu com seus pais, e foi sepultado junto a eles na cidade de Davi; e Jeorão, seu filho, reinou em seu lugar."},{"i":11627,"b":13,"c":1421,"r":1421,"o":2,"t": "E teve irmãos, filhos de Jeosafá: Azarias, Jeiel, Zacarias, Asarias, Micael e Sefatias; todos estes foram filhos de Jeosafá, rei de Israel."},{"i":11628,"b":13,"c":1421,"r":1421,"o":3,"t": "E seu pai lhes deu muitos presentes de prata, de ouro e de coisas preciosíssimas, juntamente com cidades fortificadas em Judá; porém, o reino, deu a Jeorão, porquanto era o primogênito."},{"i":11629,"b":13,"c":1421,"r":1421,"o":4,"t": "E, subindo Jeorão ao reino de seu pai, e havendo-se fortificado, matou a todos os seus irmãos à espada, como também a alguns dos príncipes de Israel."},{"i":11630,"b":13,"c":1421,"r":1421,"o":5,"t": "Da idade de trinta e dois anos era Jeorão, quando começou a reinar; e reinou oito anos em Jerusalém."},{"i":11631,"b":13,"c":1421,"r":1421,"o":6,"t": "E andou no caminho dos reis de Israel, como fazia a casa de Acabe; porque tinha a filha de Acabe por mulher; e fazia o que era mau aos olhos do SENHOR."},{"i":11632,"b":13,"c":1421,"r":1421,"o":7,"t": "Porém o SENHOR não quis destruir a casa de Davi, em atenção à aliança que tinha feito com Davi; e porque também tinha falado que lhe daria por todos os dias uma lâmpada, a ele e a seus filhos."},{"i":11633,"b":13,"c":1421,"r":1421,"o":8,"t": "Nos seus dias se revoltaram os edomitas contra o mando de Judá, e constituíram para si um rei."},{"i":11634,"b":13,"c":1421,"r":1421,"o":9,"t": "Por isso Jeorão passou adiante com os seus príncipes, e todos os carros com ele; levantou-se de noite, e feriu aos edomeus, que o tinham cercado, como também aos capitães dos carros."},{"i":11635,"b":13,"c":1421,"r":1421,"o":10,"t": "Todavia os edomitas se revoltaram contra o mando de Judá até ao dia de hoje; então no mesmo tempo Libna se revoltou contra o seu mando; porque deixara ao SENHOR Deus de seus pais."},{"i":11636,"b":13,"c":1421,"r":1421,"o":11,"t": "Ele também fez altos nos montes de Judá; e fez com que se corrompessem os moradores de Jerusalém, e até a Judá impeliu a isso."},{"i":11637,"b":13,"c":1421,"r":1421,"o":12,"t": "Então lhe veio um escrito da parte de Elias, o profeta, que dizia: Assim diz o SENHOR Deus de Davi teu pai: Porquanto não andaste nos caminhos de Jeosafá, teu pai, e nos caminhos de Asa, rei de Judá,"},{"i":11638,"b":13,"c":1421,"r":1421,"o":13,"t": "Mas andaste no caminho dos reis de Israel, e fizeste prostituir a Judá e aos moradores de Jerusalém, segundo a prostituição da casa de Acabe, e também mataste a teus irmãos da casa de teu pai, melhores do que tu;"},{"i":11639,"b":13,"c":1421,"r":1421,"o":14,"t": "Eis que o SENHOR ferirá com um grande flagelo ao teu povo, aos teus filhos, às tuas mulheres e a todas as tuas fazendas."},{"i":11640,"b":13,"c":1421,"r":1421,"o":15,"t": "Tu também terás grande enfermidade por causa de uma doença em tuas entranhas, até que elas saiam, de dia em dia, por causa do mal."},{"i":11641,"b":13,"c":1421,"r":1421,"o":16,"t": "Despertou, pois, o SENHOR, contra Jeorão o espírito dos filisteus e dos árabes, que estavam do lado dos etíopes."},{"i":11642,"b":13,"c":1421,"r":1421,"o":17,"t": "Estes subiram a Judá, e deram sobre ela, e levaram todos os bens que se achou na casa do rei, como também a seus filhos e a suas mulheres; de modo que não lhe deixaram filho algum, senão a Joacaz, o mais moço de seus filhos."},{"i":11643,"b":13,"c":1421,"r":1421,"o":18,"t": "E depois de tudo isto o SENHOR o feriu nas suas entranhas com uma enfermidade incurável."},{"i":11644,"b":13,"c":1421,"r":1421,"o":19,"t": "E sucedeu que, depois de muito tempo, ao fim de dois anos, saíram-lhe as entranhas por causa da doença; e morreu daquela grave enfermidade; e o seu povo não lhe queimou aroma como queimara a seus pais."},{"i":11645,"b":13,"c":1421,"r":1421,"o":20,"t": "Era da idade de trinta e dois anos quando começou a reinar, e reinou oito anos em Jerusalém; e foi sem deixar de si saudades; e sepultaram-no na cidade de Davi, porém não nos sepulcros dos reis."},{"i":11646,"b":13,"c":1422,"r":1422,"o":1,"t": "E OS moradores de Jerusalém, em lugar de Jeorão, fizeram rei a Acazias, seu filho mais moço, porque a tropa, que viera com os árabes ao arraial, tinha matado a todos os mais velhos. Assim reinou Acazias, filho de Jeorão, rei de Judá."},{"i":11647,"b":13,"c":1422,"r":1422,"o":2,"t": "Era da idade de quarenta e dois anos, quando começou a reinar, e reinou um ano em Jerusalém; e era o nome de sua mãe Atalia, filha de Onri."},{"i":11648,"b":13,"c":1422,"r":1422,"o":3,"t": "Também ele andou nos caminhos da casa de Acabe, porque sua mãe era sua conselheira, para proceder impiamente."},{"i":11649,"b":13,"c":1422,"r":1422,"o":4,"t": "E fez o que era mau aos olhos do SENHOR, como a casa de Acabe, porque eles eram seus conselheiros depois da morte de seu pai, para a sua perdição."},{"i":11650,"b":13,"c":1422,"r":1422,"o":5,"t": "Também andou nos conselhos deles, e foi com Jorão, filho de Acabe, rei de Israel, à peleja contra Hazael, rei da Síria, junto a Ramote de Gileade; e os sírios feriram a Jorão."},{"i":11651,"b":13,"c":1422,"r":1422,"o":6,"t": "E voltou para curar-se em Jizreel, das feridas que lhe fizeram em Ramá, pelejando contra Hazael, rei da Síria; e Acazias, filho de Jeorão, rei de Judá, desceu para ver a Jorão, filho de Acabe, em Jizreel, porque estava doente."},{"i":11652,"b":13,"c":1422,"r":1422,"o":7,"t": "Foi, pois, da vontade de Deus, que Acazias, para sua ruína, visitou Jorão; porque chegando ele, saiu com Jorão contra Jeú, filho de Ninsi, a quem o SENHOR tinha ungido para desarraigar a casa de Acabe."},{"i":11653,"b":13,"c":1422,"r":1422,"o":8,"t": "E sucedeu que, executando Jeú juízo contra a casa de Acabe, achou os príncipes de Judá e os filhos dos irmãos de Acazias, que serviam a Acazias, e os matou."},{"i":11654,"b":13,"c":1422,"r":1422,"o":9,"t": "Depois buscou a Acazias (porque se tinha escondido em Samaria), e o alcançaram, e o trouxeram a Jeú, e o mataram, e o sepultaram; porque disseram: Filho é de Jeosafá, que buscou ao SENHOR com todo o seu coração. E já não tinha a casa de Acazias ninguém que tivesse força para o reino."},{"i":11655,"b":13,"c":1422,"r":1422,"o":10,"t": "Vendo, pois, Atalia, mãe de Acazias, que seu filho era morto, levantou-se e destruiu toda a descendência real da casa de Judá."},{"i":11656,"b":13,"c":1422,"r":1422,"o":11,"t": "Porém Jeosabeate, filha do rei, tomou a Joás, filho de Acazias, furtando-o dentre os filhos do rei, aos quais matavam, e o pôs com a sua ama na câmara dos leitos; assim Jeosabeate, filha do rei Jeorão, mulher do sacerdote Joiada (porque era irmã de Acazias), o escondeu de Atalia, de modo que ela não o matou."},{"i":11657,"b":13,"c":1422,"r":1422,"o":12,"t": "E esteve com eles seis anos escondido na casa de Deus; e Atalia reinou sobre a terra."},{"i":11658,"b":13,"c":1423,"r":1423,"o":1,"t": "PORÉM no sétimo ano Joiada se animou, e tomou consigo em aliança os chefes de cem, a Azarias, filho de Jeroão, a Ismael, filho de Joanã, a Azarias, filho de Obede, a Maaséias, filho de Adaías, e a Elisafate, filho de Zicri."},{"i":11659,"b":13,"c":1423,"r":1423,"o":2,"t": "Estes percorreram a Judá e ajuntaram os levitas de todas as cidades de Judá e os chefes dos pais de Israel, e vieram para Jerusalém."},{"i":11660,"b":13,"c":1423,"r":1423,"o":3,"t": "E toda aquela congregação fez aliança com o rei na casa de Deus; e Joiada lhes disse: Eis que o filho do rei reinará, como o SENHOR falou a respeito dos filhos de Davi."},{"i":11661,"b":13,"c":1423,"r":1423,"o":4,"t": "Isto é o que haveis de fazer; uma terça parte de vós, ou seja, dos sacerdotes e dos levitas que entram no sábado, serão guardas das portas;"},{"i":11662,"b":13,"c":1423,"r":1423,"o":5,"t": "E uma terça parte estará na casa do rei; e a outra terça parte à porta do fundamento; e todo o povo estará nos pátios da casa do SENHOR."},{"i":11663,"b":13,"c":1423,"r":1423,"o":6,"t": "Porém ninguém entre na casa do SENHOR, senão os sacerdotes e os levitas que ministram; estes entrarão, porque são santos; mas todo o povo fará a guarda diante do SENHOR."},{"i":11664,"b":13,"c":1423,"r":1423,"o":7,"t": "E os levitas cercarão o rei de todos os lados, cada um com as suas armas na mão; e qualquer que entrar na casa será morto; porém vós estareis com o rei, quando entrar e quando sair."},{"i":11665,"b":13,"c":1423,"r":1423,"o":8,"t": "E fizeram os levitas e todo o Judá conforme a tudo o que ordenara o sacerdote Joiada; e tomou cada um os seus homens, tanto os que entravam no sábado como os que saíam no sábado; porque o sacerdote Joiada não tinha despedido as turmas."},{"i":11666,"b":13,"c":1423,"r":1423,"o":9,"t": "Também o sacerdote Joiada deu aos capitães de cem as lanças, os escudos e as rodelas que foram do rei Davi, os quais estavam na casa de Deus."},{"i":11667,"b":13,"c":1423,"r":1423,"o":10,"t": "E dispôs todo o povo, a cada um com as suas armas na mão, desde o lado direito da casa até o lado esquerdo da casa, do lado do altar e da casa, em redor do rei."},{"i":11668,"b":13,"c":1423,"r":1423,"o":11,"t": "Então tiraram para fora ao filho do rei, e lhe puseram a coroa; deram-lhe o testemunho, e o fizeram rei; e Joiada e seus filhos o ungiram, e disseram: Viva o rei!"},{"i":11669,"b":13,"c":1423,"r":1423,"o":12,"t": "Ouvindo, pois, Atalia a voz do povo que concorria e louvava o rei, veio ao povo, à casa do SENHOR."},{"i":11670,"b":13,"c":1423,"r":1423,"o":13,"t": "E olhou, e eis que o rei estava junto à coluna, à entrada, e os príncipes e as trombetas junto ao rei; e todo o povo da terra estava alegre e tocava as trombetas; e também os cantores tocavam instrumentos musicais, e dirigiam o cantar de louvores; então Atalia rasgou os seus vestidos, e clamou: Traição, traição!"},{"i":11671,"b":13,"c":1423,"r":1423,"o":14,"t": "Porém o sacerdote Joiada trouxe para fora os centuriões que estavam postos sobre o exército e disse-lhes: Tirai-a para fora das fileiras, e o que a seguir, morrerá à espada; porque dissera o sacerdote: Não a mateis na casa do SENHOR."},{"i":11672,"b":13,"c":1423,"r":1423,"o":15,"t": "E lançaram mão dela; e ela foi pelo caminho da entrada da porta dos cavalos, à casa do rei, e ali a mataram."},{"i":11673,"b":13,"c":1423,"r":1423,"o":16,"t": "E Joiada fez aliança entre si e o povo e o rei, para que fossem o povo do SENHOR."},{"i":11674,"b":13,"c":1423,"r":1423,"o":17,"t": "Depois todo o povo entrou na casa de Baal, e a derrubaram, e quebraram os seus altares, e as suas imagens, e a Matã, sacerdote de Baal, mataram diante dos altares."},{"i":11675,"b":13,"c":1423,"r":1423,"o":18,"t": "E Joiada ordenou os ofícios na casa do SENHOR, sob a direção dos sacerdotes levitas a quem Davi designara na casa do SENHOR, para oferecerem os holocaustos do SENHOR, como está escrito na lei de Moisés, com alegria e com canto, conforme a instituição de Davi."},{"i":11676,"b":13,"c":1423,"r":1423,"o":19,"t": "E pôs porteiros às portas da casa do SENHOR, para que nela não entrasse ninguém imundo em coisa alguma."},{"i":11677,"b":13,"c":1423,"r":1423,"o":20,"t": "E tomou os centuriões, os poderosos, os que tinham domínio entre o povo e todo o povo da terra, e conduziram o rei da casa do SENHOR, e entraram na casa do rei passando pela porta maior, e assentaram-no no trono real."},{"i":11678,"b":13,"c":1423,"r":1423,"o":21,"t": "E todo o povo da terra se alegrou, e a cidade ficou em paz, depois que mataram a Atalia à espada."},{"i":11679,"b":13,"c":1424,"r":1424,"o":1,"t": "TINHA Joás sete anos de idade quando começou a reinar, e quarenta anos reinou em Jerusalém; e era o nome da sua mãe Zibia, de Berseba."},{"i":11680,"b":13,"c":1424,"r":1424,"o":2,"t": "E fez Joás o que era reto aos olhos do SENHOR, todos os dias do sacerdote Joiada."},{"i":11681,"b":13,"c":1424,"r":1424,"o":3,"t": "E tomou-lhe Joiada duas mulheres, e gerou filhos e filhas."},{"i":11682,"b":13,"c":1424,"r":1424,"o":4,"t": "E, depois disto, Joás resolveu renovar a casa do SENHOR."},{"i":11683,"b":13,"c":1424,"r":1424,"o":5,"t": "Reuniu, pois, os sacerdotes e os levitas, e disse-lhes: Saí pelas cidades de Judá, e levantai dinheiro de todo o Israel para reparar a casa do vosso Deus de ano em ano; e vós, apressai este negócio. Porém os levitas não se apressaram."},{"i":11684,"b":13,"c":1424,"r":1424,"o":6,"t": "E o rei chamou a Joiada, o chefe, e disse-lhe: Por que não requereste dos levitas, que trouxessem de Judá e de Jerusalém o tributo que Moisés, servo do SENHOR, ordenou à congregação de Israel, para a tenda do testemunho?"},{"i":11685,"b":13,"c":1424,"r":1424,"o":7,"t": "Porque, sendo Atalia ímpia, seus filhos arruinaram a casa de Deus, e até todas as coisas sagradas da casa do SENHOR empregaram em Baalins."},{"i":11686,"b":13,"c":1424,"r":1424,"o":8,"t": "E o rei, pois, deu ordem e fizeram um cofre, e o puseram fora, à porta da casa do SENHOR."},{"i":11687,"b":13,"c":1424,"r":1424,"o":9,"t": "E publicou-se em Judá e em Jerusalém que trouxessem ao SENHOR o tributo de Moisés, o servo de Deus, ordenado a Israel no deserto."},{"i":11688,"b":13,"c":1424,"r":1424,"o":10,"t": "Então todos os príncipes e todo o povo se alegraram, e o trouxeram e o lançaram no cofre, até que ficou cheio."},{"i":11689,"b":13,"c":1424,"r":1424,"o":11,"t": "E sucedia que, quando levavam o cofre pelas mãos dos levitas, segundo o mandado do rei, e vendo-se que já havia muito dinheiro, vinha o escrivão do rei, e o oficial do sumo sacerdote, e esvaziavam o cofre, e tomavam-no e levavam-no de novo ao seu lugar; assim faziam de dia em dia, e ajuntaram dinheiro em abundância."},{"i":11690,"b":13,"c":1424,"r":1424,"o":12,"t": "O qual o rei e Joiada davam aos que tinham o encargo da obra do serviço da casa do SENHOR; e contrataram pedreiros e carpinteiros, para renovarem a casa do SENHOR; como também ferreiros e serralheiros, para repararem a casa do SENHOR."},{"i":11691,"b":13,"c":1424,"r":1424,"o":13,"t": "E os que tinham o encargo da obra faziam com que o trabalho de reparação fosse crescendo pelas suas mãos; e restauraram a casa de Deus no seu estado, e a fortaleceram."},{"i":11692,"b":13,"c":1424,"r":1424,"o":14,"t": "E, depois de acabarem, trouxeram ao rei e a Joiada o resto do dinheiro, e dele fizeram utensílios para a casa do SENHOR, objetos para ministrar e oferecer, colheres, vasos de ouro e de prata. E continuamente sacrificaram holocaustos na casa do SENHOR, todos os dias de Joiada."},{"i":11693,"b":13,"c":1424,"r":1424,"o":15,"t": "E envelheceu Joiada, e morreu farto de dias; era da idade de cento e trinta anos quando morreu."},{"i":11694,"b":13,"c":1424,"r":1424,"o":16,"t": "E o sepultaram na cidade de Davi com os reis; porque tinha feito bem em Israel, e para com Deus e a sua casa."},{"i":11695,"b":13,"c":1424,"r":1424,"o":17,"t": "Porém, depois da morte de Joiada vieram os príncipes de Judá e prostraram-se perante o rei; e o rei os ouviu."},{"i":11696,"b":13,"c":1424,"r":1424,"o":18,"t": "E deixaram a casa do SENHOR Deus de seus pais, e serviram às imagens do bosque e aos ídolos. Então, por causa desta sua culpa, veio grande ira sobre Judá e Jerusalém."},{"i":11697,"b":13,"c":1424,"r":1424,"o":19,"t": "Porém enviou profetas entre eles, para os reconduzir ao SENHOR, os quais protestaram contra eles; mas eles não deram ouvidos."},{"i":11698,"b":13,"c":1424,"r":1424,"o":20,"t": "E o Espírito de Deus revestiu a Zacarias, filho do sacerdote Joiada, o qual se pôs em pé acima do povo, e lhes disse: Assim diz Deus: Por que transgredis os mandamentos do SENHOR, de modo que não possais prosperar? Porque deixastes ao SENHOR, também ele vos deixará."},{"i":11699,"b":13,"c":1424,"r":1424,"o":21,"t": "E eles conspiraram contra ele, e o apedrejaram por mandado do rei, no pátio da casa do SENHOR."}]