[{"i":15500,"b":18,"c":1994,"r":1994,"o":7,"t": "Říkajíce: Nehledíť na to Hospodin, aniž tomu rozumí Bůh Jákobův?"},{"i":15501,"b":18,"c":1994,"r":1994,"o":8,"t": "Rozumějte, ó vy hovadní v lidu, a vy blázni, kdy srozumíte?"},{"i":15502,"b":18,"c":1994,"r":1994,"o":9,"t": "Zdali ten, jenž učinil ucho, neslyší? A kterýž stvořil oko, zdali nespatří?"},{"i":15503,"b":18,"c":1994,"r":1994,"o":10,"t": "Zdali ten, jenž tresce národy, nebude kárati, kterýž učí lidi umění?"},{"i":15504,"b":18,"c":1994,"r":1994,"o":11,"t": "Hospodinť zná myšlení lidská, že jsou pouhá marnost."},{"i":15505,"b":18,"c":1994,"r":1994,"o":12,"t": "Blahoslavený jest ten muž, kteréhož ty cvičíš, Hospodine, a z zákona svého jej vyučuješ."},{"i":15506,"b":18,"c":1994,"r":1994,"o":13,"t": "Abys mu způsobil pokoj před časy zlými, až by za tím vykopána byla bezbožníku jáma."},{"i":15507,"b":18,"c":1994,"r":1994,"o":14,"t": "Neboť neopustí Hospodin lidu svého, a dědictví svého nezanechá,"},{"i":15508,"b":18,"c":1994,"r":1994,"o":15,"t": "Ale až k spravedlnosti navrátí se soud, a za ním všickni upřímého srdce."},{"i":15509,"b":18,"c":1994,"r":1994,"o":16,"t": "Kdož by se byl o mne zasadil proti zlostníkům? Kdo by se byl za mne postavil proti těm, jenž páší nepravost?"},{"i":15510,"b":18,"c":1994,"r":1994,"o":17,"t": "Kdyby mi Hospodin nebyl ku pomoci, tudíž by se byla octla duše má v mlčení."},{"i":15511,"b":18,"c":1994,"r":1994,"o":18,"t": "Již jsem byl řekl: Klesla noha má, ale milosrdenství tvé, ó Hospodine, zdrželo mne."},{"i":15512,"b":18,"c":1994,"r":1994,"o":19,"t": "Ve množství přemyšlování mých u vnitřnosti mé, tvá potěšování obveselovala duši mou."},{"i":15513,"b":18,"c":1994,"r":1994,"o":20,"t": "Zdaliž se k tobě přitovaryší stolice převráceností těch, jenž vynášejí nátisk mimo spravedlnost,"},{"i":15514,"b":18,"c":1994,"r":1994,"o":21,"t": "Jenž se shlukují proti duši spravedlivého, a krev nevinnou odsuzují?"},{"i":15515,"b":18,"c":1994,"r":1994,"o":22,"t": "Ale Hospodin jest mým hradem vysokým, a Bůh můj skalou útočiště mého."},{"i":15516,"b":18,"c":1994,"r":1994,"o":23,"t": "Onť obrátí na ně nepravost jejich, a zlostí jejich zahladí je, zahladí je Hospodin Bůh náš."},{"i":15517,"b":18,"c":1995,"r":1995,"o":1,"t": "Poďte, zpívejme Hospodinu, prokřikujme skále spasení našeho."},{"i":15518,"b":18,"c":1995,"r":1995,"o":2,"t": "Předejděme oblíčej jeho s díkčiněním, žalmy prozpěvujme jemu."},{"i":15519,"b":18,"c":1995,"r":1995,"o":3,"t": "Nebo Hospodin jest Bůh veliký, a král veliký nade všecky bohy,"},{"i":15520,"b":18,"c":1995,"r":1995,"o":4,"t": "V jehož rukou základové země, a vrchové hor jeho jsou."},{"i":15521,"b":18,"c":1995,"r":1995,"o":5,"t": "Jehož jest i moře, nebo on je učinil, i země, kterouž ruce jeho sformovaly."},{"i":15522,"b":18,"c":1995,"r":1995,"o":6,"t": "Poďte, sklánějme se, a padněme před ním, klekejme před Hospodinem stvořitelem naším."},{"i":15523,"b":18,"c":1995,"r":1995,"o":7,"t": "Onť jest zajisté Bůh náš, a my jsme lid pastvy jeho, a stádo rukou jeho. Dnes uslyšíte-li hlas jeho,"},{"i":15524,"b":18,"c":1995,"r":1995,"o":8,"t": "Nezatvrzujte srdce svého, jako při popuzení, a v den pokušení na poušti,"},{"i":15525,"b":18,"c":1995,"r":1995,"o":9,"t": "Kdežto pokoušeli mne otcové vaši, zkusiliť jsou mne, a viděli skutky mé."},{"i":15526,"b":18,"c":1995,"r":1995,"o":10,"t": "Za čtyřidceti let měl jsem nesnáz s národem tím, a řekl jsem: Lid tento bloudí srdcem, a nepoznali cest mých."},{"i":15527,"b":18,"c":1995,"r":1995,"o":11,"t": "Jimž jsem přisáhl v hněvě svém, že nevejdou v odpočinutí mé."},{"i":15528,"b":18,"c":1996,"r":1996,"o":1,"t": "Zpívejte Hospodinu píseň novou, zpívej Hospodinu všecka země."},{"i":15529,"b":18,"c":1996,"r":1996,"o":2,"t": "Zpívejte Hospodinu, dobrořečte jménu jeho, zvěstujte den po dni spasení jeho."},{"i":15530,"b":18,"c":1996,"r":1996,"o":3,"t": "Vypravujte mezi národy slávu jeho, mezi všemi lidmi divy jeho."},{"i":15531,"b":18,"c":1996,"r":1996,"o":4,"t": "Nebo veliký Hospodin, a vší chvály hodný, i hrozný jest nade všecky bohy."},{"i":15532,"b":18,"c":1996,"r":1996,"o":5,"t": "Všickni zajisté bohové národů jsou modly, ale Hospodin nebesa učinil."},{"i":15533,"b":18,"c":1996,"r":1996,"o":6,"t": "Sláva a důstojnost před ním, síla i okrasa v svatyni jeho."},{"i":15534,"b":18,"c":1996,"r":1996,"o":7,"t": "Vzdejte Hospodinu čeledi národů, vzdejte Hospodinu čest i moc."},{"i":15535,"b":18,"c":1996,"r":1996,"o":8,"t": "Vzdejte Hospodinu čest jména jeho, přineste dary, a vejděte do síňcí jeho."},{"i":15536,"b":18,"c":1996,"r":1996,"o":9,"t": "Sklánějte se Hospodinu v okrase svatoti, boj se oblíčeje jeho všecka země."},{"i":15537,"b":18,"c":1996,"r":1996,"o":10,"t": "Rcete mezi pohany: Hospodin kraluje, a že i okršlek zemský upevněn bude, tak aby se nepohnul, a že souditi bude lidi spravedlivě."},{"i":15538,"b":18,"c":1996,"r":1996,"o":11,"t": "Rozveseltež se nebesa, a plésej země, zvuč moře, i což v něm jest."},{"i":15539,"b":18,"c":1996,"r":1996,"o":12,"t": "Plésej pole a vše, což na něm, tehdáž ať prozpěvuje všecko dříví lesní,"},{"i":15540,"b":18,"c":1996,"r":1996,"o":13,"t": "Před tváří Hospodina; neboť se béře, béře se zajisté, aby soudil zemi. Budeť souditi okršlek světa v spravedlnosti, a národy v pravdě své."},{"i":15541,"b":18,"c":1997,"r":1997,"o":1,"t": "Hospodin kraluje, plésej země, a vesel se ostrovů všecko množství."},{"i":15542,"b":18,"c":1997,"r":1997,"o":2,"t": "Oblak a mrákota jest vůkol něho, spravedlnost a soud základ trůnu jeho."},{"i":15543,"b":18,"c":1997,"r":1997,"o":3,"t": "Oheň předchází jej, a zapaluje vůkol nepřátely jeho."},{"i":15544,"b":18,"c":1997,"r":1997,"o":4,"t": "Zasvěcujíť se po okršlku světa blýskání jeho; to viduc země, děsí se."},{"i":15545,"b":18,"c":1997,"r":1997,"o":5,"t": "Hory jako vosk rozplývají se před oblíčejem Hospodina, před oblíčejem Panovníka vší země."},{"i":15546,"b":18,"c":1997,"r":1997,"o":6,"t": "Nebesa vypravují o jeho spravedlnosti, a slávu jeho spatřují všickni národové."},{"i":15547,"b":18,"c":1997,"r":1997,"o":7,"t": "Zastyďte se všickni, kteříž sloužíte rytinám, kteříž se chlubíte modlami; sklánějte se před ním všickni bohové."},{"i":15548,"b":18,"c":1997,"r":1997,"o":8,"t": "To uslyše Sion, rozveselí se, a zpléší dcery Judské z příčiny soudů tvých, Hospodine."},{"i":15549,"b":18,"c":1997,"r":1997,"o":9,"t": "Nebo ty, Hospodine, jsi nejvyšší na vší zemi, a velice jsi vyvýšený nade všecky bohy."},{"i":15550,"b":18,"c":1997,"r":1997,"o":10,"t": "Vy, kteříž milujete Hospodina, mějte v nenávisti to, což zlého jest; onť ostříhá duší svatých svých, a z ruky bezbožníků je vytrhuje."},{"i":15551,"b":18,"c":1997,"r":1997,"o":11,"t": "Světlo vsáto jest spravedlivým, a radost těm, kteříž jsou upřímého srdce."},{"i":15552,"b":18,"c":1997,"r":1997,"o":12,"t": "Veselte se, spravedliví v Hospodinu, a oslavujte památku svatosti jeho."},{"i":15553,"b":18,"c":1998,"r":1998,"o":1,"t": "Žalm. Zpívejte Hospodinu píseň novou, neboť jest divné věci učinil; spomohla mu pravice jeho, a rámě svatosti jeho."},{"i":15554,"b":18,"c":1998,"r":1998,"o":2,"t": "V známost uvedl Hospodin spasení své, před očima národů zjevil spravedlnost svou."},{"i":15555,"b":18,"c":1998,"r":1998,"o":3,"t": "Rozpomenul se na milosrdenství své, a na pravdu svou k domu Izraelskému; všecky končiny země vidí spasení Boha našeho."},{"i":15556,"b":18,"c":1998,"r":1998,"o":4,"t": "Prokřikuj Hospodinu všecka země; zvuk vydejte, prozpěvujte, a žalmy zpívejte."},{"i":15557,"b":18,"c":1998,"r":1998,"o":5,"t": "Žalmy zpívejte Hospodinu na citaře, k citaře i hlasem přizpěvujte."},{"i":15558,"b":18,"c":1998,"r":1998,"o":6,"t": "Trubami a zvučnými pozouny hlas vydejte před králem Hospodinem."},{"i":15559,"b":18,"c":1998,"r":1998,"o":7,"t": "Zvuč moře i to, což v něm jest, okršlek světa i ti, kteříž na něm bydlí."},{"i":15560,"b":18,"c":1998,"r":1998,"o":8,"t": "Řeky rukama plésejte, spolu i hory prozpěvujte,"},{"i":15561,"b":18,"c":1998,"r":1998,"o":9,"t": "Před Hospodinem; neboť se béře, aby soudil zemi. Budeť souditi okršlek světa v spravedlnosti, a národy v pravosti."},{"i":15562,"b":18,"c":1999,"r":1999,"o":1,"t": "Hospodin kraluje, užasněte se národové; sedí nad cherubíny, pohniž se země."},{"i":15563,"b":18,"c":1999,"r":1999,"o":2,"t": "Hospodin na Sionu veliký, a vyvýšený jest nade všecky lidi."},{"i":15564,"b":18,"c":1999,"r":1999,"o":3,"t": "Oslavujte jméno tvé veliké a hrozné, nebo svaté jest."},{"i":15565,"b":18,"c":1999,"r":1999,"o":4,"t": "Moc zajisté králova miluje soud; ty jsi ustanovil práva, soud a spravedlnost v Jákobovi ty konáš."},{"i":15566,"b":18,"c":1999,"r":1999,"o":5,"t": "Vyvyšujte Hospodina Boha našeho, a sklánějte se u podnoží noh jeho, svatýť jest."},{"i":15567,"b":18,"c":1999,"r":1999,"o":6,"t": "Mojžíš a Aron mezi kněžími jeho, a Samuel mezi vzývajícími jméno jeho; volávali k Hospodinu, a on je vyslýchal."},{"i":15568,"b":18,"c":1999,"r":1999,"o":7,"t": "V sloupu oblakovém mluvíval k nim; kteřížto když ostříhali svědectví jeho, i ustanovení jim vydal."},{"i":15569,"b":18,"c":1999,"r":1999,"o":8,"t": "Hospodine Bože náš, tys je vyslýchal, Bože, bývals jim milostiv, i když jsi je trestal pro výstupky jejich."},{"i":15570,"b":18,"c":1999,"r":1999,"o":9,"t": "Vyvyšujte Hospodina Boha našeho, a sklánějte se na hoře svaté jeho; neboť jest svatý Hospodin Bůh náš."},{"i":15571,"b":18,"c":2000,"r":2000,"o":1,"t": "Žalm k díků činění. Prokřikuj Hospodinu všecka země."},{"i":15572,"b":18,"c":2000,"r":2000,"o":2,"t": "Služte Hospodinu s veselím, předstupte před oblíčej jeho s prozpěvováním."},{"i":15573,"b":18,"c":2000,"r":2000,"o":3,"t": "Vězte, že Hospodin jest Bůh; on učinil nás, a ne my sami sebe, abychom byli lid jeho, a ovce pastvy jeho."},{"i":15574,"b":18,"c":2000,"r":2000,"o":4,"t": "Vcházejte do bran jeho s díkčiněním, a do síní jeho s chvalami; oslavujte jej, a dobrořečte jménu jeho."},{"i":15575,"b":18,"c":2000,"r":2000,"o":5,"t": "Nebo dobrý jest Hospodin, na věky milosrdenství jeho, a od národu až do pronárodu pravda jeho."},{"i":15576,"b":18,"c":2001,"r":2001,"o":1,"t": "Žalm Davidův. O milosrdenství a soudu zpívati budu, tobě, ó Hospodine, žalmy budu zpívati."},{"i":15577,"b":18,"c":2001,"r":2001,"o":2,"t": "Opatrně se míti budu na cestě přímé, až přijdeš ke mně; choditi budu ustavičně v upřímnosti srdce svého i v domě svém."},{"i":15578,"b":18,"c":2001,"r":2001,"o":3,"t": "Nepředstavímť sobě před oči věci nešlechetné; skutek uchylujících se v nenávisti mám, nepřichytíť se mne."},{"i":15579,"b":18,"c":2001,"r":2001,"o":4,"t": "Srdce převrácené odstoupí ode mne, zlého nebudu oblibovati."},{"i":15580,"b":18,"c":2001,"r":2001,"o":5,"t": "Škodícího jazykem bližnímu svému tajně, tohoť vytnu; očí vysokých a mysli naduté nikoli nebudu moci trpěti."},{"i":15581,"b":18,"c":2001,"r":2001,"o":6,"t": "Oči mé na pravdomluvné v zemi, aby sedali se mnou; kdož chodí po cestě upřímé, tenť mi sloužiti bude."},{"i":15582,"b":18,"c":2001,"r":2001,"o":7,"t": "Nebude bydliti v domě mém činící lest, a mluvící lež nebude míti místa u mne."},{"i":15583,"b":18,"c":2001,"r":2001,"o":8,"t": "Každého jitra pléniti budu všecky nešlechetné z země, abych tak vyplénil z města Hospodinova všecky, kdož páší nepravost."},{"i":15584,"b":18,"c":2002,"r":2002,"o":1,"t": "Modlitba chudého, když sevřín jsa, před Hospodinem vylévá žádosti své."},{"i":15585,"b":18,"c":2002,"r":2002,"o":2,"t": "Hospodine, slyš modlitbu mou, a volání mé přijdiž k tobě."},{"i":15586,"b":18,"c":2002,"r":2002,"o":3,"t": "Neskrývej tváři své přede mnou, v den ssoužení mého nakloň ke mně ucha svého; když k tobě volám, rychle vyslyš mne."},{"i":15587,"b":18,"c":2002,"r":2002,"o":4,"t": "Nebo mizejí jako dým dnové moji, a kosti mé jako ohniště vypáleny jsou."},{"i":15588,"b":18,"c":2002,"r":2002,"o":5,"t": "Poraženo jest jako bylina, a usvadlo srdce mé, tak že jsem chleba svého jísti zapomenul."},{"i":15589,"b":18,"c":2002,"r":2002,"o":6,"t": "Od hlasu lkání mého přilnuly kosti mé k kůži mé."},{"i":15590,"b":18,"c":2002,"r":2002,"o":7,"t": "Podobný jsem učiněn pelikánu na poušti, jsem jako výr na pustinách."},{"i":15591,"b":18,"c":2002,"r":2002,"o":8,"t": "Bdím, a jsem jako vrabec osamělý na střeše."},{"i":15592,"b":18,"c":2002,"r":2002,"o":9,"t": "Každý den utrhají mi nepřátelé moji, a posměvači moji proklínají mnou."},{"i":15593,"b":18,"c":2002,"r":2002,"o":10,"t": "Nebo jídám popel jako chléb, a k nápoji svému slz přiměšuji,"},{"i":15594,"b":18,"c":2002,"r":2002,"o":11,"t": "Pro rozhněvání tvé a zažžený hněv tvůj; nebo zdvihna mne, hodils mnou."},{"i":15595,"b":18,"c":2002,"r":2002,"o":12,"t": "Dnové moji jsou jako stín nachýlený, a já jako tráva usvadl jsem."},{"i":15596,"b":18,"c":2002,"r":2002,"o":13,"t": "Ale ty, Hospodine, na věky zůstáváš, a památka tvá od národu až do pronárodu."},{"i":15597,"b":18,"c":2002,"r":2002,"o":14,"t": "Ty povstana, smiluješ se nad Sionem, nebo čas jest učiniti milost jemu, a čas uložený přišel."},{"i":15598,"b":18,"c":2002,"r":2002,"o":15,"t": "Nebo líbost mají služebníci tvoji v kamení jeho, a nad prachem jeho slitují se,"},{"i":15599,"b":18,"c":2002,"r":2002,"o":16,"t": "Aby se báli pohané jména Hospodinova, a všickni králové země slávy tvé,"}]