[{"i":2000,"b":1,"c":218,"r":218,"o":2,"t": "E Ietro prese Sippora, moglie di Mosè, dopo ch’egli l’ebbe rimandata;"},{"i":2001,"b":1,"c":218,"r":218,"o":3,"t": "e i due figliuoli di essa; il nome dell’uno de’ quali era Ghersom; perciocchè Mosè, avea detto: Io sono stato forestiere in paese strano."},{"i":2002,"b":1,"c":218,"r":218,"o":4,"t": "E il nome dell’altro era Eliezer; perciocchè egli avea detto: L’Iddio di mio padre mi è stato in aiuto, e mi ha scampato dalla spada di Faraone."},{"i":2003,"b":1,"c":218,"r":218,"o":5,"t": "Ietro adunque, suocero di Mosè, venne a Mosè, co’ figliuoli di esso, e con la sua moglie, nel deserto, ove egli era accampato al Monte di Dio."},{"i":2004,"b":1,"c":218,"r":218,"o":6,"t": "E mandò a dire a Mosè: Io Ietro, tuo suocero, vengo a te, con la tua moglie, e co’ suoi due figliuoli"},{"i":2005,"b":1,"c":218,"r":218,"o":7,"t": "E Mosè uscì incontro al suo suocero; e gli s’inchinò, e lo baciò; e si domandarono l’un l’altro del lor bene stare; poi entrarono nel padiglione."},{"i":2006,"b":1,"c":218,"r":218,"o":8,"t": "E Mosè raccontò al suo suocero tutto ciò che il Signore avea fatto a Faraone, ed agli Egizj, per amor d’Israele; e tutti i travagli ch’erano loro sopraggiunti per cammino, de’ quali il Signore li avea liberati."},{"i":2007,"b":1,"c":218,"r":218,"o":9,"t": "E Ietro si rallegrò di tutto il bene che il Signore avea fatto a Israele, avendolo riscosso dalla man degli Egizj."},{"i":2008,"b":1,"c":218,"r":218,"o":10,"t": "E Ietro disse: Benedetto sia il Signore, il qual vi ha liberati dalla mano degli Egizj, e dalla mano di Faraone; il quale ha riscosso questo popolo di sotto alla man degli Egizj."},{"i":2009,"b":1,"c":218,"r":218,"o":11,"t": "Ora conosco che il Signore è più grande di tutti gl’iddii; conciossiachè questo sia loro avvenuto, perciocchè erano superbamente proceduti contro a loro."},{"i":2010,"b":1,"c":218,"r":218,"o":12,"t": "Poi Ietro, suocero di Mosè, prese un olocausto, e de’ sacrificii da offerire a Dio; e Aaronne, e tutti gli Anziani d’Israele, vennero a mangiar col suocero di Mosè, davanti al Signore"},{"i":2011,"b":1,"c":218,"r":218,"o":13,"t": "E il giorno seguente, avvenne che, sedendo Mosè, per render ragion al popolo, e stando il popolo in piè davanti a Mosè, dalla mattina fino alla sera;"},{"i":2012,"b":1,"c":218,"r":218,"o":14,"t": "il suocero di Mosè vide tutto quel che egli faceva al popolo, e disse: Che cosa è questo che tu fai inverso questo popolo? perchè siedi tu solo, e tutto il popolo ti sta in piè davanti, dalla mattina fino alla sera?"},{"i":2013,"b":1,"c":218,"r":218,"o":15,"t": "E Mosè rispose al suo suocero: Io il fo, perchè questo popolo viene a me per domandare Iddio."},{"i":2014,"b":1,"c":218,"r":218,"o":16,"t": "Quando essi hanno qualche affare, vengono a me, ed io giudico fra l’uno e l’altro, e dichiaro loro gli statuti di Dio, e le sue leggi."},{"i":2015,"b":1,"c":218,"r":218,"o":17,"t": "Ma il suocero di Mosè, gli disse: Ciò che tu fai non istà bene."},{"i":2016,"b":1,"c":218,"r":218,"o":18,"t": "Per certo tu verrai meno, e tu, e questo popolo ch’è teco; perciocchè cotesto affare è troppo grave per te; tu non puoi far ciò tutto solo."},{"i":2017,"b":1,"c":218,"r":218,"o":19,"t": "Attendi ora alla mia voce, io ti consiglierò, e Iddio sarà teco: Sii tu per lo popolo davanti a Dio, e rapporta a Dio gli affari."},{"i":2018,"b":1,"c":218,"r":218,"o":20,"t": "E ammaestra il popolo intorno agli statuti, e alle leggi; e dichiaragli la via per la quale ha da camminare, e l’opere che ha da fare."},{"i":2019,"b":1,"c":218,"r":218,"o":21,"t": "E tu scegli d’infra tutto il popolo degli uomini di valore, che temano Iddio; uomini leali che abbiano in odio l’avarizia; e costituiscili sopra il popolo capi di migliaia, capi di centinaia, capi di cinquantine, e capi di diecine."},{"i":2020,"b":1,"c":218,"r":218,"o":22,"t": "E rendano essi ragione al popolo in ogni tempo; e rapportino a te ogni grande affare; ma giudichino ogni piccolo affare. Così ti sgraverai del carico che hai addosso, ed essi lo porteranno teco. Se tu fai questa cosa,"},{"i":2021,"b":1,"c":218,"r":218,"o":23,"t": "e se Iddio te la comanda, tu potrai durare; e anche tutto questo popolo perverrà in pace al suo luogo."},{"i":2022,"b":1,"c":218,"r":218,"o":24,"t": "E Mosè acconsentì al dire del suo suocero, e fece tutto ciò ch’egli avea detto."},{"i":2023,"b":1,"c":218,"r":218,"o":25,"t": "E Mosè scelse di tutto Israele degli uomini di valore, e li costituì capi sopra il popolo; capi di migliaia, capi di centinaia, capi di cinquantine, e capi di diecine."},{"i":2024,"b":1,"c":218,"r":218,"o":26,"t": "E quelli doveano render ragione al popolo in ogni tempo; essi rapportavano a Mosè gli affari difficili, e giudicavano ogni piccolo affare."},{"i":2025,"b":1,"c":218,"r":218,"o":27,"t": "Poi Mosè accommiatò il suo suocero, ed egli se ne andò nel suo paese"},{"i":2026,"b":1,"c":219,"r":219,"o":1,"t": "NEL primo giorno del terzo mese, da che i figliuoli d’Israele furono usciti del paese di Egitto, in quell’istesso giorno arrivarono nel deserto di Sinai."},{"i":2027,"b":1,"c":219,"r":219,"o":2,"t": "Essendo adunque partiti di Refidim, arrivarono nel deserto di Sinai, e si accamparono nel deserto. Ed essendo Israele accampato quivi dirimpetto al monte,"},{"i":2028,"b":1,"c":219,"r":219,"o":3,"t": "Mosè salì a Dio; e il Signore gli gridò dal monte, dicendo: Di’ così alla casa di Giacobbe, e dichiara questo a’ figliuoli d’Israele."},{"i":2029,"b":1,"c":219,"r":219,"o":4,"t": "Voi avete veduto ciò che ho fatto agli Egizj, e come vi ho portati come sopra ale di aquile, e vi ho menati a me."},{"i":2030,"b":1,"c":219,"r":219,"o":5,"t": "Ora dunque, se voi del tutto ubbidite alla mia voce, e osservate il mio patto, voi mi sarete un tesoro riposto d’infra tutti i popoli; conciossiachè tutta la terra sia mia."},{"i":2031,"b":1,"c":219,"r":219,"o":6,"t": "E mi sarete un Reame sacerdotale, e una gente santa. Queste son le parole che tu dirai a’ figliuoli di Israele."},{"i":2032,"b":1,"c":219,"r":219,"o":7,"t": "Mosè adunque venne, e chiamò gli Anziani del popolo, e propose loro tutte queste parole, che il Signore gli avea comandate."},{"i":2033,"b":1,"c":219,"r":219,"o":8,"t": "E tutto il popolo rispose ad una, e disse: Noi faremo tutto quello che il Signore ha detto. E Mosè rapportò al Signore le parole del popolo"},{"i":2034,"b":1,"c":219,"r":219,"o":9,"t": "E il Signore disse a Mosè: Ecco, io verrò a te in una folta nuvola, acciocchè il popolo oda quando io parlerò teco, ed anche ti creda in perpetuo. Ora, dopo che Mosè ebbe rapportate le parole del popolo al Signore, il Signore gli disse:"},{"i":2035,"b":1,"c":219,"r":219,"o":10,"t": "Vattene al popolo, e santificalo oggi e domani, e fa’ che lavino i lor vestimenti."},{"i":2036,"b":1,"c":219,"r":219,"o":11,"t": "E che sieno presti per lo terzo giorno; perciocchè al terzo giorno il Signore scenderà in sul monte di Sinai, nel cospetto di tutto il popolo."},{"i":2037,"b":1,"c":219,"r":219,"o":12,"t": "E tu poni de’ termini al popolo attorno attorno, dicendo: Guardatevi di salire al monte, o di toccar pur l’estremità di esso: chiunque toccherà il monte del tutto sarà fatto morire."},{"i":2038,"b":1,"c":219,"r":219,"o":13,"t": "Niuna mano tocchi un tale; anzi del tutto sia lapidato o saettato; o bestia, od uomo che egli si sia, non viva; quando il corno sonerà alla distesa, allora salgano essi verso il monte."},{"i":2039,"b":1,"c":219,"r":219,"o":14,"t": "E Mosè scese dal monte al popolo, e santificò il popolo, ed essi lavarono i lor vestimenti."},{"i":2040,"b":1,"c":219,"r":219,"o":15,"t": "Ed egli disse al popolo: Siate presti per lo terzo giorno; non vi accostate a donna"},{"i":2041,"b":1,"c":219,"r":219,"o":16,"t": "E al terzo giorno, come fu mattina, si fecero tuoni e folgori; e vi era una folta nuvola in sul monte, insieme con un suon di tromba molto forte; e tutto il popolo ch’era nel campo tremava."},{"i":2042,"b":1,"c":219,"r":219,"o":17,"t": "E Mosè fece uscire il popolo fuor del campo, incontro a Dio; e si fermarono appiè del monte."},{"i":2043,"b":1,"c":219,"r":219,"o":18,"t": "Or il monte di Sinai fumava tutto; perciocchè il Signore era sceso sopra esso in fuoco; e il fumo ne saliva a guisa di fumo di fornace; e tutto il monte tremava forte."},{"i":2044,"b":1,"c":219,"r":219,"o":19,"t": "E il suon della tromba si andava vie più rinforzando grandemente; e Mosè parlava, e Iddio gli rispondeva per un tuono."},{"i":2045,"b":1,"c":219,"r":219,"o":20,"t": "Il Signore adunque scese in sul monte di Sinai, sulla sommità del monte, e chiamò Mosè alla sommità del monte. E Mosè vi salì."},{"i":2046,"b":1,"c":219,"r":219,"o":21,"t": "E il Signore disse a Mosè: Scendi, protesta al popolo, che talora egli non rompa i termini, e non si appressi al Signore per riguardare; onde molti di essi caggiano morti."},{"i":2047,"b":1,"c":219,"r":219,"o":22,"t": "I sacerdoti eziandio, che si appressano al Signore, si santifichino; che talora il Signore non si avventi sopra loro."},{"i":2048,"b":1,"c":219,"r":219,"o":23,"t": "E Mosè disse al Signore: Il popolo non può salire al monte Sinai; conciossiachè tu ci abbi protestato, dicendo: Poni de’ termini a questo monte, e santificalo."},{"i":2049,"b":1,"c":219,"r":219,"o":24,"t": "E il Signore disse a Mosè: Va’, scendi; poi monta tu, ed Aaronne teco; ma i sacerdoti, e il popolo non rompano i termini, per salire al Signore, che talora egli non si avventi sopra loro."},{"i":2050,"b":1,"c":219,"r":219,"o":25,"t": "E Mosè discese al popolo, e gliel disse"},{"i":2051,"b":1,"c":220,"r":220,"o":1,"t": "ALLORA Iddio pronunziò tutte queste parole, dicendo:"},{"i":2052,"b":1,"c":220,"r":220,"o":2,"t": "Io sono il Signore Iddio tuo, che ti ho tratto fuor del paese di Egitto, della casa di servitù."},{"i":2053,"b":1,"c":220,"r":220,"o":3,"t": "Non avere altri dii nel mio cospetto."},{"i":2054,"b":1,"c":220,"r":220,"o":4,"t": "Non farti scultura alcuna, nè immagine alcuna di cosa che sia in cielo di sopra, nè di cosa che sia in terra di sotto, nè di cosa che sia nell’acque di sotto alla terra."},{"i":2055,"b":1,"c":220,"r":220,"o":5,"t": "Non adorar quelle cose, e non servir loro; perciocchè io, il Signore Iddio tuo, son Dio geloso, che visito l’iniquità de’ padri sopra i figliuoli fino alla terza e alla quarta generazione di coloro che m’odiano."},{"i":2056,"b":1,"c":220,"r":220,"o":6,"t": "Ed uso benignità in mille generazioni verso coloro che mi amano, e osservano i miei comandamenti."},{"i":2057,"b":1,"c":220,"r":220,"o":7,"t": "Non usare il Nome del Signore Iddio tuo in vano; perciocchè il Signore non terrà innocente chi avrà usato il suo Nome in vano."},{"i":2058,"b":1,"c":220,"r":220,"o":8,"t": "Ricordati del giorno del riposo, per santificarlo."},{"i":2059,"b":1,"c":220,"r":220,"o":9,"t": "Lavora sei giorni, e fa’ in essi ogni opera tua."},{"i":2060,"b":1,"c":220,"r":220,"o":10,"t": "Ma il settimo giorno è il riposo al Signore Iddio tuo; non fare in esso lavoro alcuno, nè tu, nè il tuo figliuolo, nè la tua figliuola, nè il tuo servo, nè la tua serva, nè il tuo bestiame, nè il tuo forestiere ch’è dentro alle tue porte."},{"i":2061,"b":1,"c":220,"r":220,"o":11,"t": "Perciocchè in sei giorni il Signore fece il cielo e la terra, e il mare, e tutto ciò ch’è in essi, e si riposò al settimo giorno; perciò, il Signore ha benedetto il giorno del riposo e l’ha santificato"},{"i":2062,"b":1,"c":220,"r":220,"o":12,"t": "Onora tuo padre e tua madre; acciocchè i tuoi giorni sieno prolungati sopra la terra, la quale il Signore Iddio tuo ti dà."},{"i":2063,"b":1,"c":220,"r":220,"o":13,"t": "Non uccidere."},{"i":2064,"b":1,"c":220,"r":220,"o":14,"t": "Non commettere adulterio."},{"i":2065,"b":1,"c":220,"r":220,"o":15,"t": "Non furare."},{"i":2066,"b":1,"c":220,"r":220,"o":16,"t": "Non dir falsa testimonianza contro al tuo prossimo."},{"i":2067,"b":1,"c":220,"r":220,"o":17,"t": "Non concupire la casa del tuo prossimo; non concupir la moglie del tuo prossimo; nè il suo servo, nè la sua serva, nè il suo bue, nè il suo asino, nè cosa alcuna che sia del tuo prossimo"},{"i":2068,"b":1,"c":220,"r":220,"o":18,"t": "Or tutto il popolo vedeva i tuoni, e i lampi, e il suon della tromba, e il monte fumante; e veggendo queste cose, tremava, e se ne stava lungi;"},{"i":2069,"b":1,"c":220,"r":220,"o":19,"t": "e disse a Mosè: Parla tu con noi, e noi ascolteremo; e non parli Iddio con noi, chè talora noi non muoiamo."},{"i":2070,"b":1,"c":220,"r":220,"o":20,"t": "E Mosè disse al popolo: Non temiate; perciocchè Iddio è venuto per provarvi, e affinchè il suo timore sia davanti agli occhi vostri, acciocchè non pecchiate."},{"i":2071,"b":1,"c":220,"r":220,"o":21,"t": "Il popolo adunque si fermò da lungi; e Mosè si accostò alla caligine; nella quale Iddio era"},{"i":2072,"b":1,"c":220,"r":220,"o":22,"t": "E il Signore disse a Mosè: Di’ così a’ figliuoli d’Israele: Voi avete veduto che io ho parlato a voi dal cielo."},{"i":2073,"b":1,"c":220,"r":220,"o":23,"t": "Non fate alcun dio meco; non vi fate dii di argento, nè dii d’oro."},{"i":2074,"b":1,"c":220,"r":220,"o":24,"t": "Fammi un altar di terra, e sacrifica sopra esso i tuoi olocausti, e i tuoi sacrificii da render grazie, le tue pecore, e i tuoi buoi; in qualunque luogo io farò ricordare il mio Nome, io verrò a te, e ti benedirò."},{"i":2075,"b":1,"c":220,"r":220,"o":25,"t": "E se pur tu mi fai un altar di pietre, non fabbricarlo di pietre conce a scarpello; quando tu vi avrai fatto passar lo scarpello sopra, tu l’avrai contaminate."},{"i":2076,"b":1,"c":220,"r":220,"o":26,"t": "E non salir per gradi al mio altare; acciocchè non si scuopra la tua nudità sopra esso"},{"i":2077,"b":1,"c":221,"r":221,"o":1,"t": "OR queste sono le leggi giudiciali, le quali tu proporrai loro:"},{"i":2078,"b":1,"c":221,"r":221,"o":2,"t": "Quando tu avrai comperato un servo Ebreo, servati egli sei anni; ma al settimo anno vadasene franco, senza pagar nulla."},{"i":2079,"b":1,"c":221,"r":221,"o":3,"t": "Se egli è venuto sol col suo corpo, vadasene col suo corpo; se egli avea moglie, vadasene la sua moglie con lui."},{"i":2080,"b":1,"c":221,"r":221,"o":4,"t": "Se il suo signore gli ha data moglie, la quale gli abbia partoriti figliuoli o figliuole; quella moglie, e i figliuoli di essa, sieno del signore; e vadasene egli col suo corpo."},{"i":2081,"b":1,"c":221,"r":221,"o":5,"t": "Ma se pure il servo dice: Io amo il mio signore, la mia moglie, e i miei figliuoli; io non me ne voglio andar franco;"},{"i":2082,"b":1,"c":221,"r":221,"o":6,"t": "faccialo il suo signore comparire davanti a’ giudici; poi faccialo appressare all’uscio, o allo stipite della porta, e forigli l’orecchio con una lesina; e servagli colui in perpetuo."},{"i":2083,"b":1,"c":221,"r":221,"o":7,"t": "E quando alcuno avrà venduta la sua figliuola per serva, non esca ella di casa, come i servi ne escono."},{"i":2084,"b":1,"c":221,"r":221,"o":8,"t": "Se ella dispiace al suo signore, a cui il padre l’avrà sposata, facciala quello franca; non abbia podestà di venderla a un popolo straniero, dopo averle rotta la fede."},{"i":2085,"b":1,"c":221,"r":221,"o":9,"t": "E se egli la fa sposare al suo figliuolo, facciale secondo la ragion delle fanciulle."},{"i":2086,"b":1,"c":221,"r":221,"o":10,"t": "Se egli gliene prende un’altra, non tolgale il nutrimento, nè il vestire, nè la coabitazione."},{"i":2087,"b":1,"c":221,"r":221,"o":11,"t": "E se egli non le fa queste tre cose, vadasene ella gratuitamente, senza pagar danari alcuni"},{"i":2088,"b":1,"c":221,"r":221,"o":12,"t": "Chi avrà percosso un uomo, sì che egli ne muoia, del tutto sia fatto morire."},{"i":2089,"b":1,"c":221,"r":221,"o":13,"t": "Ma, quant’è a colui che non l’avrà appostato, anzi Iddio glielo avrà fatto scontrar nelle mani, io ti costituirò un luogo, al quale colui rifugga."},{"i":2090,"b":1,"c":221,"r":221,"o":14,"t": "Ma, quando alcuno per temerità avrà macchinato contro al suo prossimo, per ucciderlo con inganno, trallo fuori, eziandio d’appresso al mio altare, perchè muoia."},{"i":2091,"b":1,"c":221,"r":221,"o":15,"t": "Chi avrà battuto suo padre, o sua madre, del tutto sia fatto morire."},{"i":2092,"b":1,"c":221,"r":221,"o":16,"t": "Parimente, chi avrà rubata una persona, o sia che l’abbia venduta, o che gli sia trovata in mano, del tutto sia fatto morire."},{"i":2093,"b":1,"c":221,"r":221,"o":17,"t": "Ed anche, chi avrà maledetto suo padre, o sua madre, del tutto sia fatto morire."},{"i":2094,"b":1,"c":221,"r":221,"o":18,"t": "E quando alcuni contenderanno insieme, e l’uno avrà percosso l’altro con pietra, o col pugno, onde egli non muoia, ma giaccia in letto;"},{"i":2095,"b":1,"c":221,"r":221,"o":19,"t": "se egli si rileva, e cammina fuori in sul suo bastone, colui che l’avrà percosso sia assolto; sol gli paghi ciò ch’egli è stato a bada, e lo faccia medicare fino a compiuta guarigione."},{"i":2096,"b":1,"c":221,"r":221,"o":20,"t": "E quando alcuno avrà percosso il suo servo, o la sua serva, con un bastone, sì che gli muoia sotto la mano, facciasene del tutto punizione."},{"i":2097,"b":1,"c":221,"r":221,"o":21,"t": "Ma se pur campa un giorno, o due, non facciasene punizione; perciocchè è suo danaro"},{"i":2098,"b":1,"c":221,"r":221,"o":22,"t": "E quando alcuni, contendendo insieme, avranno percossa una donna gravida, sì che il parto n’esca fuori, ma pur non vi sarà caso di morte; sia colui che l’avrà percossa condannato ad ammenda, secondo che il marito della donna gl’imporrà; e paghila per autorità de’ giudici."},{"i":2099,"b":1,"c":221,"r":221,"o":23,"t": "Ma, se vi è caso di morte, metti vita per vita;"}]