[{"i":24500,"b":42,"c":4407,"r":4407,"o":17,"t": "Rozlili těla svatých tvých a vylili krev jejich okolo Jeruzaléma, a nebyl, kdo by je pochoval."},{"i":24501,"b":42,"c":4407,"r":4407,"o":18,"t": "Tehdy strach a hrůza popadla vešken lid: \"Není u nich, pravili, ani pravdy, ani spravedlnosti, neboť zrušili zaslíbení své a přísahu, kterou učinili.\""},{"i":24502,"b":42,"c":4407,"r":4407,"o":19,"t": "Bakchides odešel z Jeruzaléma a přišel tábořit do Betzeth, odkud poslal zatknout množství osob, které přešly na jeho stranu s některými z lidu; ty podřezal a vrhl do veliké studny."},{"i":24503,"b":42,"c":4407,"r":4407,"o":20,"t": "Poté svěřil provincii Alkimovi a zanechal s ním vojsko, aby ho podporovalo. Bakchides se navrátil ke králi."},{"i":24504,"b":42,"c":4407,"r":4407,"o":21,"t": "Alkimus vedl boj o hodnost velekněze."},{"i":24505,"b":42,"c":4407,"r":4407,"o":22,"t": "Všichni, kteří sužovali lid, se shromáždili kolem něho, zmocnili se judské země a páchali mnoho zlého v Izraeli."},{"i":24506,"b":42,"c":4407,"r":4407,"o":23,"t": "Vidouce, že veškerá zloba Alkimova a jeho přívrženců proti Izraelitům převyšuje zlobu národů,"},{"i":24507,"b":42,"c":4407,"r":4407,"o":24,"t": "Judas obešel dokola celé území Judska, aby pomstil odpadlíky a zabránil jim obcházet krajinu."},{"i":24508,"b":42,"c":4407,"r":4407,"o":25,"t": "Když viděl, že Judas a jeho přívrženci zesílili a že on sám jim nemůže odolat, Alkimus se vrátil ke králi a obvinil je z nejhorších skutků."},{"i":24509,"b":42,"c":4407,"r":4407,"o":26,"t": "Král poslal Nikanora, jednoho ze svých vojevůdců z řad slavných, nenávistného a nepřátelského vůči Izraeli, s posláním vyhladit lid."},{"i":24510,"b":42,"c":4407,"r":4407,"o":27,"t": "Když Nikanor přišel do Jeruzaléma s početným vojskem, nechal Judovi a jeho bratřím poslat lstivé mírové návrhy, které zněly takto:"},{"i":24511,"b":42,"c":4407,"r":4407,"o":28,"t": "\"Ať není války mezi mnou a vámi; přijdu s malou družinou, abych se s vámi setkal v míru.\""},{"i":24512,"b":42,"c":4407,"r":4407,"o":29,"t": "Přišel k Judovi a pozdravili se navzájem pokojně, ale nepřátelé byli připraveni Juda zajmout."},{"i":24513,"b":42,"c":4407,"r":4407,"o":30,"t": "Když si Judas všiml, že k němu přišel se zlými úmysly, bál se ho a nechtěl ho už vidět."},{"i":24514,"b":42,"c":4407,"r":4407,"o":31,"t": "Nikanor poznal, že jeho záměr byl odhalen, a vytáhl proti Judovi, aby s ním bojoval u Chafarsalamy."},{"i":24515,"b":42,"c":4407,"r":4407,"o":32,"t": "Na straně Nikanora padlo asi pět set mužů a ostatní utekli do Města Davidova."},{"i":24516,"b":42,"c":4407,"r":4407,"o":33,"t": "Po těchto událostech vystoupil Nikanor na horu Sion. Kněží vyšli ze svatyně se staršími lidu, aby ho pozdravili pokojně a ukázali mu oběť zápalnou, která se obětovala za krále."},{"i":24517,"b":42,"c":4407,"r":4407,"o":34,"t": "On se jim však vysmál, obrátil je v posměch, poskvrnil je a rozpřádal nestoudné řeči."},{"i":24518,"b":42,"c":4407,"r":4407,"o":35,"t": "V záchvatu hněvu pronesl tuto přísahu: \"Pokud mi Judas nebude tentokrát vydán do rukou i s jeho vojskem, jakmile se vrátím a bude obnoven mír, spálím tuto budovu!\" Odešel rozzuřený."},{"i":24519,"b":42,"c":4407,"r":4407,"o":36,"t": "Kněží se vrátili a, zastavivše se před oltářem a chrámem, řekli se slzami:"},{"i":24520,"b":42,"c":4407,"r":4407,"o":37,"t": "\"Ty jsi vyvolil tento dům, aby nesl tvé jméno, aby byl tvému lidu domem modlitby a prosby;"},{"i":24521,"b":42,"c":4407,"r":4407,"o":38,"t": "vykonaj svou pomstu na tomto muži a na jeho vojsku, ať padnou mečem! Vzpomeň si na jejich rouhání a nedopřej jim oddechu!\""},{"i":24522,"b":42,"c":4407,"r":4407,"o":39,"t": "Nikanor opustil Jeruzalém a tábořil u Betoron, kde se k němu připojilo vojsko ze Sýrie."},{"i":24523,"b":42,"c":4407,"r":4407,"o":40,"t": "Judas naopak tábořil v Adasa se třemi tisíci muži. Tehdy se modlil takto:"},{"i":24524,"b":42,"c":4407,"r":4407,"o":41,"t": "\"Když poslové krále se rouhali, tvůj anděl vyšel a pobil sto osmdesát pět tisíc z nich."},{"i":24525,"b":42,"c":4407,"r":4407,"o":42,"t": "Stejně tak dnes před našima očima znič toto vojsko, aby všichni ostatní věděli, že mluvil bezbožně proti tvé svatyni, a suď ho podle jeho zloby!\""},{"i":24526,"b":42,"c":4407,"r":4407,"o":43,"t": "Vojska svedla bitvu třináctého dne měsíce Adar, vojsko Nikanorovo bylo rozdrceno a on sám zabit jako první v boji."},{"i":24527,"b":42,"c":4407,"r":4407,"o":44,"t": "Když ho viděli padnout, vojáci Nikanorovi odhodili zbraně a dali se na útěk."},{"i":24528,"b":42,"c":4407,"r":4407,"o":45,"t": "Židé je pronásledovali den cesty, od Adasy až k okolí Gazary, troubíce za nimi na polnice v plné parádě."},{"i":24529,"b":42,"c":4407,"r":4407,"o":46,"t": "Ze všech judských vesnic v okolí vycházeli, aby obklíčili uprchlíky, kteří se obraceli jeden proti druhému. Všichni padli mečem a ani jeden neunikl."},{"i":24530,"b":42,"c":4407,"r":4407,"o":47,"t": "Sebrané kořisti a lupu usekli hlavu Nikanorovi a pravou ruku, kterou nestoudně pozvedl; byly přineseny a vztyčeny před Jeruzalémem."},{"i":24531,"b":42,"c":4407,"r":4407,"o":48,"t": "Lid byl naplněn radostí a oslavil tento den jako veliký den veselí."},{"i":24532,"b":42,"c":4407,"r":4407,"o":49,"t": "Bylo nařízeno, aby se tento den slavil každý rok třináctého Adaru."},{"i":24533,"b":42,"c":4407,"r":4407,"o":50,"t": "Země judská měla na krátký čas pokoj."},{"i":24534,"b":42,"c":4408,"r":4408,"o":1,"t": "Judas uslyšel o Římanech. Ti prý byli mocní, laskaví také ke všem, kteří se přidali k jejich věci, udílející přátelství komukoliv, kdo se na ně obrátil."},{"i":24535,"b":42,"c":4408,"r":4408,"o":2,"t": "(Jejich moc byla totiž velmi veliká.) Vyprávěl mu o jejich válkách a činech, které vykonali u Galů, jak se zmocnili tohoto lidu a podrobili ho daním,"},{"i":24536,"b":42,"c":4408,"r":4408,"o":3,"t": "vše, co učinili v zemi Španělské, aby se zmocnili dolů stříbrných a zlatých, které se tam nacházely,"},{"i":24537,"b":42,"c":4408,"r":4408,"o":4,"t": "jak přemohli celou tuto zemi díky svému bystrému rozumu a vytrvalosti (neboť to místo bylo velmi vzdálené od nich); stejně tak se stalo s králi, kteří přišli, aby je napadli z končin země, rozdrtili je a způsobili jim velkou pohromu, zatímco ostatní jim přinášeli roční tribut;"},{"i":24538,"b":42,"c":4408,"r":4408,"o":5,"t": "konečně zbraněmi porazili Filipa, Persea, krále Kitijských, a ostatní, kteří povstali proti nim, a podrobili je."},{"i":24539,"b":42,"c":4408,"r":4408,"o":6,"t": "Antiochus Veliký, král Asie, který vytáhl, aby s nimi bojoval se sto dvaceti slony, jízdou, vozy a značným vojskem, byl jimi zcela poražen"},{"i":24540,"b":42,"c":4408,"r":4408,"o":7,"t": "a zajat živý. Jemu i jeho nástupcům na trůně bylo uloženo, ve stanovených lhůtách, platit těžký tribut a vydávat rukojmí."},{"i":24541,"b":42,"c":4408,"r":4408,"o":8,"t": "Byla mu odňata indická země, Médie, Lýdie a některé z jeho nejkrásnějších provincií ve prospěch krále Eumena."},{"i":24542,"b":42,"c":4408,"r":4408,"o":9,"t": "Ti z Řecka, kteří měli v úmyslu je vyhladit,"},{"i":24543,"b":42,"c":4408,"r":4408,"o":10,"t": "Římané, jakmile se to dozvěděli, poslali proti nim jediného vojevůdce; vedli s nimi válku, v níž padlo velké množství obětí, odvedli do zajetí ženy a děti, vyplenili jejich majetek, podrobili si jejich země, zničili jejich pevnosti a zredukovali jejich osoby do otroctví, jak to dosud jsou."},{"i":24544,"b":42,"c":4408,"r":4408,"o":11,"t": "Pokud jde o ostatní království a ostrovy, které jim odolávaly, Římané je zničili a zotročili."},{"i":24545,"b":42,"c":4408,"r":4408,"o":12,"t": "Ale svým přátelům a těm, kteří se na ně spoléhají, zachovali své přátelství. Podrobili si okolní krále a krále vzdálené, všichni, kteří slyší jejich jméno, se jich bojí."},{"i":24546,"b":42,"c":4408,"r":4408,"o":13,"t": "Všichni, kterým chtějí pomoci a propůjčit království, vládnou; naopak sesazují, koho se jim zlíbí: dosáhli značné moci."},{"i":24547,"b":42,"c":4408,"r":4408,"o":14,"t": "Přes to všechno si žádný z nich neovázal diadém ani neoblékal purpur, aby se tím chlubil."},{"i":24548,"b":42,"c":4408,"r":4408,"o":15,"t": "Zřídili si radu, kde každý den zasedá tři sta dvacet členů, kteří se neustále zabývají lidem, aby ho udržovali v dobrém pořádku."},{"i":24549,"b":42,"c":4408,"r":4408,"o":16,"t": "Každý rok svěřují jedinému muži moc a nadvládu nad celou svou říší: všichni poslouchají tohoto jediného muže, aniž by mezi nimi panovala závist nebo žárlivost."},{"i":24550,"b":42,"c":4408,"r":4408,"o":17,"t": "Judas, vyvoliv Eupoléma, syna Jana, z domu Akkos, a Jasona, syna Eleazara, poslal je do Říma, aby s Římany uzavřeli přátelství a spojenectví,"},{"i":24551,"b":42,"c":4408,"r":4408,"o":18,"t": "a aby dosáhli vysvobození z jha, neboť viděli, že království Řeků uvrhlo Izrael do otroctví."},{"i":24552,"b":42,"c":4408,"r":4408,"o":19,"t": "Dorazili do Říma po velmi dlouhé cestě a, vstoupivše do Senátu, promluvili těmito slovy:"},{"i":24553,"b":42,"c":4408,"r":4408,"o":20,"t": "\"Judas, řečený Makabejský, a jeho bratři s židovským lidem nás poslali k vám, abychom s vámi uzavřeli smlouvu spojenectví a míru a abychom byli zapsáni do počtu vašich spojenců a vašich přátel.\""},{"i":24554,"b":42,"c":4408,"r":4408,"o":21,"t": "Žádost se senátorům zalíbila."},{"i":24555,"b":42,"c":4408,"r":4408,"o":22,"t": "Zde je kopie dopisu, který vyryli na bronzové tabule a poslali do Jeruzaléma, aby u Židů sloužil jako dokument míru a spojenectví:"},{"i":24556,"b":42,"c":4408,"r":4408,"o":23,"t": "\"Prosperita Římanům a židovskému národu na moři i na zemi navždy! Daleko od nich meč a nepřítel!"},{"i":24557,"b":42,"c":4408,"r":4408,"o":24,"t": "Pokud dojde k válce, nejprve v Římě, nebo u některého z jeho spojenců na celém rozsahu jeho nadvlády,"},{"i":24558,"b":42,"c":4408,"r":4408,"o":25,"t": "židovský národ bude s ním bojovat, podle toho, co mu okolnosti nadiktují, z celého srdce;"},{"i":24559,"b":42,"c":4408,"r":4408,"o":26,"t": "nepřátelům nedají ani neposkytnou obilí, zbraně, peníze ani lodě: takto rozhodl Řím a oni budou dodržovat své závazky, aniž by obdrželi záruku."},{"i":24560,"b":42,"c":4408,"r":4408,"o":27,"t": "Stejně tak, pokud dojde nejprve k válce u židovského národa, Římané s ním budou bojovat celou svou duší, podle toho, co jim okolnosti nadiktují."},{"i":24561,"b":42,"c":4408,"r":4408,"o":28,"t": "Nebude dáno útočníkům obilí, zbraně, peníze ani lodě: takto rozhodl Řím a oni budou dodržovat své závazky bez podvodu."},{"i":24562,"b":42,"c":4408,"r":4408,"o":29,"t": "V těchto slovech Římané uzavřeli svou dohodu s židovským lidem."},{"i":24563,"b":42,"c":4408,"r":4408,"o":30,"t": "Pokud se v budoucnu obě strany rozhodnou k tomu něco přidat nebo z toho něco odebrat, učiní tak podle svého uvážení a to, co přidali nebo odebrali, bude závazné."},{"i":24564,"b":42,"c":4408,"r":4408,"o":31,"t": "Pokud jde o zla, která jim způsobil král Démétrius, napsali jsme mu v těchto slovech: \"Proč uvaluješ své jho na Židy, naše přátele a spojence?"},{"i":24565,"b":42,"c":4408,"r":4408,"o":32,"t": "Pokud tě tedy ještě obviní, budeme podporovat jejich práva a budeme s tebou bojovat na moři i na zemi\".\""},{"i":24566,"b":42,"c":4409,"r":4409,"o":1,"t": "Démétrius, jakmile se dozvěděl, že Nikanor se svým vojskem padl v boji, poslal znovu do judské země Bakchida a Alkima v čele pravého křídla."},{"i":24567,"b":42,"c":4409,"r":4409,"o":2,"t": "Ti se vydali cestou do Galileje a obléhali Mesaloth na území Arbel a, jakmile se ho zmocnili, zabili tam velké množství obyvatel."},{"i":24568,"b":42,"c":4409,"r":4409,"o":3,"t": "Prvního měsíce roku sto padesát dva postavili svůj tábor před Jeruzalémem,"},{"i":24569,"b":42,"c":4409,"r":4409,"o":4,"t": "poté odešli a šli do Béerzeth s dvaceti tisíci pěšáky a dvěma tisíci jezdci."},{"i":24570,"b":42,"c":4409,"r":4409,"o":5,"t": "Judas si postavil svůj tábor u Éleasy, majíce s sebou tři tisíce elitních válečníků."},{"i":24571,"b":42,"c":4409,"r":4409,"o":6,"t": "Při pohledu na velký počet nepřátel byli přemoženi strachem a mnozí uprchli z tábora, kde nezůstalo více než osm set mužů."},{"i":24572,"b":42,"c":4409,"r":4409,"o":7,"t": "Judas viděl, že jeho vojsko se vytratilo, zatímco boj ho tísnil; jeho srdce bylo zlomeno, protože už neměl čas shromáždit své."},{"i":24573,"b":42,"c":4409,"r":4409,"o":8,"t": "Ve svém zmatku však řekl těm, kteří zůstali: \"Vstaňte! Vytáhněme proti našim protivníkům, zda bychom s nimi mohli bojovat.\""},{"i":24574,"b":42,"c":4409,"r":4409,"o":9,"t": "Oni mu to rozmlouvali: \"Nemůžeme, pravili, prozatím nic jiného, než zachránit si život, a pak se vrátit s našimi bratry, abychom obnovili boj. Je nás opravdu příliš málo.\""},{"i":24575,"b":42,"c":4409,"r":4409,"o":10,"t": "Judas odpověděl: \"Daleko ode mne jednat takto a prchat před nimi. Pokud nadešla naše hodina, zemřeme statečně pro naše bratry a nenechme nic, co by mohlo poskvrnit naši slávu.\""},{"i":24576,"b":42,"c":4409,"r":4409,"o":11,"t": "Vojsko vyšlo z tábora a zastavilo se tváří v tvář nepříteli. Jízda byla rozdělena do dvou eskadron, prakovníci a lučištníci pochodovali v čele vojska, stejně jako úderné jednotky, všichni stateční."},{"i":24577,"b":42,"c":4409,"r":4409,"o":12,"t": "Bakchides stál na pravém křídle, falanga se blížila z obou stran za zvuku trumpety. Ti na straně Judase také zatroubili na trumpetu"},{"i":24578,"b":42,"c":4409,"r":4409,"o":13,"t": "a země byla otřesena křikem vojsk. Boj začal ráno a trval až do večera."},{"i":24579,"b":42,"c":4409,"r":4409,"o":14,"t": "Judas si všiml, že Bakchides a síla jeho vojska se nacházejí vpravo: kolem něho se shromáždili všichni mužové srdnatí,"},{"i":24580,"b":42,"c":4409,"r":4409,"o":15,"t": "pravé křídlo bylo jimi rozdrceno a pronásledovali je až k horám Azâra."},{"i":24581,"b":42,"c":4409,"r":4409,"o":16,"t": "Syřané z levého křídla, vidouce, že pravé křídlo bylo prolomeno, se stáhli na paty Judase a jeho společníků a vzali je do zad."},{"i":24582,"b":42,"c":4409,"r":4409,"o":17,"t": "Boj se stal zuřivým a na obou stranách padlo velké množství zasažených."},{"i":24583,"b":42,"c":4409,"r":4409,"o":18,"t": "Judas také podlehl a zbytek se dal na útěk."},{"i":24584,"b":42,"c":4409,"r":4409,"o":19,"t": "Jonatan a Šimon sňali svého bratra Juda a pochovali ho do hrobu jeho otců v Modín."},{"i":24585,"b":42,"c":4409,"r":4409,"o":20,"t": "Celý Izrael ho oplakával a vedl nad ním velký smutek, opakujíce po několik dní toto naříkání:"},{"i":24586,"b":42,"c":4409,"r":4409,"o":21,"t": "\"Jak padl hrdina, který zachraňoval Izrael?"},{"i":24587,"b":42,"c":4409,"r":4409,"o":22,"t": "Zbytek Judových skutků, jeho válek, činů, které vykonal, a jeho titulů slávy, nebyl napsán; bylo jich příliš mnoho."},{"i":24588,"b":42,"c":4409,"r":4409,"o":23,"t": "Po smrti Judově se bezbožníci objevili na celém území Izraele a všichni řemeslníci nepravosti se znovu ukázali."},{"i":24589,"b":42,"c":4409,"r":4409,"o":24,"t": "Protože v těch dnech panoval velmi velký hladomor, země přešla na jejich stranu."},{"i":24590,"b":42,"c":4409,"r":4409,"o":25,"t": "Bakchides si záměrně vybral bezbožné muže, aby spravovali zemi."},{"i":24591,"b":42,"c":4409,"r":4409,"o":26,"t": "Ti prováděli na přátelích Judových prohlídky a vyšetřování, pak je nechali předvést před Bakchida, který je trestal a obracel v posměch."},{"i":24592,"b":42,"c":4409,"r":4409,"o":27,"t": "V Izraeli tehdy panoval útlak takový, jaký se nestal od toho dne, kdy tam již nebyl vidět prorok."},{"i":24593,"b":42,"c":4409,"r":4409,"o":28,"t": "Tehdy se shromáždili všichni přátelé Judovi a řekli Jonatanovi:"},{"i":24594,"b":42,"c":4409,"r":4409,"o":29,"t": "\"Od té doby, co tvůj bratr Judas zemřel, nenajde se již muž jemu podobný, aby se postavil našim nepřátelům, Bakchidovi a komukoliv, kdo nenávidí náš národ."},{"i":24595,"b":42,"c":4409,"r":4409,"o":30,"t": "Proto si tě dnes volíme, abys byl na jeho místě naším vůdcem a naším průvodcem v boji, který jsme započali.\""},{"i":24596,"b":42,"c":4409,"r":4409,"o":31,"t": "V tu chvíli se Jonatan ujal velení a nástupnictví po svém bratru Judovi."},{"i":24597,"b":42,"c":4409,"r":4409,"o":32,"t": "Bakchides, jakmile se to dozvěděl, se snažil Jonatana zahubit."},{"i":24598,"b":42,"c":4409,"r":4409,"o":33,"t": "Ten, jakmile se o tom dozvěděl, i jeho bratr Šimon a všichni, kteří ho doprovázeli, uprchli do pouště Thékoé a tábořili poblíž vody z cisterny Asphar."},{"i":24599,"b":42,"c":4409,"r":4409,"o":34,"t": "(Bakchides se to dozvěděl v den sabatu a přišel i on s celým svým vojskem za Jordán.)"}]