[{"i":7600,"b":8,"c":916,"r":916,"o":6,"t": "Y aconteció que como ellos vinieron, él vió á Eliab, y dijo: De cierto delante de Jehová está su ungido."},{"i":7601,"b":8,"c":916,"r":916,"o":7,"t": "Y Jehová respondió á Samuel: No mires á su parecer, ni á lo grande de su estatura, porque yo lo desecho; porque Jehová mira no lo que el hombre mira; pues que el hombre mira lo que está delante de sus ojos, mas Jehová mira el corazón."},{"i":7602,"b":8,"c":916,"r":916,"o":8,"t": "Entonces llamó Isaí á Abinadab, é hízole pasar delante de Samuel, el cual dijo: Ni á éste ha elegido Jehová."},{"i":7603,"b":8,"c":916,"r":916,"o":9,"t": "Hizo luego pasar Isaí á Samma. Y él dijo: Tampoco á éste ha elegido Jehová."},{"i":7604,"b":8,"c":916,"r":916,"o":10,"t": "E hizo pasar Isaí sus siete hijos delante de Samuel; mas Samuel dijo á Isaí: Jehová no ha elegido á éstos."},{"i":7605,"b":8,"c":916,"r":916,"o":11,"t": "Entonces dijo Samuel á Isaí: ¿Hanse acabado los mozos? Y él respondió: Aun queda el menor, que apacienta las ovejas. Y dijo Samuel á Isaí: Envía por él, porque no nos asentaremos á la mesa hasta que él venga aquí."},{"i":7606,"b":8,"c":916,"r":916,"o":12,"t": "Envió pues por él, é introdújolo; el cual era rubio, de hermoso parecer y de bello aspecto. Entonces Jehová dijo: Levántate y úngelo, que éste es."},{"i":7607,"b":8,"c":916,"r":916,"o":13,"t": "Y Samuel tomó el cuerno del aceite, y ungiólo de entre sus hermanos: y desde aquel día en adelante el espíritu de Jehová tomó á David. Levantóse luego Samuel, y volvióse á Rama."},{"i":7608,"b":8,"c":916,"r":916,"o":14,"t": "Y el espíritu de Jehová se apartó de Saúl, y atormentábale el espíritu malo de parte de Jehová."},{"i":7609,"b":8,"c":916,"r":916,"o":15,"t": "Y los criados de Saúl le dijeron: He aquí ahora, que el espíritu malo de parte de Dios te atormenta."},{"i":7610,"b":8,"c":916,"r":916,"o":16,"t": "Diga pues nuestro señor á tus siervos que están delante de ti, que busquen alguno que sepa tocar el arpa; para que cuando fuere sobre ti el espíritu malo de parte de Dios, él taña con su mano, y tengas alivio."},{"i":7611,"b":8,"c":916,"r":916,"o":17,"t": "Y Saúl respondió á sus criados: Buscadme pues ahora alguno que taña bien, y traédmelo."},{"i":7612,"b":8,"c":916,"r":916,"o":18,"t": "Entonces uno de los criados respondió, diciendo: He aquí yo he visto á un hijo de Isaí de Beth-lehem, que sabe tocar, y es valiente y vigoroso, y hombre de guerra, prudente en sus palabras, y hermoso, y Jehová es con él."},{"i":7613,"b":8,"c":916,"r":916,"o":19,"t": "Y Saúl envió mensajeros á Isaí, diciendo: Envíame á David tu hijo, el que está con las ovejas."},{"i":7614,"b":8,"c":916,"r":916,"o":20,"t": "Y tomó Isaí un asno cargado de pan, y un vasija de vino y un cabrito, y enviólo á Saúl por mano de David su hijo."},{"i":7615,"b":8,"c":916,"r":916,"o":21,"t": "Y viniendo David á Saúl, estuvo delante de él: y amólo él mucho, y fué hecho su escudero."},{"i":7616,"b":8,"c":916,"r":916,"o":22,"t": "Y Saúl envió á decir á Isaí: Yo te ruego que esté David conmigo; porque ha hallado gracia en mis ojos."},{"i":7617,"b":8,"c":916,"r":916,"o":23,"t": "Y cuando el espíritu malo de parte de Dios era sobre Saúl, David tomaba el arpa, y tañía con su mano; y Saúl tenía refrigerio, y estaba mejor, y el espíritu malo se apartaba de él."},{"i":7618,"b":8,"c":917,"r":917,"o":1,"t": "Y LOS Filisteos juntaron sus ejércitos para la guerra, y congregáronse en Sochô, que es de Judá, y asentaron el campo entre Sochô y Azeca, en Ephes-dammim."},{"i":7619,"b":8,"c":917,"r":917,"o":2,"t": "Y también Saúl y los hombres de Israel se juntaron, y asentaron el campo en el valle del Alcornoque, y ordenaron la batalla contra los Filisteos."},{"i":7620,"b":8,"c":917,"r":917,"o":3,"t": "Y los Filisteos estaban sobre el un monte de la una parte, é Israel estaba sobre el otro monte de la otra parte, y el valle entre ellos:"},{"i":7621,"b":8,"c":917,"r":917,"o":4,"t": "Salió entonces un varón del campo de los Filisteos que se puso entre los dos campos, el cual se llamaba Goliath, de Gath, y tenía de altura seis codos y un palmo."},{"i":7622,"b":8,"c":917,"r":917,"o":5,"t": "Y traía un almete de acero en su cabeza, é iba vestido con corazas de planchas: y era el peso de la coraza cinco mil siclos de metal:"},{"i":7623,"b":8,"c":917,"r":917,"o":6,"t": "Y sobre sus piernas traía grebas de hierro, y escudo de acero á sus hombros."},{"i":7624,"b":8,"c":917,"r":917,"o":7,"t": "El asta de su lanza era como un enjullo de telar, y tenía el hierro de su lanza seiscientos siclos de hierro: é iba su escudero delante de él."},{"i":7625,"b":8,"c":917,"r":917,"o":8,"t": "Y paróse, y dió voces á los escuadrones de Israel, diciéndoles: ¿Para qué salís á dar batalla? ¿no soy yo el Filisteo, y vosotros los siervos de Saúl? Escoged de entre vosotros un hombre que venga contra mí:"},{"i":7626,"b":8,"c":917,"r":917,"o":9,"t": "Si él pudiere pelear conmigo, y me venciere, nosotros seremos vuestros siervos: y si yo pudiere más que él, y lo venciere, vosotros seréis nuestros siervos y nos serviréis."},{"i":7627,"b":8,"c":917,"r":917,"o":10,"t": "Y añadió el Filisteo: Hoy yo he desafiado el campo de Israel; dadme un hombre que pelee conmigo."},{"i":7628,"b":8,"c":917,"r":917,"o":11,"t": "Y oyendo Saúl y todo Israel estas palabras del Filisteo, conturbáronse, y tuvieron gran miedo."},{"i":7629,"b":8,"c":917,"r":917,"o":12,"t": "Y David era hijo de aquel hombre Ephrateo de Beth-lehem de Judá, cuyo nombre era Isaí, el cual tenía ocho hijos; y era este hombre en el tiempo de Saúl, viejo, y de grande edad entre los hombres."},{"i":7630,"b":8,"c":917,"r":917,"o":13,"t": "Y los tres hijos mayores de Isaí habían ido á seguir á Saúl en la guerra. Y los nombres de sus tres hijos que habían ido á la guerra, eran, Eliab el primogénito, el segundo Abinadab, y el tercero Samma."},{"i":7631,"b":8,"c":917,"r":917,"o":14,"t": "Y David era el menor. Siguieron pues los tres mayores á Saúl."},{"i":7632,"b":8,"c":917,"r":917,"o":15,"t": "Empero David había ido y vuelto de con Saúl, para apacentar las ovejas de su padre en Beth-lehem."},{"i":7633,"b":8,"c":917,"r":917,"o":16,"t": "Venía pues aquel Filisteo por la mañana y á la tarde, y presentóse por cuarenta días."},{"i":7634,"b":8,"c":917,"r":917,"o":17,"t": "Y dijo Isaí á David su hijo: Toma ahora para tus hermanos un epha de este grano tostado, y estos diez panes, y llévalo presto al campamento á tus hermanos."},{"i":7635,"b":8,"c":917,"r":917,"o":18,"t": "Llevarás asimismo estos diez quesos de leche al capitán, y cuida de ver si tus hermanos están buenos, y toma prendas de ellos."},{"i":7636,"b":8,"c":917,"r":917,"o":19,"t": "Y Saúl y ellos y todos lo de Israel, estaban en el valle del Alcornoque, peleando con los Filisteos."},{"i":7637,"b":8,"c":917,"r":917,"o":20,"t": "Levantóse pues David de mañana, y dejando las ovejas al cuidado de un guarda, fuése con su carga, como Isaí le había mandado; y llegó al atrincheramiento del ejército, el cual había salido en ordenanza, y tocaba alarma para la pelea."},{"i":7638,"b":8,"c":917,"r":917,"o":21,"t": "Porque así los Israelitas como los Filisteos estaban en ordenanza, escuadrón contra escuadrón."},{"i":7639,"b":8,"c":917,"r":917,"o":22,"t": "Y David dejó de sobre sí la carga en mano del que guardaba el bagaje, y corrió al escuadrón; y llegado que hubo, preguntaba por sus hermanos, si estaban buenos."},{"i":7640,"b":8,"c":917,"r":917,"o":23,"t": "Y estando él hablando con ellos, he aquí aquel varón que se ponía en medio de los dos campos, que se llamaba Goliath, el Filisteo de Gath, salió de los escuadrones de los Filisteos, y habló las mismas palabras; las cuales oyó David."},{"i":7641,"b":8,"c":917,"r":917,"o":24,"t": "Y todos los varones de Israel que veían aquel hombre, huían de su presencia, y tenían gran temor."},{"i":7642,"b":8,"c":917,"r":917,"o":25,"t": "Y cada uno de los de Israel decía: ¿No habéis visto aquel hombre que ha salido? él se adelanta para provocar á Israel. Al que le venciere, el rey le enriquecerá con grandes riquezas, y le dará su hija, y hará franca la casa de su padre en Israel."},{"i":7643,"b":8,"c":917,"r":917,"o":26,"t": "Entonces habló David á los que junto á él estaban, diciendo: ¿Qué harán al hombre que venciere á este Filisteo, y quitare el oprobio de Israel? Porque ¿quién es este Filisteo incircunciso, para que provoque á los escuadrones del Dios viviente?"},{"i":7644,"b":8,"c":917,"r":917,"o":27,"t": "Y el pueblo le respondió las mismas palabras, diciendo: Así se hará al hombre que lo venciere."},{"i":7645,"b":8,"c":917,"r":917,"o":28,"t": "Y oyéndole hablar Eliab su hermano mayor con aquellos hombres, Eliab se encendió en ira contra David, y dijo: ¿Para qué has descendido acá? ¿y á quién has dejado aquellas pocas ovejas en el desierto? Yo conozco tu soberbia y la malicia de tu corazón, que para ver la batalla has venido."},{"i":7646,"b":8,"c":917,"r":917,"o":29,"t": "Y David respondió: ¿Qué he hecho yo ahora? Estas, ¿no son palabras?"},{"i":7647,"b":8,"c":917,"r":917,"o":30,"t": "Y apartándose de él hacia otros, habló lo mismo; y respondiéronle los del pueblo como primero."},{"i":7648,"b":8,"c":917,"r":917,"o":31,"t": "Y fueron oídas las palabras que David había dicho, las cuales como refiriesen delante de Saúl, él lo hizo venir."},{"i":7649,"b":8,"c":917,"r":917,"o":32,"t": "Y dijo David á Saúl: No desmaye ninguno á causa de él; tu siervo irá y peleará con este Filisteo."},{"i":7650,"b":8,"c":917,"r":917,"o":33,"t": "Y dijo Saúl á David: No podrás tú ir contra aquel Filisteo, para pelear con él; porque tú eres mozo, y él un hombre de guerra desde su juventud."},{"i":7651,"b":8,"c":917,"r":917,"o":34,"t": "Y David respondió á Saúl: Tu siervo era pastor en las ovejas de su padre, y venía un león, ó un oso, y tomaba algún cordero de la manada,"},{"i":7652,"b":8,"c":917,"r":917,"o":35,"t": "Y salía yo tras él, y heríalo, y librábale de su boca: y si se levantaba contra mí, yo le echaba mano de la quijada, y lo hería y mataba."},{"i":7653,"b":8,"c":917,"r":917,"o":36,"t": "Fuese león, fuese oso, tu siervo lo mataba; pues este Filisteo incircunciso será como uno de ellos, porque ha provocado al ejército del Dios viviente."},{"i":7654,"b":8,"c":917,"r":917,"o":37,"t": "Y añadió David: Jehová que me ha librado de las garras del león y de las garras del oso, él también me librará de la mano de este Filisteo. Y dijo Saúl á David: Ve, y Jehová sea contigo."},{"i":7655,"b":8,"c":917,"r":917,"o":38,"t": "Y Saúl vistió á David de sus ropas, y puso sobre su cabeza un almete de acero, y armóle de coraza."},{"i":7656,"b":8,"c":917,"r":917,"o":39,"t": "Y ciñó David su espada sobre sus vestidos, y probó á andar, porque nunca había probado. Y dijo David á Saúl: Yo no puedo andar con esto, porque nunca lo practiqué. Y echando de sí David aquellas cosas,"},{"i":7657,"b":8,"c":917,"r":917,"o":40,"t": "Tomó su cayado en su mano, y escogióse cinco piedras lisas del arroyo, y púsolas en el saco pastoril y en el zurrón que traía, y con su honda en su mano vase hacia el Filisteo."},{"i":7658,"b":8,"c":917,"r":917,"o":41,"t": "Y el Filisteo venía andando y acercándose á David, y su escudero delante de él."},{"i":7659,"b":8,"c":917,"r":917,"o":42,"t": "Y como el Filisteo miró y vió á David túvole en poco; porque era mancebo, y rubio, y de hermoso parecer."},{"i":7660,"b":8,"c":917,"r":917,"o":43,"t": "Y dijo el Filisteo á David: ¿Soy yo perro para que vengas á mí con palos? Y maldijo á David por sus dioses."},{"i":7661,"b":8,"c":917,"r":917,"o":44,"t": "Dijo luego el Filisteo á David: Ven á mí, y daré tu carne á las aves del cielo, y á las bestias del campo."},{"i":7662,"b":8,"c":917,"r":917,"o":45,"t": "Entonces dijo David al Filisteo: Tú vienes á mí con espada y lanza y escudo; mas yo vengo á ti en el nombre de Jehová de los ejércitos, el Dios de los escuadrones de Israel, que tú has provocado."},{"i":7663,"b":8,"c":917,"r":917,"o":46,"t": "Jehová te entregará hoy en mi mano, y yo te venceré, y quitaré tu cabeza de ti: y daré hoy los cuerpos de los Filisteos á las aves del cielo y á las bestias de la tierra: y sabrá la tierra toda que hay Dios en Israel."},{"i":7664,"b":8,"c":917,"r":917,"o":47,"t": "Y sabrá toda esta congregación que Jehová no salva con espada y lanza; porque de Jehová es la guerra, y él os entregará en nuestras manos."},{"i":7665,"b":8,"c":917,"r":917,"o":48,"t": "Y aconteció que, como el Filisteo se levantó para ir y llegarse contra David, David se dió priesa, y corrió al combate contra el Filisteo."},{"i":7666,"b":8,"c":917,"r":917,"o":49,"t": "Y metiendo David su mano en el saco, tomó de allí una piedra, y tirósela con la honda, é hirió al Filisteo en la frente: y la piedra quedó hincada en la frente, y cayó en tierra sobre su rostro."},{"i":7667,"b":8,"c":917,"r":917,"o":50,"t": "Así venció David al Filisteo con honda y piedra; é hirió al Filisteo y matólo, sin tener David espada en su mano."},{"i":7668,"b":8,"c":917,"r":917,"o":51,"t": "Mas corrió David y púsose sobre el Filisteo, y tomando la espada de él, sacándola de su vaina, matólo, y cortóle con ella la cabeza. Y como los Filisteos vieron su gigante muerto, huyeron."},{"i":7669,"b":8,"c":917,"r":917,"o":52,"t": "Y levantándose los de Israel y de Judá, dieron grita, y siguieron á los Filisteos hasta llegar al valle, y hasta las puertas de Ecrón. Y cayeron heridos de los Filisteos por el camino de Saraim, hasta Gath y Ecrón."},{"i":7670,"b":8,"c":917,"r":917,"o":53,"t": "Tornando luego los hijos de Israel de seguir los Filisteos, despojaron su campamento."},{"i":7671,"b":8,"c":917,"r":917,"o":54,"t": "Y David tomó la cabeza del Filisteo, y trájola á Jerusalem, mas puso sus armas en su tienda."},{"i":7672,"b":8,"c":917,"r":917,"o":55,"t": "Y cuando Saúl vió á David que salía á encontrarse con el Filisteo, dijo á Abner general del ejército: Abner, ¿de quién es hijo aquel mancebo? Y Abner respondió:"},{"i":7673,"b":8,"c":917,"r":917,"o":56,"t": "Vive tu alma, oh rey, que no lo sé. Y el rey dijo: Pregunta pues de quién es hijo aquel mancebo."},{"i":7674,"b":8,"c":917,"r":917,"o":57,"t": "Y cuando David volvía de matar al Filisteo, Abner lo tomó, y llevólo delante de Saúl, teniendo la cabeza del Filisteo en su mano."},{"i":7675,"b":8,"c":917,"r":917,"o":58,"t": "Y díjole Saúl: Mancebo, ¿de quién eres hijo? Y David respondió: Yo soy hijo de tu siervo Isaí de Beth-lehem."},{"i":7676,"b":8,"c":918,"r":918,"o":1,"t": "Y ASI que él hubo acabado de hablar con Saúl, el alma de Jonathán fué ligada con la de David, y amólo Jonathán como á su alma."},{"i":7677,"b":8,"c":918,"r":918,"o":2,"t": "Y Saúl le tomó aquel día, y no le dejó volver á casa de su padre."},{"i":7678,"b":8,"c":918,"r":918,"o":3,"t": "E hicieron alianza Jonathán y David, porque él le amaba como á su alma."},{"i":7679,"b":8,"c":918,"r":918,"o":4,"t": "Y Jonathán se desnudó la ropa que tenía sobre sí, y dióla á David, y otras ropas suyas, hasta su espada, y su arco, y su talabarte."},{"i":7680,"b":8,"c":918,"r":918,"o":5,"t": "Y salía David á donde quiera que Saúl le enviaba, y portábase prudentemente. Hízolo por tanto Saúl capitán de gente de guerra, y era acepto en los ojos de todo el pueblo, y en los ojos de los criados de Saúl."},{"i":7681,"b":8,"c":918,"r":918,"o":6,"t": "Y aconteció que como volvían ellos, cuando David tornó de matar al Filisteo, salieron las mujeres de todas las ciudades de Israel cantando, y con danzas, con tamboriles, y con alegrías y sonajas, á recibir al rey Saúl."},{"i":7682,"b":8,"c":918,"r":918,"o":7,"t": "Y cantaban las mujeres que danzaba, y decían: Saúl hirió sus miles, Y David sus diez miles."},{"i":7683,"b":8,"c":918,"r":918,"o":8,"t": "Y enojóse Saúl en gran manera, y desagradó esta palabra en sus ojos, y dijo: A David dieron diez miles, y á mí miles; no le falta más que el reino."},{"i":7684,"b":8,"c":918,"r":918,"o":9,"t": "Y desde aquel día Saúl miró de través á David."},{"i":7685,"b":8,"c":918,"r":918,"o":10,"t": "Otro día aconteció que el espíritu malo de parte de Dios tomó á Saúl, y mostrábase en su casa con trasportes de profeta: y David tañía con su mano como los otros días; y estaba una lanza á mano de Saúl."},{"i":7686,"b":8,"c":918,"r":918,"o":11,"t": "Y arrojó Saúl la lanza, diciendo: Enclavaré á David en la pared. Y dos veces se apartó de él David."},{"i":7687,"b":8,"c":918,"r":918,"o":12,"t": "Mas Saúl se temía de David por cuanto Jehová era con él, y se había apartado de Saúl."},{"i":7688,"b":8,"c":918,"r":918,"o":13,"t": "Apartólo pues Saúl de sí, é hízole capitán de mil; y salía y entraba delante del pueblo."},{"i":7689,"b":8,"c":918,"r":918,"o":14,"t": "Y David se conducía prudentemente en todos sus negocios, y Jehová era con él."},{"i":7690,"b":8,"c":918,"r":918,"o":15,"t": "Y viendo Saúl que se portaba tan prudentemente, temíase de él."},{"i":7691,"b":8,"c":918,"r":918,"o":16,"t": "Mas todo Israel y Judá amaba á David, porque él salía y entraba delante de ellos."},{"i":7692,"b":8,"c":918,"r":918,"o":17,"t": "Y dijo Saúl á David: He aquí yo te daré á Merab mi hija mayor por mujer: solamente que me seas hombre valiente, y hagas las guerras de Jehová. Mas Saúl decía: No será mi mano contra él, mas la mano de los Filisteos será contra él."},{"i":7693,"b":8,"c":918,"r":918,"o":18,"t": "Y David respondió á Saúl: ¿Quién soy yo, ó qué es mi vida, ó la familia de mi padre en Israel, para ser yerno del rey?"},{"i":7694,"b":8,"c":918,"r":918,"o":19,"t": "Y venido el tiempo en que Merab, hija de Saúl, se había de dar á David, fué dada por mujer á Adriel Meholatita."},{"i":7695,"b":8,"c":918,"r":918,"o":20,"t": "Mas Michâl la otra hija de Saúl amaba á David; y fué dicho á Saúl, lo cual plugo en sus ojos."},{"i":7696,"b":8,"c":918,"r":918,"o":21,"t": "Y Saúl dijo: Yo se la daré, para que le sea por lazo, y para que la mano de los Filisteos sea contra él. Dijo pues Saúl á David: Con la otra serás mi yerno hoy."},{"i":7697,"b":8,"c":918,"r":918,"o":22,"t": "Y mandó Saúl á sus criados: Hablad en secreto á David, diciéndole: He aquí, el rey te ama, y todos sus criados te quieren bien; sé pues yerno del rey."},{"i":7698,"b":8,"c":918,"r":918,"o":23,"t": "Y los criados de Saúl hablaron estas palabras á los oídos de David. Y David dijo: ¿Paréceos á vosotros que es poco ser yerno del rey, siendo yo un hombre pobre y de ninguna estima?"},{"i":7699,"b":8,"c":918,"r":918,"o":24,"t": "Y los criados de Saúl le dieron la respuesta diciendo: Tales palabras ha dicho David."}]