[{"i":29900,"b":48,"c":5015,"r":5015,"o":3,"t": "Ed egli disse loro questa parabola."},{"i":29901,"b":48,"c":5015,"r":5015,"o":4,"t": "Chi è l’uomo d’infra voi, il quale, avendo cento pecore, se ne perde una, non lasci le novantanove nel deserto, e non vada dietro alla perduta, finchè l’abbia trovata?"},{"i":29902,"b":48,"c":5015,"r":5015,"o":5,"t": "Ed avendola trovata, non se la metta sopra le spalle tutto allegro?"},{"i":29903,"b":48,"c":5015,"r":5015,"o":6,"t": "E venuto a casa, non chiami insieme gli amici, e i vicini, dicendo: Rallegratevi meco, perciocchè io ho trovata la mia pecora, ch’era perduta?"},{"i":29904,"b":48,"c":5015,"r":5015,"o":7,"t": "Io vi dico, che così vi sarà letizia in cielo per un peccatore ravveduto, più che per novantanove giusti, che non hanno bisogno di ravvedimento."},{"i":29905,"b":48,"c":5015,"r":5015,"o":8,"t": "Ovvero, qual’è la donna, che, avendo dieci dramme, se ne perde una, non accenda la lampana, e non ispazzi la casa, e non cerchi studiosamente, finchè l’abbia trovata?"},{"i":29906,"b":48,"c":5015,"r":5015,"o":9,"t": "E quando l’ha trovata, non chiami insieme le amiche, e le vicine, dicendo: Rallegratevi meco, perciocchè io ho trovata la dramma, la quale io avea perduta?"},{"i":29907,"b":48,"c":5015,"r":5015,"o":10,"t": "Così, vi dico, vi sarà allegrezza fra gli angeli di Dio, per un peccatore ravveduto"},{"i":29908,"b":48,"c":5015,"r":5015,"o":11,"t": "DISSE ancora: Un uomo avea due figliuoli."},{"i":29909,"b":48,"c":5015,"r":5015,"o":12,"t": "E il più giovane di loro disse al padre: Padre, dammi la parte de’ beni che mi tocca. E il padre spartì loro i beni."},{"i":29910,"b":48,"c":5015,"r":5015,"o":13,"t": "E, pochi giorni appresso, il figliuol più giovane, raccolto ogni cosa, se ne andò in viaggio in paese lontano, e quivi dissipò le sue facoltà, vivendo dissolutamente."},{"i":29911,"b":48,"c":5015,"r":5015,"o":14,"t": "E, dopo ch’egli ebbe speso ogni cosa, una grave carestia venne in quel paese, talchè egli cominciò ad aver bisogno."},{"i":29912,"b":48,"c":5015,"r":5015,"o":15,"t": "E andò, e si mise con uno degli abitatori di quella contrada, il qual lo mandò a’ suoi campi, a pasturare i porci."},{"i":29913,"b":48,"c":5015,"r":5015,"o":16,"t": "Ed egli desiderava d’empiersi il corpo delle silique, che i porci mangiavano, ma niuno gliene dava."},{"i":29914,"b":48,"c":5015,"r":5015,"o":17,"t": "Ora, ritornato a sè medesimo, disse: Quanti mercenari di mio padre hanno del pane largamente, ed io mi muoio di fame!"},{"i":29915,"b":48,"c":5015,"r":5015,"o":18,"t": "Io mi leverò, e me ne andrò a mio padre, e gli dirò: Padre, io ho peccato contro al cielo, e davanti a te;"},{"i":29916,"b":48,"c":5015,"r":5015,"o":19,"t": "e non son più degno d’esser chiamato tuo figliuolo; fammi come uno de’ tuoi mercenari."},{"i":29917,"b":48,"c":5015,"r":5015,"o":20,"t": "Egli adunque si levò, e venne a suo padre; ed essendo egli ancora lontano, suo padre lo vide, e n’ebbe pietà; e corse, e gli si gettò al collo, e lo baciò."},{"i":29918,"b":48,"c":5015,"r":5015,"o":21,"t": "E il figliuolo gli disse: Padre, io ho peccato contro al cielo, e davanti a te, e non son più degno d’esser chiamato tuo figliuolo."},{"i":29919,"b":48,"c":5015,"r":5015,"o":22,"t": "Ma il padre disse a’ suoi servitori: Portate qua la più bella vesta, e vestitelo, e mettetegli un anello in dito, e delle scarpe ne’ piedi."},{"i":29920,"b":48,"c":5015,"r":5015,"o":23,"t": "E menate fuori il vitello ingrassato, ed ammazzatelo, e mangiamo, e rallegriamoci;"},{"i":29921,"b":48,"c":5015,"r":5015,"o":24,"t": "perciocchè questo mio figliuolo era morto, ed è tornato a vita; era perduto, ed è stato ritrovato. E si misero a far gran festa."},{"i":29922,"b":48,"c":5015,"r":5015,"o":25,"t": "Or il figliuol maggiore di esso era a’ campi; e come egli se ne veniva, essendo presso della casa, udì il concento e le danze."},{"i":29923,"b":48,"c":5015,"r":5015,"o":26,"t": "E, chiamato uno de’ servitori, domandò che si volesser dire quelle cose."},{"i":29924,"b":48,"c":5015,"r":5015,"o":27,"t": "Ed egli gli disse: Il tuo fratello è venuto, e tuo padre ha ammazzato il vitello ingrassato, perciocchè l’ha ricoverato sano e salvo."},{"i":29925,"b":48,"c":5015,"r":5015,"o":28,"t": "Ma egli si adirò, e non volle entrare; laonde suo padre uscì, e lo pregava d’entrare."},{"i":29926,"b":48,"c":5015,"r":5015,"o":29,"t": "Ma egli, rispondendo, disse al padre: Ecco, già tanti anni io ti servo, e non ho giammai trapassato alcun tuo comandamento; e pur giammai tu non mi hai dato un capretto, per rallegrarmi co’ miei amici."},{"i":29927,"b":48,"c":5015,"r":5015,"o":30,"t": "Ma, quando questo tuo figliuolo, che ha mangiati i tuoi beni con le meretrici, è venuto, tu gli hai ammazzato il vitello ingrassato."},{"i":29928,"b":48,"c":5015,"r":5015,"o":31,"t": "Ed egli gli disse: Figliuolo, tu sei sempre meco, e ogni cosa mia è tua."},{"i":29929,"b":48,"c":5015,"r":5015,"o":32,"t": "Or conveniva far festa, e rallegrarsi, perciocchè questo tuo fratello era morto, ed è tornato a vita, era perduto, ed è stato ritrovato"},{"i":29930,"b":48,"c":5016,"r":5016,"o":1,"t": "OR egli disse ancora a’ suoi discepoli: Vi era un uomo ricco, che avea un fattore; ed esso fu accusato dinanzi a lui, come dissipando i suoi beni."},{"i":29931,"b":48,"c":5016,"r":5016,"o":2,"t": "Ed egli lo chiamò, e gli disse: Che cosa è questo che io odo di te? rendi ragione del tuo governo, perciocchè tu non puoi più essere mio fattore."},{"i":29932,"b":48,"c":5016,"r":5016,"o":3,"t": "E il fattore disse fra sè medesimo: Che farò? poichè il mio signore mi toglie il governo; io non posso zappare, e di mendicar mi vergogno."},{"i":29933,"b":48,"c":5016,"r":5016,"o":4,"t": "Io so ciò che io farò, acciocchè, quando io sarò rimosso dal governo, altri mi riceva in casa sua."},{"i":29934,"b":48,"c":5016,"r":5016,"o":5,"t": "Chiamati adunque ad uno ad uno i debitori del suo signore, disse al primo:"},{"i":29935,"b":48,"c":5016,"r":5016,"o":6,"t": "Quanto devi al mio signore? Ed egli disse: Cento bati d’olio. Ed egli gli disse: Prendi la tua scritta, e siedi, e scrivine prestamente cinquanta."},{"i":29936,"b":48,"c":5016,"r":5016,"o":7,"t": "Poi disse ad un altro: E tu, quanto devi? Ed egli disse: Cento cori di grano. Ed egli gli disse: Prendi la tua scritta, e scrivine ottanta."},{"i":29937,"b":48,"c":5016,"r":5016,"o":8,"t": "E il signore lodò l’ingiusto fattore, perciocchè avea fatto avvedutamente; poichè i figliuoli di questo secolo sono più avveduti, nella lor generazione, che i figliuoli della luce."},{"i":29938,"b":48,"c":5016,"r":5016,"o":9,"t": "Io altresì vi dico: Fatevi degli amici delle ricchezze ingiuste; acciocchè quando verrete meno, vi ricevano ne’ tabernacoli eterni."},{"i":29939,"b":48,"c":5016,"r":5016,"o":10,"t": "Chi è leale nel poco, è anche leale nell’assai; e chi è ingiusto nel poco, è anche ingiusto nell’assai."},{"i":29940,"b":48,"c":5016,"r":5016,"o":11,"t": "Se dunque voi non siete stati leali nelle ricchezze ingiuste, chi vi fiderà le vere?"},{"i":29941,"b":48,"c":5016,"r":5016,"o":12,"t": "E se non siete stati leali nell’altrui, chi vi darà il vostro?"},{"i":29942,"b":48,"c":5016,"r":5016,"o":13,"t": "Niun famiglio può servire a due signori; perciocchè, o ne odierà l’uno, ed amerà l’altro; ovvero, si atterrà all’uno, e sprezzerà l’altro; voi non potete servire a Dio, ed a Mammona."},{"i":29943,"b":48,"c":5016,"r":5016,"o":14,"t": "OR i Farisei, ch’erano avari, udivano anch’essi tutte queste cose, e lo beffavano."},{"i":29944,"b":48,"c":5016,"r":5016,"o":15,"t": "Ed egli disse loro: Voi siete que’ che giustificate voi stessi davanti agli uomini, ma Iddio conosce i vostri cuori; perciocchè quel ch’è eccelso appo gli uomini è cosa abominevole nel cospetto di Dio."},{"i":29945,"b":48,"c":5016,"r":5016,"o":16,"t": "La legge e i profeti sono stati infino a Giovanni; da quel tempo il regno di Dio è evangelizzato, ed ognuno vi entra per forza."},{"i":29946,"b":48,"c":5016,"r":5016,"o":17,"t": "Or egli è più agevole che il cielo e la terra passino, che non che un sol punto della legge cada."},{"i":29947,"b":48,"c":5016,"r":5016,"o":18,"t": "Chiunque manda via la sua moglie, e ne sposa un’altra, commette adulterio; e chiunque sposa la donna mandata via dal marito commette adulterio"},{"i":29948,"b":48,"c":5016,"r":5016,"o":19,"t": "OR vi era un uomo ricco, il qual si vestiva di porpora e di bisso, ed ogni giorno godeva splendidamente."},{"i":29949,"b":48,"c":5016,"r":5016,"o":20,"t": "Vi era altresì un mendico, chiamato Lazaro, il quale giaceva alla porta d’esso, pieno d’ulceri."},{"i":29950,"b":48,"c":5016,"r":5016,"o":21,"t": "E desiderava saziarsi delle miche che cadevano dalla tavola del ricco; anzi ancora i cani venivano, e leccavano le sue ulceri."},{"i":29951,"b":48,"c":5016,"r":5016,"o":22,"t": "Or avvenne che il mendico morì, e fu portato dagli angeli nel seno d’Abrahamo; e il ricco morì anch’egli, e fu seppellito."},{"i":29952,"b":48,"c":5016,"r":5016,"o":23,"t": "Ed essendo ne’ tormenti nell’inferno, alzò gli occhi, e vide da lungi Abrahamo, e Lazaro nel seno d’esso."},{"i":29953,"b":48,"c":5016,"r":5016,"o":24,"t": "Ed egli, gridando, disse: Padre Abrahamo, abbi pietà di me, e manda Lazaro, acciocchè intinga la punta del dito nell’acqua; e mi rinfreschi la lingua; perciocchè io son tormentato in questa fiamma."},{"i":29954,"b":48,"c":5016,"r":5016,"o":25,"t": "Ma Abrahamo disse: Figliuolo, ricordati che tu hai ricevuti i tuoi beni in vita tua, e Lazaro altresì i mali; ma ora egli è consolato, e tu sei tormentato."},{"i":29955,"b":48,"c":5016,"r":5016,"o":26,"t": "Ed oltre a tutto ciò, fra noi e voi è posta una gran voragine, talchè coloro che vorrebbero di qui passare a voi non possono; parimente coloro che son di là non passano a noi."},{"i":29956,"b":48,"c":5016,"r":5016,"o":27,"t": "Ed egli disse: Ti prego adunque, o padre, che tu lo mandi in casa di mio padre;"},{"i":29957,"b":48,"c":5016,"r":5016,"o":28,"t": "perciocchè io ho cinque fratelli; acciocchè testifichi loro; che talora anch’essi non vengano in questo luogo di tormento."},{"i":29958,"b":48,"c":5016,"r":5016,"o":29,"t": "Abrahamo gli disse: Hanno Mosè i profeti, ascoltin quelli."},{"i":29959,"b":48,"c":5016,"r":5016,"o":30,"t": "Ed egli disse: No, padre Abrahamo; ma, se alcun de’ morti va a loro, si ravvedranno."},{"i":29960,"b":48,"c":5016,"r":5016,"o":31,"t": "Ed egli gli disse: Se non ascoltano Mosè e i profeti, non pur crederanno, avvegnachè alcun de’ morti risusciti"},{"i":29961,"b":48,"c":5017,"r":5017,"o":1,"t": "OR egli disse a’ suoi discepoli: Egli è impossibile che non avvengano scandali; ma, guai a colui per cui avvengono!"},{"i":29962,"b":48,"c":5017,"r":5017,"o":2,"t": "Meglio per lui sarebbe che una macina d’asino gli fosse appiccata al collo, e che fosse gettato nel mare, che di scandalezzare uno di questi piccoli."},{"i":29963,"b":48,"c":5017,"r":5017,"o":3,"t": "Prendete guardia a voi. Ora, se il tuo fratello ha peccato contro a te, riprendilo; e se si pente, perdonagli."},{"i":29964,"b":48,"c":5017,"r":5017,"o":4,"t": "E benchè sette volte il dì pecchi contro a te, se sette volte il dì ritorna a te, dicendo: Io mi pento, perdonagli."},{"i":29965,"b":48,"c":5017,"r":5017,"o":5,"t": "Allora gli apostoli dissero al Signore: Accrescici la fede."},{"i":29966,"b":48,"c":5017,"r":5017,"o":6,"t": "E il Signore disse: Se voi avete pur tanta fede quant’è un granel di senape, voi potreste dire a questo moro: Diradicati, e piantati nel mare, ed esso vi ubbidirebbe."},{"i":29967,"b":48,"c":5017,"r":5017,"o":7,"t": "Ora, chi è colui d’infra voi, il quale, avendo un servo che ari, o che pasturi il bestiame, quando esso, tornando dai campi, entra in casa, subito gli dica: Passa qua, mettiti a tavola?"},{"i":29968,"b":48,"c":5017,"r":5017,"o":8,"t": "Anzi, non gli dice egli: Apparecchiami da cena, e cingiti, e servimi, finchè io abbia mangiato e bevuto, poi mangerai e berrai tu?"},{"i":29969,"b":48,"c":5017,"r":5017,"o":9,"t": "Tiene egli in grazia da quel servo, ch’egli ha fatte le cose che gli erano stato comandate? Io nol penso."},{"i":29970,"b":48,"c":5017,"r":5017,"o":10,"t": "Così ancora voi, quando avrete fatte tutte le cose che vi son comandate, dite: Noi siam servi disutili; poichè abbiam fatto ciò ch’eravamo obbligati di fare"},{"i":29971,"b":48,"c":5017,"r":5017,"o":11,"t": "OR avvenne che, andando in Gerusalemme, egli passava per mezzo la Samaria e la Galilea."},{"i":29972,"b":48,"c":5017,"r":5017,"o":12,"t": "E come egli entrava in un certo castello, dieci uomini lebbrosi gli vennero incontro, i quali si fermarono da lungi."},{"i":29973,"b":48,"c":5017,"r":5017,"o":13,"t": "E levarono la voce, dicendo: Maestro Gesù, abbi pietà di noi."},{"i":29974,"b":48,"c":5017,"r":5017,"o":14,"t": "Ed egli, vedutili, disse loro: Andate, mostratevi a’ sacerdoti. Ed avvenne, che come essi andavano, furon mondati."},{"i":29975,"b":48,"c":5017,"r":5017,"o":15,"t": "Ed un di loro, veggendo ch’era guarito, ritornò, glorificando Iddio ad alta voce."},{"i":29976,"b":48,"c":5017,"r":5017,"o":16,"t": "E si gettò sopra la sua faccia ai piedi di Gesù, ringraziandolo. Or colui era Samaritano."},{"i":29977,"b":48,"c":5017,"r":5017,"o":17,"t": "E Gesù prese a dire: I dieci non son eglino stati nettati? e dove sono i nove?"},{"i":29978,"b":48,"c":5017,"r":5017,"o":18,"t": "Ei non se n’è trovato alcuno, che sia ritornato per dar gloria a Dio, se non questo straniero?"},{"i":29979,"b":48,"c":5017,"r":5017,"o":19,"t": "E disse a colui: Levati, e vattene; la tua fece ti ha salvato"},{"i":29980,"b":48,"c":5017,"r":5017,"o":20,"t": "ORA, essendo domandato da’ Farisei, quando verrebbe il regno di Dio, rispose loro, e disse: Il regno di Dio non verrà in maniera che si possa osservare."},{"i":29981,"b":48,"c":5017,"r":5017,"o":21,"t": "E non si dirà: Eccolo qui, o eccolo là; perciocchè ecco, il regno di Dio è dentro di voi."},{"i":29982,"b":48,"c":5017,"r":5017,"o":22,"t": "Or egli disse ancora a’ suoi discepoli: I giorni verranno che voi desidererete vedere un de’ giorni del Figliuol dell’uomo, e non lo vedrete."},{"i":29983,"b":48,"c":5017,"r":5017,"o":23,"t": "E vi si dirà: Eccolo qui, o eccolo là; non vi andate, e non li seguitate."},{"i":29984,"b":48,"c":5017,"r":5017,"o":24,"t": "Perciocchè, quale è il lampo, il quale, lampeggiando, risplende da una parte di sotto al cielo infino all’altra, tale ancora sarà il Figliuol dell’uomo, nel suo giorno."},{"i":29985,"b":48,"c":5017,"r":5017,"o":25,"t": "Ma conviene ch’egli prima sofferisca molte cose, e sia rigettato da questa generazione."},{"i":29986,"b":48,"c":5017,"r":5017,"o":26,"t": "E come avvenne a’ dì di Noè, così ancora avverrà a’ dì del Figliuol dell’uomo."},{"i":29987,"b":48,"c":5017,"r":5017,"o":27,"t": "Gli uomini mangiavano, beveano, sposavano mogli, e si maritavano, infino al giorno che Noè entrò nell’arca; e il diluvio venne, e li fece tutti perire."},{"i":29988,"b":48,"c":5017,"r":5017,"o":28,"t": "Parimente ancora, come avvenne a’ dì di Lot: la gente mangiava, bevea, comperava, vendeva, piantava ed edificava;"},{"i":29989,"b":48,"c":5017,"r":5017,"o":29,"t": "ma, nel giorno che Lot uscì di Sodoma, piovve dal cielo fuoco e zolfo, e li fece tutti perire."},{"i":29990,"b":48,"c":5017,"r":5017,"o":30,"t": "Tal sarà il giorno, nel quale il Figliuol dell’uomo apparirà."},{"i":29991,"b":48,"c":5017,"r":5017,"o":31,"t": "In quel giorno, colui che sarà sopra il tetto della casa, ed avrà le sue masserizie dentro la casa, non iscenda per toglierle; e parimente che sarà nella campagna non torni addietro."},{"i":29992,"b":48,"c":5017,"r":5017,"o":32,"t": "Ricordatevi della moglie di Lot."},{"i":29993,"b":48,"c":5017,"r":5017,"o":33,"t": "Chiunque avrà cercato di salvar la vita sua la perderà; ma chi l’avrà perduta farà ch’ella viverà."},{"i":29994,"b":48,"c":5017,"r":5017,"o":34,"t": "Io vi dico che in quella notte due saranno in un letto; l’uno sarà preso, e l’altro lasciato."},{"i":29995,"b":48,"c":5017,"r":5017,"o":35,"t": "Due donne macineranno insieme; l’una sarà presa, e l’altra lasciata."},{"i":29996,"b":48,"c":5017,"r":5017,"o":36,"t": "Due saranno nella campagna; l’uno sarà preso, e l’altro lasciato."},{"i":29997,"b":48,"c":5017,"r":5017,"o":37,"t": "E i discepoli, rispondendo, gli dissero: Dove, Signore? Ed egli disse loro: Dove sarà il carname, quivi ancora si accoglieranno le aquile"},{"i":29998,"b":48,"c":5018,"r":5018,"o":1,"t": "OR propose loro ancora una parabola, per mostrare che convien del continuo orare, e non istancarsi,"},{"i":29999,"b":48,"c":5018,"r":5018,"o":2,"t": "dicendo: Vi era un giudice in una città, il quale non temeva Iddio, e non avea rispetto ad alcun uomo."}]