[{"i":15200,"b":18,"c":1978,"r":1978,"o":33,"t": "On pakostí sežral v jediném okamžiku dny jejich, a léta jejich v hrůze."},{"i":15201,"b":18,"c":1978,"r":1978,"o":34,"t": "Když je mordoval, tehdy ho hledali, a navraceli se, a pilně se dotazovali Boha."},{"i":15202,"b":18,"c":1978,"r":1978,"o":35,"t": "A pamatovali sobě, že Bůh jest skála jejich, a Bůh vysoký jest vykupitel jejich."},{"i":15203,"b":18,"c":1978,"r":1978,"o":36,"t": "Ale ústy svými lísali se jemu, a jazykem svým jemu lhali."},{"i":15204,"b":18,"c":1978,"r":1978,"o":37,"t": "Nebo srdce jejich nebylo upřímé k němu, aniž věrni byli smlouvě jeho."},{"i":15205,"b":18,"c":1978,"r":1978,"o":38,"t": "On pak milosrdný jsa, odpouštěl nepravosti jejich, a nekazil jich; a často odvracel hněv svůj, aniž rozněcoval všecku prchlivost svou."},{"i":15206,"b":18,"c":1978,"r":1978,"o":39,"t": "A pamatoval, že oni tělo jsou, vítr odcházející, a nenavracející se."},{"i":15207,"b":18,"c":1978,"r":1978,"o":40,"t": "Častokrát se protivili jemu na poušti, a k hněvu ho popouzeli na pustině."},{"i":15208,"b":18,"c":1978,"r":1978,"o":41,"t": "A zase pokoušeli Boha silného, a svatého Izraelského k zlosti popouzeli."},{"i":15209,"b":18,"c":1978,"r":1978,"o":42,"t": "Nepamatovali na ruku jeho, na den, v kterémž je vykoupil z ssoužení."},{"i":15210,"b":18,"c":1978,"r":1978,"o":43,"t": "Jakož byl kladl v Egyptě znamení svá, a zázraky své na poli Tanis."},{"i":15211,"b":18,"c":1978,"r":1978,"o":44,"t": "A obrátil v krev řeky jejich, a potoky jejich, aby nemohli píti."},{"i":15212,"b":18,"c":1978,"r":1978,"o":45,"t": "Poslal na ně hovady, kteráž je žrala, a žáby, kteréž je hubily."},{"i":15213,"b":18,"c":1978,"r":1978,"o":46,"t": "A dal housenkám úrody jejich, a práci jejich kobylkám."},{"i":15214,"b":18,"c":1978,"r":1978,"o":47,"t": "Zbil krupobitím vinice jejich, a moruší jejich mrazem."},{"i":15215,"b":18,"c":1978,"r":1978,"o":48,"t": "A vydal krupobití hovada jejich, a stáda jejich bleskům."},{"i":15216,"b":18,"c":1978,"r":1978,"o":49,"t": "Uvedl na ně prchlivost hněvu svého, hněv a rozhořčení, a ssoužení, poselství andělů zlých."},{"i":15217,"b":18,"c":1978,"r":1978,"o":50,"t": "Učinil stezku hněvu svému, a neušetřil od smrti duše jejich, ale hovadu vydal život jejich."},{"i":15218,"b":18,"c":1978,"r":1978,"o":51,"t": "A zbil všecko prvorozené v Egyptě, počátek síly jejich v staních Chamových."},{"i":15219,"b":18,"c":1978,"r":1978,"o":52,"t": "Vyvedl jako ovce lid svůj, a vedl je jako stádo po poušti."},{"i":15220,"b":18,"c":1978,"r":1978,"o":53,"t": "A vedl je bezpečně, tak že se nebáli, ale nepřátely jejich přikrylo moře."},{"i":15221,"b":18,"c":1978,"r":1978,"o":54,"t": "A uvedl je k pomezí svatosti své, k hoře, kteréž dobyla pravice jeho."},{"i":15222,"b":18,"c":1978,"r":1978,"o":55,"t": "A vyhnal národy před tváří jejich, a losem jim rozdělil dědictví, a osadil v staních jejich pokolení Izraelská."},{"i":15223,"b":18,"c":1978,"r":1978,"o":56,"t": "Ale pokoušeli a protivili se Bohu nejvyššímu, a svědectví jeho neostříhali."},{"i":15224,"b":18,"c":1978,"r":1978,"o":57,"t": "A odvraceli se, a zpronevěřili se jako otcové jejich, obrátili se jako luk křivý."},{"i":15225,"b":18,"c":1978,"r":1978,"o":58,"t": "A k hněvu ho popouzeli výsostmi svými, a rytinami svými k závisti ho budili."},{"i":15226,"b":18,"c":1978,"r":1978,"o":59,"t": "Slyšel Bůh a rozhněval se, a velmi se ošklivil Izraele."},{"i":15227,"b":18,"c":1978,"r":1978,"o":60,"t": "A opustil příbytek v Silo, stánek, v němž přebýval mezi lidmi."},{"i":15228,"b":18,"c":1978,"r":1978,"o":61,"t": "A vydal v zajetí sílu svou, a okrasu svou v ruku nepřítele."},{"i":15229,"b":18,"c":1978,"r":1978,"o":62,"t": "A vydal meči lid svůj, a proti dědictví svému rozhněval se."},{"i":15230,"b":18,"c":1978,"r":1978,"o":63,"t": "Mladíky jeho sežral oheň, a panny jeho nebyly zasnoubeny."},{"i":15231,"b":18,"c":1978,"r":1978,"o":64,"t": "Kněží jeho padli mečem, a vdovy jeho neplakaly."},{"i":15232,"b":18,"c":1978,"r":1978,"o":65,"t": "Procítil pak Pán jako ten, kterýž spí, jako silný z vína zkormoucený."},{"i":15233,"b":18,"c":1978,"r":1978,"o":66,"t": "A zbil nepřátely své po zadních místech, věčnou hanbu jim uložil."},{"i":15234,"b":18,"c":1978,"r":1978,"o":67,"t": "I pohrdl stánkem Jozefovým, a pokolení Efraimova nevyvolil."},{"i":15235,"b":18,"c":1978,"r":1978,"o":68,"t": "Ale vyvolil pokolení Judovo, horu Sion, kterouž miluje."},{"i":15236,"b":18,"c":1978,"r":1978,"o":69,"t": "A vystavěl jako vysokosti svatyni svou, jako zemi, kterouž ugruntoval na věky."},{"i":15237,"b":18,"c":1978,"r":1978,"o":70,"t": "Vyvolil také Davida služebníka svého, a vzal ho od ohrad ovčích."},{"i":15238,"b":18,"c":1978,"r":1978,"o":71,"t": "Od dojení bahnic přivedl ho, aby pásl Jákoba lid svůj, a Izraele dědictví své."},{"i":15239,"b":18,"c":1978,"r":1978,"o":72,"t": "A pásl je v upřímnosti srdce svého, a rozumností rukou svých je vedl."},{"i":15240,"b":18,"c":1979,"r":1979,"o":1,"t": "Žalm Azafův. Bože, přišli pohané do dědictví tvého, poskvrnili chrám svatosti tvé, obrátili Jeruzalém v hromady kamení."},{"i":15241,"b":18,"c":1979,"r":1979,"o":2,"t": "Vydali těla mrtvá služebníků tvých ptactvu nebeskému za pokrm, maso svatých tvých zvířatům zemským."},{"i":15242,"b":18,"c":1979,"r":1979,"o":3,"t": "Vylili krev jejich jako vodu vůkol Jeruzaléma, a nebylo, kdo by pochoval."},{"i":15243,"b":18,"c":1979,"r":1979,"o":4,"t": "Učiněni jsme v posměch sousedům svým, v potupu a v smích těm, kteříž vůkol nás bydlí."},{"i":15244,"b":18,"c":1979,"r":1979,"o":5,"t": "Dokudž, Hospodine, hněvati se budeš ustavičně? Hořeti bude jako oheň horlivost tvá?"},{"i":15245,"b":18,"c":1979,"r":1979,"o":6,"t": "Vylej hněv svůj na národy, kteříž tě neznají, a na království, kteráž jména tvého nevzývají."},{"i":15246,"b":18,"c":1979,"r":1979,"o":7,"t": "Nebo sežrali Jákoba, a pustotu učinili v příbytku jeho."},{"i":15247,"b":18,"c":1979,"r":1979,"o":8,"t": "Nepřipomínej nám nepravostí předků našich; pospěš, a nechť nám vyjdou vstříc milosrdenství tvá, nebo jsme velmi zemdleni."},{"i":15248,"b":18,"c":1979,"r":1979,"o":9,"t": "Pomoz nám, Bože spasení našeho, pro slávu jména svého, a vysvoboď nás, a odpusť hříchy naše pro jméno své."},{"i":15249,"b":18,"c":1979,"r":1979,"o":10,"t": "Proč pohané říkati mají: Kdež jest Bůh jejich? Nechť jest známa mezi pohany před očima našima pomsta krve služebníků tvých, kteráž vylita jest."},{"i":15250,"b":18,"c":1979,"r":1979,"o":11,"t": "Nechť před tebe přijde lkání uvězněného, dle veliké síly ramene svého zachovej ty, kteříž k smrti souzeni jsou."},{"i":15251,"b":18,"c":1979,"r":1979,"o":12,"t": "A vrať sousedům našim sedminásobně do lůna jejich potupu jejich, kterouž tebe, Pane, potupili."},{"i":15252,"b":18,"c":1979,"r":1979,"o":13,"t": "My pak, lid tvůj a ovce pastvy tvé, na věky tobě děkovati budeme, od národu do národu oznamovati chválu tvou."},{"i":15253,"b":18,"c":1980,"r":1980,"o":1,"t": "Kantoru přednímu o liliích, svědectví Azafovo, žalm."},{"i":15254,"b":18,"c":1980,"r":1980,"o":2,"t": "Pastýři Izraelův, ušima pozoruj, kterýž vodíš jako ovce Jozefa, kterýž sedíš nad Cherubíny, zjev se."},{"i":15255,"b":18,"c":1980,"r":1980,"o":3,"t": "Před Efraimem a Beniaminem a Manassesem probuď sílu svou, a přišed, vysvoboď nás."},{"i":15256,"b":18,"c":1980,"r":1980,"o":4,"t": "Bože, obnov nás, a ukaž tvář svou, a spaseni budeme."},{"i":15257,"b":18,"c":1980,"r":1980,"o":5,"t": "Hospodine Bože zástupů, dokud se hněvati budeš na modlitby lidu svého?"},{"i":15258,"b":18,"c":1980,"r":1980,"o":6,"t": "Krmils je chlebem slzí, a napájel jsi je slzami v míře veliké."},{"i":15259,"b":18,"c":1980,"r":1980,"o":7,"t": "Učinils nás v rozbroj sousedům našim, a nepřátelé naši posmívají se nám mezi sebou."},{"i":15260,"b":18,"c":1980,"r":1980,"o":8,"t": "Bože zástupů, obnov nás, a ukaž tvář svou, a spaseni budeme."},{"i":15261,"b":18,"c":1980,"r":1980,"o":9,"t": "Révy jsi přenesl z Egypta, vyhnal jsi pohany, a zasadils ji."},{"i":15262,"b":18,"c":1980,"r":1980,"o":10,"t": "Před ní jsi vyčistil místo, a vkořenila se, a naplnila zemi."},{"i":15263,"b":18,"c":1980,"r":1980,"o":11,"t": "Přikryty byly hory stínem jejím, a ratolestmi jejími cedrové Boží."},{"i":15264,"b":18,"c":1980,"r":1980,"o":12,"t": "Rozprostřela mladice své až k moři, a až k řece výhonky své."},{"i":15265,"b":18,"c":1980,"r":1980,"o":13,"t": "Proč jsi pobořil ploty její, tak že ji oberou všickni jdoucí cestou?"},{"i":15266,"b":18,"c":1980,"r":1980,"o":14,"t": "Zpustošuje ji kanec z lesa, a zvěř polní ji žere."},{"i":15267,"b":18,"c":1980,"r":1980,"o":15,"t": "Bože zástupů, navrať se již, shlédni s nebe, a viz a navštiv révu tuto."},{"i":15268,"b":18,"c":1980,"r":1980,"o":16,"t": "A ochraňuj to, což zasadila pravice tvá, a syna, kteréhož jsi sobě vzdělal."},{"i":15269,"b":18,"c":1980,"r":1980,"o":17,"t": "Spálena jest ohněm, a seřezána, před obličejem tvým zahynou."},{"i":15270,"b":18,"c":1980,"r":1980,"o":18,"t": "Nechť jest ruka tvá nad mužem pravice tvé, nad synem člověka, kteréhož jsi sobě upevnil."},{"i":15271,"b":18,"c":1980,"r":1980,"o":19,"t": "A neustoupíme od tebe; obživ nás, a jména tvého vzývati budeme."},{"i":15272,"b":18,"c":1980,"r":1980,"o":20,"t": "Hospodine Bože zástupů, obnov nás, ukaž tvář svou, a spaseni budeme."},{"i":15273,"b":18,"c":1981,"r":1981,"o":1,"t": "Kantoru přednímu na gittejskou. Azafova."},{"i":15274,"b":18,"c":1981,"r":1981,"o":2,"t": "Prozpěvujte Bohu síle naší, prokřikujte Bohu Jákobovu."},{"i":15275,"b":18,"c":1981,"r":1981,"o":3,"t": "Zpívejte žalmy, dejte buben, harfu líbeznou s loutnou."},{"i":15276,"b":18,"c":1981,"r":1981,"o":4,"t": "Trouběte v troubu v novměsíčí, v zakrytí, v den slavnosti naší."},{"i":15277,"b":18,"c":1981,"r":1981,"o":5,"t": "Nebo to jest ustanovení Izraelovi, soud od Boha Jákobova."},{"i":15278,"b":18,"c":1981,"r":1981,"o":6,"t": "Svědectví v Jozefovi uložil, když táhl proti zemi Egyptské, jazyk jsem slyšel, kteréhož jsem neznal."},{"i":15279,"b":18,"c":1981,"r":1981,"o":7,"t": "Odloučil jsem od břemene rameno jeho, ruce jeho od koše se uvolnily."},{"i":15280,"b":18,"c":1981,"r":1981,"o":8,"t": "V ssoužení jsi volal, a vysvobodil jsem tě, odpověděl jsem tobě v skrytém hromobití, zkušenost jsem učinil u vod Meriba."},{"i":15281,"b":18,"c":1981,"r":1981,"o":9,"t": "Slyš, lide můj, ať tebe napomínám; ó Izraeli, poslechneš-li mne."},{"i":15282,"b":18,"c":1981,"r":1981,"o":10,"t": "Nebudeť u tebe Boha cizího, aniž se budeš klaněti Bohu cizímu."},{"i":15283,"b":18,"c":1981,"r":1981,"o":11,"t": "Já jsem Hospodin Bůh tvůj, kterýž jsem tě vyvedl z země Egyptské; otevři ústa svá, a naplním je."},{"i":15284,"b":18,"c":1981,"r":1981,"o":12,"t": "Ale neposlouchal lid můj hlasu mého, a Izrael se mi neoddal."},{"i":15285,"b":18,"c":1981,"r":1981,"o":13,"t": "Protož jsem je zanechal podlé vůle srdce jejich, a chodili po radách svých."},{"i":15286,"b":18,"c":1981,"r":1981,"o":14,"t": "Ó by byl mne poslouchal lid můj, a Izrael po cestách mých chodil."},{"i":15287,"b":18,"c":1981,"r":1981,"o":15,"t": "Rychle bych byl potlačil nepřátely jejich, a proti těm, kteříž je ssukují, byl bych obrátil ruku svou."},{"i":15288,"b":18,"c":1981,"r":1981,"o":16,"t": "Nepřátelé Hospodinovi líhnouti se budou jemu, ale čas jejich trvati nebude."},{"i":15289,"b":18,"c":1981,"r":1981,"o":17,"t": "A krmil bych je tučností pšeničnou, a medem z skály bych tě nasytil."},{"i":15290,"b":18,"c":1982,"r":1982,"o":1,"t": "Žalm Azafův. Bůh stojí v shromáždění silného, uprostřed bohů soudí."},{"i":15291,"b":18,"c":1982,"r":1982,"o":2,"t": "Dokudž budete souditi bezpraví, a osobovat hříšníkům?"},{"i":15292,"b":18,"c":1982,"r":1982,"o":3,"t": "Soudějtež chudého a sirotka, nuznému a potřebnému učiňte spravedlnost."},{"i":15293,"b":18,"c":1982,"r":1982,"o":4,"t": "Vysvoboďte chudého a nuzného, z ruky hříšníků vytrhněte je."},{"i":15294,"b":18,"c":1982,"r":1982,"o":5,"t": "Nevědí, aniž rozumějí, v tmách chodí; všecky základy země se hýbají."},{"i":15295,"b":18,"c":1982,"r":1982,"o":6,"t": "Já jsem řekl: Bohové jste, a synové nejvyššího všickni."},{"i":15296,"b":18,"c":1982,"r":1982,"o":7,"t": "Avšak jako člověk zemřete, a jako jeden z knížat padnete."},{"i":15297,"b":18,"c":1982,"r":1982,"o":8,"t": "Povstaň, Bože, suď zemi, nebo ty dědičně vládnouti budeš mezi všemi národy."},{"i":15298,"b":18,"c":1983,"r":1983,"o":1,"t": "Žalm, píseň Azafova."},{"i":15299,"b":18,"c":1983,"r":1983,"o":2,"t": "Bože, nemlč, nemlčž a nepřestávej, Bože."}]