[{"i":31300,"b":50,"c":5202,"r":5202,"o":42,"t": "Or erano perseveranti nella dottrina degli apostoli, e nella comunione, e nel rompere il pane, e nelle orazioni."},{"i":31301,"b":50,"c":5202,"r":5202,"o":43,"t": "Ed ogni persona avea timore; e molti segni e miracoli si facevano dagli apostoli."},{"i":31302,"b":50,"c":5202,"r":5202,"o":44,"t": "E tutti coloro che credevano erano insieme, ed aveano ogni cosa comune;"},{"i":31303,"b":50,"c":5202,"r":5202,"o":45,"t": "e vendevano le possessioni, ed i beni; e li distribuivano a tutti, secondo che ciascuno ne avea bisogno."},{"i":31304,"b":50,"c":5202,"r":5202,"o":46,"t": "E perseveravano di pari consentimento ad esser tutti i giorni nel tempio; e rompendo il pane di casa in casa, prendevano il cibo insieme, con letizia, e semplicità di cuore,"},{"i":31305,"b":50,"c":5202,"r":5202,"o":47,"t": "lodando Iddio, ed avendo grazia presso tutto il popolo. E il Signore aggiungeva alla chiesa ogni giorno coloro che erano salvati"},{"i":31306,"b":50,"c":5203,"r":5203,"o":1,"t": "OR Pietro e Giovanni salivano insieme al tempio, in su l’ora nona, che è l’ora dell’orazione."},{"i":31307,"b":50,"c":5203,"r":5203,"o":2,"t": "E si portava un certo uomo, zoppo dal seno di sua madre, il quale ogni giorno era posto alla porta del tempio detta Bella, per chieder limosina a coloro che entravano nel tempio."},{"i":31308,"b":50,"c":5203,"r":5203,"o":3,"t": "Costui, avendo veduto Pietro e Giovanni, che erano per entrar nel tempio, domandò loro la limosina."},{"i":31309,"b":50,"c":5203,"r":5203,"o":4,"t": "E Pietro, con Giovanni, affissati in lui gli occhi, disse: Riguarda a noi."},{"i":31310,"b":50,"c":5203,"r":5203,"o":5,"t": "Ed egli li riguardava intentamente, aspettando di ricever qualche cosa da loro."},{"i":31311,"b":50,"c":5203,"r":5203,"o":6,"t": "Ma Pietro disse: Io non ho nè argento, nè oro; ma quel ch’io ho io tel dono: nel nome di Gesù Cristo, il Nazareo, levati, e cammina."},{"i":31312,"b":50,"c":5203,"r":5203,"o":7,"t": "E presolo per la man destra, lo levò; ed in quello stante, le sue piante e caviglie si raffermarono."},{"i":31313,"b":50,"c":5203,"r":5203,"o":8,"t": "Ed egli d’un salto si rizzò in piè, e camminava; ed entrò con loro nel tempio, camminando, e saltando, e lodando Iddio."},{"i":31314,"b":50,"c":5203,"r":5203,"o":9,"t": "E tutto il popolo lo vide camminare, e lodare Iddio."},{"i":31315,"b":50,"c":5203,"r":5203,"o":10,"t": "E lo riconoscevano, che egli era quel che sedeva in su la Bella porta del tempio, per chieder limosina; e furono ripieni di sbigottimento, e di stupore, per ciò che gli era avvenuto."},{"i":31316,"b":50,"c":5203,"r":5203,"o":11,"t": "E mentre quello zoppo ch’era stato sanato teneva abbracciato Pietro e Giovanni; tutto il popolo attonito concorse a loro al portico detto di Salomone"},{"i":31317,"b":50,"c":5203,"r":5203,"o":12,"t": "E Pietro, veduto ciò, parlò al popolo, dicendo: Uomini Israeliti, perchè vi maravigliate di questo? ovvero, che fissate in noi gli occhi, come se per la nostra propria virtù, o santità, avessimo fatto che costui cammini?"},{"i":31318,"b":50,"c":5203,"r":5203,"o":13,"t": "L’Iddio di Abrahamo, e d’Isacco, e di Giacobbe, l’Iddio dei nostri padri, ha glorificato il suo Figliuol Gesù, il qual voi metteste in man di Pilato, e rinnegaste davanti a lui, benchè egli giudicasse ch’egli dovesse esser liberato."},{"i":31319,"b":50,"c":5203,"r":5203,"o":14,"t": "Ma voi rinnegaste il Santo, e il Giusto, e chiedeste che vi fosse donato un micidiale."},{"i":31320,"b":50,"c":5203,"r":5203,"o":15,"t": "Ed uccideste il Principe della vita, il quale Iddio ha suscitato da’ morti; di che noi siam testimoni."},{"i":31321,"b":50,"c":5203,"r":5203,"o":16,"t": "E per la fede nel nome d’esso, il nome suo ha raffermato costui il qual voi vedete, e conoscete; e la fede ch’è per esso gli ha data questa intiera disposizion di membra, in presenza di tutti voi."},{"i":31322,"b":50,"c":5203,"r":5203,"o":17,"t": "Ma ora, fratelli, io so che lo faceste per ignoranza, come anche i vostri rettori."},{"i":31323,"b":50,"c":5203,"r":5203,"o":18,"t": "Ma Iddio ha adempiute in questa maniera le cose ch’egli avea innanzi annunziate per la bocca di tutti i suoi profeti, cioè: che il suo Cristo sofferirebbe."},{"i":31324,"b":50,"c":5203,"r":5203,"o":19,"t": "Ravvedetevi adunque, e convertitevi; acciocchè i vostri peccati sien cancellati, e tempi di refrigerio vengano dalla presenza del Signore,"},{"i":31325,"b":50,"c":5203,"r":5203,"o":20,"t": "ed egli vi mandi Gesù Cristo, che vi è stato destinato;"},{"i":31326,"b":50,"c":5203,"r":5203,"o":21,"t": "il qual conviene che il cielo tenga accolto, fino a’ tempi del ristoramento di tutte le cose; de’ quali Iddio ha parlato per la bocca di tutti i suoi santi profeti, fin dal principio del mondo."},{"i":31327,"b":50,"c":5203,"r":5203,"o":22,"t": "Perciocchè Mosè stesso disse a’ padri: Il Signore Iddio vostro vi susciterà un profeta, d’infra i vostri fratelli, come me; ascoltatelo in tutte le cose ch’egli vi dirà."},{"i":31328,"b":50,"c":5203,"r":5203,"o":23,"t": "Ed avverrà che ogni anima, che non avrà ascoltato quel profeta, sarà distrutta d’infra il popolo."},{"i":31329,"b":50,"c":5203,"r":5203,"o":24,"t": "Ed anche tutti i profeti, fin da Samuele, e ne’ tempi seguenti, quanti hanno parlato hanno eziandio annunziati questi giorni."},{"i":31330,"b":50,"c":5203,"r":5203,"o":25,"t": "Voi siete i figliuoli de’ profeti, e del patto che Iddio fece co’ nostri padri, dicendo ad Abrahamo: E nella tua progenie tutte le nazioni della terra saranno benedette."},{"i":31331,"b":50,"c":5203,"r":5203,"o":26,"t": "A voi per i primi, Iddio, dopo aver suscitato Gesù suo Servitore, l’ha mandato per benedirvi, convertendo ciascuno di voi dalle sue malvagità"},{"i":31332,"b":50,"c":5204,"r":5204,"o":1,"t": "ORA, mentre essi parlavano al popolo, i sacerdoti, e il capo del tempio, e i Sadducei, sopraggiunsero loro;"},{"i":31333,"b":50,"c":5204,"r":5204,"o":2,"t": "essendo molto crucciosi, perchè ammaestravano il popolo, ed annunziavano in Gesù la risurrezione de’ morti."},{"i":31334,"b":50,"c":5204,"r":5204,"o":3,"t": "E misero loro le mani addosso, e li posero in prigione, fino al giorno seguente, perciocchè già era sera."},{"i":31335,"b":50,"c":5204,"r":5204,"o":4,"t": "Or molti di coloro che aveano udita la parola credettero; e il numero degli uomini divenne intorno a cinquemila"},{"i":31336,"b":50,"c":5204,"r":5204,"o":5,"t": "E il dì seguente, i rettori, anziani, e Scribi, si raunarono in Gerusalemme;"},{"i":31337,"b":50,"c":5204,"r":5204,"o":6,"t": "insieme con Anna, sommo sacerdote; e Caiafa, e Giovanni, ed Alessandro, e tutti quelli che erano del legnaggio sacerdotale."},{"i":31338,"b":50,"c":5204,"r":5204,"o":7,"t": "E fatti comparir quivi in mezzo Pietro e Giovanni, domandaron loro: Con qual podestà, o in nome di chi avete voi fatto questo?"},{"i":31339,"b":50,"c":5204,"r":5204,"o":8,"t": "Allora Pietro, ripieno dello Spirito Santo, disse loro: Rettori del popolo, ed anziani d’Israele;"},{"i":31340,"b":50,"c":5204,"r":5204,"o":9,"t": "poichè oggi noi siamo esaminati intorno ad un beneficio fatto ad un uomo infermo, per saper come egli è stato sanato;"},{"i":31341,"b":50,"c":5204,"r":5204,"o":10,"t": "sia noto a tutti voi, ed a tutto il popolo d’Israele, che ciò è stato fatto nel nome di Gesù Cristo il Nazareo, che voi avete crocifisso, e il quale Iddio ha suscitato da’ morti; in virtù d’esso comparisce quest’uomo in piena sanità in presenza vostra."},{"i":31342,"b":50,"c":5204,"r":5204,"o":11,"t": "Esso è quella pietra, che è stata da voi edificatori sprezzata, la quale è divenuta il capo del cantone."},{"i":31343,"b":50,"c":5204,"r":5204,"o":12,"t": "E in niun altro è la salute; poichè non vi è alcun altro nome sotto il cielo, che sia dato agli uomini, per lo quale ci convenga esser salvati."},{"i":31344,"b":50,"c":5204,"r":5204,"o":13,"t": "Or essi, veduta la franchezza di Pietro e di Giovanni; ed avendo inteso ch’erano uomini senza lettere, e idioti, si maravigliavano, e riconoscevan bene che erano stati con Gesù."},{"i":31345,"b":50,"c":5204,"r":5204,"o":14,"t": "E veggendo quell’uomo ch’era stato guarito quivi presente con loro, non potevano dir nulla incontro"},{"i":31346,"b":50,"c":5204,"r":5204,"o":15,"t": "Ed avendo lor comandato di uscire dal concistoro, conferivan fra loro, dicendo:"},{"i":31347,"b":50,"c":5204,"r":5204,"o":16,"t": "Che faremo a questi uomini? poichè egli è noto a tutti gli abitanti di Gerusalemme che un evidente miracolo è da loro stato fatto; e noi nol possiamo negare."},{"i":31348,"b":50,"c":5204,"r":5204,"o":17,"t": "Ma, acciocchè questo non si spanda maggiormente fra il popolo, divietiam loro con severe minacce, che non parlino più ad alcun uomo in questo nome."},{"i":31349,"b":50,"c":5204,"r":5204,"o":18,"t": "Ed avendoli chiamati, ingiunser loro che del tutto non parlassero, e non insegnassero nel nome di Gesù."},{"i":31350,"b":50,"c":5204,"r":5204,"o":19,"t": "Ma Pietro, e Giovanni, rispondendo, dissero loro: Giudicate voi, s’egli è giusto nel cospetto di Dio, di ubbidire a voi, anzi che a Dio."},{"i":31351,"b":50,"c":5204,"r":5204,"o":20,"t": "Poichè, quant’è a noi, non possiam non parlare le cose che abbiam vedute, ed udite."},{"i":31352,"b":50,"c":5204,"r":5204,"o":21,"t": "Ed essi, minacciatili di nuovo, li lasciarono andare, non trovando nulla da poterli castigare, per cagion del popolo; poichè tutti glorificavano Iddio di ciò ch’era stato fatto."},{"i":31353,"b":50,"c":5204,"r":5204,"o":22,"t": "Perciocchè l’uomo, in cui era stato fatto quel miracolo della guarigione, era d’età di più di quarant’anni"},{"i":31354,"b":50,"c":5204,"r":5204,"o":23,"t": "Or essi, essendo stati rimandati, vennero a’ loro, e rapportaron loro tutte le cose che i principali sacerdoti, e gli anziani avean lor dette."},{"i":31355,"b":50,"c":5204,"r":5204,"o":24,"t": "Ed essi, uditele, alzaron di pari consentimento la voce a Dio, e dissero: Signore, tu sei l’Iddio che hai fatto il cielo, e la terra, e il mare, e tutte le cose che sono in essi;"},{"i":31356,"b":50,"c":5204,"r":5204,"o":25,"t": "che hai, per lo Spirito Santo, detto per la bocca di Davide, tuo servitore: Perchè hanno fremuto le genti, ed hanno i popoli divisate cose vane?"},{"i":31357,"b":50,"c":5204,"r":5204,"o":26,"t": "I re della terra son compariti, e i principi si son raunati insieme contro al Signore, e contro al suo Cristo."},{"i":31358,"b":50,"c":5204,"r":5204,"o":27,"t": "Poichè veramente, contro al tuo santo Figliuolo, il quale tu hai unto, si sono raunati Erode, e Ponzio Pilato, insiem co’ Gentili, e co’ popoli d’Israele;"},{"i":31359,"b":50,"c":5204,"r":5204,"o":28,"t": "per far tutte le cose, che la tua mano, e il tuo consiglio aveano innanzi determinato che fosser fatte."},{"i":31360,"b":50,"c":5204,"r":5204,"o":29,"t": "Or al presente, Signore, riguarda alle lor minacce, e concedi ai tuoi servitori di parlar la tua parola con ogni franchezza;"},{"i":31361,"b":50,"c":5204,"r":5204,"o":30,"t": "porgendo la tua mano, acciocchè si faccian guarigioni, e segni, e prodigi, per lo nome del tuo santo Figliuolo Gesù."},{"i":31362,"b":50,"c":5204,"r":5204,"o":31,"t": "E dopo ch’ebbero orato, il luogo ove erano raunati tremò; e furon tutti ripieni dello Spirito Santo, e parlavano la parola di Dio con franchezza"},{"i":31363,"b":50,"c":5204,"r":5204,"o":32,"t": "E LA moltitudine di coloro che aveano creduto avea uno stesso cuore, ed una stessa anima; e niuno diceva alcuna cosa, di ciò ch’egli avea, esser sua; ma tutte le cose erano loro comuni."},{"i":31364,"b":50,"c":5204,"r":5204,"o":33,"t": "E gli apostoli con gran forza rendevan testimonianza della risurrezion del Signor Gesù; e gran grazia era sopra tutti loro."},{"i":31365,"b":50,"c":5204,"r":5204,"o":34,"t": "Poichè non vi era alcun bisognoso fra loro; perciocchè tutti coloro che possedevan poderi, o case, vendendole, portavano il prezzo delle cose vendute,"},{"i":31366,"b":50,"c":5204,"r":5204,"o":35,"t": "e lo mettevano a’ piedi degli apostoli; e poi era distribuito a ciascuno, secondo ch’egli avea bisogno."},{"i":31367,"b":50,"c":5204,"r":5204,"o":36,"t": "Or Giuseppe, soprannominato dagli apostoli Barnaba il che, interpretato, vuol dire: Figliuol di consolazione, Levita, Cipriota di nazione,"},{"i":31368,"b":50,"c":5204,"r":5204,"o":37,"t": "avendo un campo, lo vendè, e portò i danari, e li pose a’ piedi degli apostoli"},{"i":31369,"b":50,"c":5205,"r":5205,"o":1,"t": "Ma un certo uomo, chiamato per nome Anania, con Saffira, sua moglie, vendè una possessione;"},{"i":31370,"b":50,"c":5205,"r":5205,"o":2,"t": "e frodò del prezzo, con saputa della sua moglie; e, portatane una parte, la pose a’ piedi degli apostoli."},{"i":31371,"b":50,"c":5205,"r":5205,"o":3,"t": "Ma Pietro disse: Anania, perchè ha Satana riempito il cuor tuo, per mentire allo Spirito Santo, e frodar del prezzo della possessione?"},{"i":31372,"b":50,"c":5205,"r":5205,"o":4,"t": "S’ella restava, non restava ella a te? ed essendo venduta, non era ella in tuo potere? perchè ti sei messo in cuore questa cosa? tu non hai mentito agli uomini, ma a Dio."},{"i":31373,"b":50,"c":5205,"r":5205,"o":5,"t": "Ed Anania, udendo queste parole, cadde, e spirò. E gran paura venne a tutti coloro che udirono queste cose."},{"i":31374,"b":50,"c":5205,"r":5205,"o":6,"t": "E i giovani, levatisi, lo tolsero via; e, portatolo fuori, lo seppellirono."},{"i":31375,"b":50,"c":5205,"r":5205,"o":7,"t": "Or avvenne intorno a tre ore appresso, che la moglie d’esso, non sapendo ciò che era avvenuto, entrò."},{"i":31376,"b":50,"c":5205,"r":5205,"o":8,"t": "E Pietro le fece motto, dicendo: Dimmi, avete voi cotanto venduta la possessione? Ed ella rispose: Sì, cotanto."},{"i":31377,"b":50,"c":5205,"r":5205,"o":9,"t": "E Pietro le disse: Perchè vi siete convenuti insieme di tentar lo Spirito del Signore? ecco, i piedi di coloro che hanno seppellito il tuo marito sono all’uscio, ed essi ti porteranno via."},{"i":31378,"b":50,"c":5205,"r":5205,"o":10,"t": "Ed ella in quello stante cadde ai piedi d’esso e spirò. E i giovani, entrati, la trovarono morta; e, portatala via, la seppellirono presso al suo marito."},{"i":31379,"b":50,"c":5205,"r":5205,"o":11,"t": "E gran paura ne venne alla chiesa, e a tutti coloro che udivano queste cose"},{"i":31380,"b":50,"c":5205,"r":5205,"o":12,"t": "E molti segni e prodigi eran fatti fra il popolo per le mani degli apostoli; ed essi tutti di pari consentimento si ritrovavano nel portico di Salomone."},{"i":31381,"b":50,"c":5205,"r":5205,"o":13,"t": "E niuno degli altri ardiva aggiungersi con loro; ma il popolo li magnificava."},{"i":31382,"b":50,"c":5205,"r":5205,"o":14,"t": "E di più in più si aggiungevano persone che credevano al Signore, uomini e donne, in gran numero."},{"i":31383,"b":50,"c":5205,"r":5205,"o":15,"t": "Talchè portavan gl’infermi per le piazze, e li mettevano sopra letti, e letticelli; acciocchè, quando Pietro venisse, l’ombra sua almeno adombrasse alcun di loro."},{"i":31384,"b":50,"c":5205,"r":5205,"o":16,"t": "La moltitudine ancora delle città circonvicine accorreva in Gerusalemme, portando i malati, e coloro ch’erano tormentati dagli spiriti immondi; i quali tutti erano sanati"},{"i":31385,"b":50,"c":5205,"r":5205,"o":17,"t": "OR il sommo sacerdote si levò, insieme con tutti coloro ch’erano con lui, ch’era la setta de’ Sadducei, essendo ripieni d’invidia;"},{"i":31386,"b":50,"c":5205,"r":5205,"o":18,"t": "e misero le mani sopra gli apostoli, e li posero nella prigion pubblica."},{"i":31387,"b":50,"c":5205,"r":5205,"o":19,"t": "Ma un angelo del Signore di notte aperse le porte della prigione; e, condottili fuori, disse loro:"},{"i":31388,"b":50,"c":5205,"r":5205,"o":20,"t": "Andate, e presentatevi nel tempio, e ragionate al popolo tutte le parole di questa vita."},{"i":31389,"b":50,"c":5205,"r":5205,"o":21,"t": "Ed essi, avendo ciò udito, entrarono in su lo schiarir del dì nel tempio, ed insegnavano. Or il sommo sacerdote, e coloro che erano con lui, vennero e raunarono il concistoro, e tutti gli anziani de’ figliuoli d’Israele, e mandarono nella prigione, per far menar davanti a loro gli apostoli."},{"i":31390,"b":50,"c":5205,"r":5205,"o":22,"t": "Ma i sergenti, giunti alla prigione, non ve li trovarono; laonde ritornarono, e fecero il lor rapporto, dicendo:"},{"i":31391,"b":50,"c":5205,"r":5205,"o":23,"t": "Noi abbiam ben trovata la prigione serrata con ogni diligenza, e le guardie in piè avanti le porte; ma, avendole aperte, non vi abbiamo trovato alcuno dentro."},{"i":31392,"b":50,"c":5205,"r":5205,"o":24,"t": "Ora, come il sommo sacerdote, e il capo del tempio, e i principali sacerdoti ebbero udite queste cose, erano in dubbio di loro, che cosa ciò potesse essere."},{"i":31393,"b":50,"c":5205,"r":5205,"o":25,"t": "Ma un certo uomo sopraggiunse, il qual rapportò, e disse loro: Ecco, quegli uomini che voi metteste in prigione, son nel tempio, e stanno quivi, ammaestrando il popolo"},{"i":31394,"b":50,"c":5205,"r":5205,"o":26,"t": "Allora il capo del tempio, co’ sergenti, andò là, e li menò, non però con violenza; perciocchè temevano il popolo, che non fossero lapidati."},{"i":31395,"b":50,"c":5205,"r":5205,"o":27,"t": "E, avendoli menati, li presentarono al concistoro; e il sommo sacerdote li domandò, dicendo:"},{"i":31396,"b":50,"c":5205,"r":5205,"o":28,"t": "Non vi abbiam noi del tutto vietato d’insegnare in cotesto nome? e pure ecco, voi avete ripiena Gerusalemme della vostra dottrina, e volete trarci addosso il sangue di cotesto uomo."},{"i":31397,"b":50,"c":5205,"r":5205,"o":29,"t": "Ma Pietro, e gli altri apostoli, rispondendo, dissero: Conviene ubbidire anzi a Dio che agli uomini."},{"i":31398,"b":50,"c":5205,"r":5205,"o":30,"t": "L’Iddio de’ padri nostri ha suscitato Gesù, il qual voi uccideste, avendolo appiccato al legno."},{"i":31399,"b":50,"c":5205,"r":5205,"o":31,"t": "Ma Iddio l’ha esaltato con la sua destra, e l’ha fatto Principe e Salvatore, per dar ravvedimento ad Israele, e remission de’ peccati."}]