[{"i":12900,"b":17,"c":1802,"r":1802,"o":9,"t": "I řekla jemu žena jeho: Ještě vždy trváš v své upřímnosti? Zlořeč Bohu a umři."},{"i":12901,"b":17,"c":1802,"r":1802,"o":10,"t": "Jížto řekl: Mluvíš, jako jedna z bláznivých mluvívá. Dobré-liž jen věci bráti budeme od Boha, zlých pak nebudeme přijímati? V tom ve všem nezhřešil Job rty svými."},{"i":12902,"b":17,"c":1802,"r":1802,"o":11,"t": "Když pak uslyšeli tři přátelé Jobovi o všem tom zlém, kteréž přišlo na něj, přišli jeden každý z místa svého: Elifaz Temanský, a Bildad Suchský a Zofar Naamatský, na tom zůstavše spolu, aby přijdouce k němu, politovali ho a těšili jej."},{"i":12903,"b":17,"c":1802,"r":1802,"o":12,"t": "Kteříž pozdvihše očí svých zdaleka, nepoznali ho. Potom pozdvihše hlasu svého, plakali, a roztrhše jeden každý roucho své, házeli prachem nad hlavy své zhůru."},{"i":12904,"b":17,"c":1802,"r":1802,"o":13,"t": "A seděli s ním na zemi sedm dní a sedm nocí, a žádný k němu nepromluvil slova; nebo viděli, že se velmi rozmohla bolest jeho."},{"i":12905,"b":17,"c":1803,"r":1803,"o":1,"t": "Potom otevřev Job ústa svá, zlořečil dni svému."},{"i":12906,"b":17,"c":1803,"r":1803,"o":2,"t": "Nebo mluvě Job, řekl:"},{"i":12907,"b":17,"c":1803,"r":1803,"o":3,"t": "Ó by byl zahynul ten den, v němž jsem se naroditi měl, i noc, v níž bylo řečeno: Počat jest pacholík."},{"i":12908,"b":17,"c":1803,"r":1803,"o":4,"t": "Ten den ó by byl obrácen v temnost, aby ho byl nevyhledával Bůh shůry, a nebyl osvícen světlem."},{"i":12909,"b":17,"c":1803,"r":1803,"o":5,"t": "Ó by jej byly zachvátily tmy a stín smrti, a aby jej byla přikvačila mračna, a předěsila horkost denní."},{"i":12910,"b":17,"c":1803,"r":1803,"o":6,"t": "Ó by noc tu mrákota byla opanovala, aby nebyla připojena ke dnům roku, a v počet měsíců nepřišla."},{"i":12911,"b":17,"c":1803,"r":1803,"o":7,"t": "Ó by noc ta byla osaměla, a zpěvu aby nebylo v ní."},{"i":12912,"b":17,"c":1803,"r":1803,"o":8,"t": "Ó by jí byli zlořečili ti, kteříž proklínají den, hotovi jsouce vzbuditi velryba."},{"i":12913,"b":17,"c":1803,"r":1803,"o":9,"t": "Ó by se byly hvězdy zatměly v soumraku jejím, a očekávajíc světla, aby ho nebyla dočekala, ani spatřila záře jitřní."},{"i":12914,"b":17,"c":1803,"r":1803,"o":10,"t": "Nebo nezavřela dveří života mého, ani skryla trápení od očí mých."},{"i":12915,"b":17,"c":1803,"r":1803,"o":11,"t": "Proč jsem neumřel v matce, aneb vyšed z života, proč jsem nezahynul?"},{"i":12916,"b":17,"c":1803,"r":1803,"o":12,"t": "Proč jsem vzat byl na klín, a proč jsem prsí požíval?"},{"i":12917,"b":17,"c":1803,"r":1803,"o":13,"t": "Nebo bych nyní ležel a odpočíval, spal bych a měl bych pokoj,"},{"i":12918,"b":17,"c":1803,"r":1803,"o":14,"t": "S králi a radami země, kteříž sobě vzdělávali místa pustá,"},{"i":12919,"b":17,"c":1803,"r":1803,"o":15,"t": "Aneb s knížaty, kteříž měli zlato, a domy své naplňovali stříbrem."},{"i":12920,"b":17,"c":1803,"r":1803,"o":16,"t": "Aneb jako nedochůdče nezřetelné proč jsem nebyl, a jako nemluvňátka, kteráž světla neviděla?"},{"i":12921,"b":17,"c":1803,"r":1803,"o":17,"t": "Tamť bezbožní přestávají bouřiti, a tamť odpočívají ti, jenž v práci ustali."},{"i":12922,"b":17,"c":1803,"r":1803,"o":18,"t": "Také i vězňové pokoj mají, a neslyší více hlasu násilníka."},{"i":12923,"b":17,"c":1803,"r":1803,"o":19,"t": "Malý i veliký tam jsou rovni sobě, a služebník jest prost pána svého."},{"i":12924,"b":17,"c":1803,"r":1803,"o":20,"t": "Proč Bůh dává světlo zbědovanému a život těm, kteříž jsou ducha truchlivého?"},{"i":12925,"b":17,"c":1803,"r":1803,"o":21,"t": "Kteříž očekávají smrti, a není jí, ačkoli jí hledají pilněji než skrytých pokladů?"},{"i":12926,"b":17,"c":1803,"r":1803,"o":22,"t": "Kteříž by se veselili s plésáním a radovali, když by nalezli hrob?"},{"i":12927,"b":17,"c":1803,"r":1803,"o":23,"t": "Člověku, jehož cesta skryta jest, a jehož Bůh přistřel?"},{"i":12928,"b":17,"c":1803,"r":1803,"o":24,"t": "Nebo před pokrmem mým vzdychání mé přichází, a rozchází se jako voda řvání mé."},{"i":12929,"b":17,"c":1803,"r":1803,"o":25,"t": "To zajisté, čehož jsem se lekal, stalo se mi, a čehož jsem se obával, přišlo na mne."},{"i":12930,"b":17,"c":1803,"r":1803,"o":26,"t": "Neměl jsem pokoje, aniž jsem se ubezpečil, ani odpočíval, až i přišlo pokušení toto."},{"i":12931,"b":17,"c":1804,"r":1804,"o":1,"t": "Jemuž odpovídaje Elifaz Temanský, řekl:"},{"i":12932,"b":17,"c":1804,"r":1804,"o":2,"t": "Počneme-li mluviti s tebou, neponeseš-liž toho těžce? Ale kdož by se zdržeti mohl, aby neměl mluviti?"},{"i":12933,"b":17,"c":1804,"r":1804,"o":3,"t": "Aj, učívals mnohé, a rukou opuštěných jsi posiloval."},{"i":12934,"b":17,"c":1804,"r":1804,"o":4,"t": "Padajícího pozdvihovals řečmi svými, a kolena zemdlená jsi zmocňoval."},{"i":12935,"b":17,"c":1804,"r":1804,"o":5,"t": "Nyní pak, jakž toto přišlo na tebe, těžce to neseš, a jakž tě dotklo, předěšen jsi."},{"i":12936,"b":17,"c":1804,"r":1804,"o":6,"t": "Nebylo-liž náboženství tvé nadějí tvou, a upřímost cest tvých očekáváním tvým?"},{"i":12937,"b":17,"c":1804,"r":1804,"o":7,"t": "Rozpomeň se, prosím, kdo jest kdy nevinný zahynul? Aneb kde upřímí vyhlazeni jsou?"},{"i":12938,"b":17,"c":1804,"r":1804,"o":8,"t": "Jakož jsem já vídal ty, kteříž orali nepravost, a rozsívali převrácenost, že ji i žali."},{"i":12939,"b":17,"c":1804,"r":1804,"o":9,"t": "Od dchnutí Božího hynou, a duchem prchlivosti jeho v nic obracíni bývají."},{"i":12940,"b":17,"c":1804,"r":1804,"o":10,"t": "Řvání lva a hlas lvice a zubové mladých lvíčat setříni bývají."},{"i":12941,"b":17,"c":1804,"r":1804,"o":11,"t": "Hyne lev, že nemá loupeže, a lvíčata mladá rozptýlena bývají."},{"i":12942,"b":17,"c":1804,"r":1804,"o":12,"t": "Nebo i tajně doneslo se mne slovo, a pochopilo ucho mé něco maličko toho."},{"i":12943,"b":17,"c":1804,"r":1804,"o":13,"t": "V přemyšlováních z vidění nočních, když připadá tvrdý sen na lidi,"},{"i":12944,"b":17,"c":1804,"r":1804,"o":14,"t": "Strach připadl na mne a lekání, kteréž předěsilo všecky kosti mé."},{"i":12945,"b":17,"c":1804,"r":1804,"o":15,"t": "Duch zajisté před tváří mou šel, tak že vlasové vstávali na těle mém."},{"i":12946,"b":17,"c":1804,"r":1804,"o":16,"t": "Zastavil se, ale neznal jsem tváři jeho; tvárnost jen byla před očima mýma. Mezi tím mlče, slyšel jsem hlas:"},{"i":12947,"b":17,"c":1804,"r":1804,"o":17,"t": "Zdaliž může člověk spravedlivějším býti než Bůh, aneb muž čistším nad toho, kterýž ho učinil?"},{"i":12948,"b":17,"c":1804,"r":1804,"o":18,"t": "Ano mezi služebníky jeho není dokonalosti, a při andělích svých zanechal nedostatku."},{"i":12949,"b":17,"c":1804,"r":1804,"o":19,"t": "Čím více při těch, kteříž bydlejí v domích hliněných, jejichž základ jest na prachu, a setříni bývají snáze než mol."},{"i":12950,"b":17,"c":1804,"r":1804,"o":20,"t": "Od jitra až do večera stíráni bývají, a kdož toho nerozvažují, na věky zahynou."},{"i":12951,"b":17,"c":1804,"r":1804,"o":21,"t": "Zdaliž nepomíjí sláva jejich s nimi? Umírají, ale ne v moudrosti."},{"i":12952,"b":17,"c":1805,"r":1805,"o":1,"t": "Zavolejž tedy, dá-liť kdo odpověd? A k kterému se z svatých obrátíš?"},{"i":12953,"b":17,"c":1805,"r":1805,"o":2,"t": "Pakli k bláznu, zahubí ho rozhněvání, a nesmyslného zabije prchlivost."},{"i":12954,"b":17,"c":1805,"r":1805,"o":3,"t": "Jáť jsem viděl blázna, an se vkořenil, ale hned jsem zle tušil příbytku jeho, řka:"},{"i":12955,"b":17,"c":1805,"r":1805,"o":4,"t": "Vzdáleniť jsou synové jeho od spasení; nebo potříni budou v bráně, aniž bude, kdo by je vytrhl."},{"i":12956,"b":17,"c":1805,"r":1805,"o":5,"t": "Obilé jeho zžíře hladovitý, a i z prostřed trní je vychvátí; nadto sehltí násilník statek takových."},{"i":12957,"b":17,"c":1805,"r":1805,"o":6,"t": "Neboť nepochází z prachu trápení, aniž se z země pučí bída."},{"i":12958,"b":17,"c":1805,"r":1805,"o":7,"t": "Ale člověk rodí se k bídě, tak jako jiskry z uhlí zhůru létají."},{"i":12959,"b":17,"c":1805,"r":1805,"o":8,"t": "Jistě žeť bych já hledal Boha silného, a jemu bych předložil při svou,"},{"i":12960,"b":17,"c":1805,"r":1805,"o":9,"t": "Kterýž činí věci veliké, nezpytatelné, divné, a jimž počtu není,"},{"i":12961,"b":17,"c":1805,"r":1805,"o":10,"t": "Kterýž dává déšť na zemi, a spouští vody na pole,"},{"i":12962,"b":17,"c":1805,"r":1805,"o":11,"t": "Kterýž sází opovržené na místě vysokém, a žalostící vyvyšuje spasením,"},{"i":12963,"b":17,"c":1805,"r":1805,"o":12,"t": "Kterýž v nic obrací myšlení chytráků, tak aby nemohli k skutku přivésti ruce jejich ničeho,"},{"i":12964,"b":17,"c":1805,"r":1805,"o":13,"t": "Kterýž lapá moudré v chytrosti jejich; nebo rada převrácených bláznová bývá."},{"i":12965,"b":17,"c":1805,"r":1805,"o":14,"t": "Ve dne motají se jako ve tmách, a jako v noci šámají o poledni."},{"i":12966,"b":17,"c":1805,"r":1805,"o":15,"t": "Kterýž zachovává od meče a od úst jejich, a chudého od ruky násilníka."},{"i":12967,"b":17,"c":1805,"r":1805,"o":16,"t": "Máť zajisté nuzný naději, ale nepravost musí zacpati ústa svá."},{"i":12968,"b":17,"c":1805,"r":1805,"o":17,"t": "Aj, jak blahoslavený jest člověk, kteréhož tresce Bůh! A protož káráním Všemohoucího nepohrdej."},{"i":12969,"b":17,"c":1805,"r":1805,"o":18,"t": "Onť zajisté uráží, on i obvazuje; raní, ruka jeho také léčí."},{"i":12970,"b":17,"c":1805,"r":1805,"o":19,"t": "Z šesti úzkostí vysvobodil by tebe, ano i v sedmi nedotklo by se tebe zlé."},{"i":12971,"b":17,"c":1805,"r":1805,"o":20,"t": "V hladu vykoupil by tě od smrti, a v boji od moci meče."},{"i":12972,"b":17,"c":1805,"r":1805,"o":21,"t": "Když utrhá jazyk, byl bys skryt, aniž bys se bál zhouby, když by přišla."},{"i":12973,"b":17,"c":1805,"r":1805,"o":22,"t": "Zhouba a hlad buď tobě za smích, a nestrachuj se ani líté zvěři zemské."},{"i":12974,"b":17,"c":1805,"r":1805,"o":23,"t": "Nebo s kamením polním příměří tvé, a zvěř lítá polní pokoj zachová k tobě."},{"i":12975,"b":17,"c":1805,"r":1805,"o":24,"t": "A shledáš, žeť stánek tvůj bude bezpečný, a navrátíš se zase k příbytku svému, a nezhřešíš."},{"i":12976,"b":17,"c":1805,"r":1805,"o":25,"t": "Shledáš také, žeť se rozmnoží símě tvé, a potomci tvoji jako bylina zemská."},{"i":12977,"b":17,"c":1805,"r":1805,"o":26,"t": "Vejdeš v šedinách do hrobu, tak jako odnášíno bývá zralé obilí časem svým."},{"i":12978,"b":17,"c":1805,"r":1805,"o":27,"t": "Aj, toť jsme vyhledali, a takť jest; poslechniž toho, a schovej sobě to."},{"i":12979,"b":17,"c":1806,"r":1806,"o":1,"t": "Odpovídaje pak Job, řekl:"},{"i":12980,"b":17,"c":1806,"r":1806,"o":2,"t": "Ó kdyby pilně zváženo bylo hořekování mé, a bída má na váze aby spolu vyzdvižena byla."},{"i":12981,"b":17,"c":1806,"r":1806,"o":3,"t": "Jistě že by se nad písek mořský těžší ukázala, pročež mi se i slov nedostává."},{"i":12982,"b":17,"c":1806,"r":1806,"o":4,"t": "Nebo střely Všemohoucího vězí ve mně, jejichž jed vysušil ducha mého, a hrůzy Boží bojují proti mně."},{"i":12983,"b":17,"c":1806,"r":1806,"o":5,"t": "Zdaliž řve divoký osel nad mladistvou travou? Řve-liž vůl nad picí svou?"},{"i":12984,"b":17,"c":1806,"r":1806,"o":6,"t": "Zdaliž jedí to, což neslaného jest, bez soli? Jest-liž chut v věci slzké?"},{"i":12985,"b":17,"c":1806,"r":1806,"o":7,"t": "Ach, kterýchž se ostýchala dotknouti duše má, ty jsou již bolesti těla mého."},{"i":12986,"b":17,"c":1806,"r":1806,"o":8,"t": "Ó by se naplnila žádost má, a aby to, čehož očekávám, dal Bůh,"},{"i":12987,"b":17,"c":1806,"r":1806,"o":9,"t": "Totiž, aby se líbilo Bohu setříti mne, vztáhnouti ruku svou, a zahladiti mne."},{"i":12988,"b":17,"c":1806,"r":1806,"o":10,"t": "Neboť mám ještě, čím bych se potěšoval, (ačkoli hořím bolestí, aniž mne Bůh co lituje), že jsem netajil řečí Nejsvětějšího."},{"i":12989,"b":17,"c":1806,"r":1806,"o":11,"t": "Nebo jaká jest síla má, abych potrvati mohl? Aneb jaký konec můj, abych prodlel života svého?"},{"i":12990,"b":17,"c":1806,"r":1806,"o":12,"t": "Zdali síla má jest síla kamenná? Zdali tělo mé ocelivé?"},{"i":12991,"b":17,"c":1806,"r":1806,"o":13,"t": "Zdaliž pak obrany mé není při mně? Aneb zdravý soud vzdálen jest ode mne,"},{"i":12992,"b":17,"c":1806,"r":1806,"o":14,"t": "Proti tomu, jehož lítostivost k bližnímu mizí, a kterýž bázeň Všemohoucího opustil?"},{"i":12993,"b":17,"c":1806,"r":1806,"o":15,"t": "Bratří moji zmýlili mne jako potok, pominuli jako prudcí potokové,"},{"i":12994,"b":17,"c":1806,"r":1806,"o":16,"t": "Kteříž kalní bývají od ledu, a v nichž se kryje sníh."},{"i":12995,"b":17,"c":1806,"r":1806,"o":17,"t": "V čas horka vysychají; když sucho bývá, mizejí z místa svého."},{"i":12996,"b":17,"c":1806,"r":1806,"o":18,"t": "Sem i tam roztěkají se od toku svého obecného, v nic se obracejí a hynou."},{"i":12997,"b":17,"c":1806,"r":1806,"o":19,"t": "To vidouce houfové jdoucích z Tema, zástupové Sabejských, jenž naději měli v nich,"},{"i":12998,"b":17,"c":1806,"r":1806,"o":20,"t": "Zastyděli se, že v nich doufali; nebo přišedše až k nim, oklamáni jsou."},{"i":12999,"b":17,"c":1806,"r":1806,"o":21,"t": "Tak zajisté i vy byvše, nejste; vidouce potření mé, děsíte se."}]