[{"i":34400,"b":64,"c":6607,"r":6607,"o":28,"t": "Denn das Gesetz stellt Menschen zu Hohenpriestern auf, die mit Schwachheit behaftet sind, das Wort des Eidschwurs aber, der nach dem Gesetze kam, einen für die Ewigkeit vollendeten Sohn."},{"i":34401,"b":64,"c":6608,"r":6608,"o":1,"t": "Der Hauptpunkt aber in dieser Sache ist: wir haben einen solchen Hohenpriester, der sich gesetzt hat zur Rechten des Thrones der Majestät in den Himmeln,"},{"i":34402,"b":64,"c":6608,"r":6608,"o":2,"t": "der heiligen Dinge Verwalter und des wahrhaftigen Zeltes, welches aufgeschlagen hat der Herr, nicht ein Mensch."},{"i":34403,"b":64,"c":6608,"r":6608,"o":3,"t": "Denn jeder Hohepriester wird aufgestellt, Gaben und Opfer darzubringen; daher muß auch dieser etwas darzubringen haben."},{"i":34404,"b":64,"c":6608,"r":6608,"o":4,"t": "Wäre er nun auf der Erde, so wäre er nicht einmal Priester, da hier die Darbringer der Gaben durch das Gesetz bestellt sind,"},{"i":34405,"b":64,"c":6608,"r":6608,"o":5,"t": "als welche bei dem Nachbild und Schatten des Himmlischen den Dienst haben (wie denn Moses Weisung erhielt, da er im Begriff war, das Zelt fertigen zu lassen: denn siehe, sagt er, du sollst alles machen nach dem Vorbild, das dir auf dem Berge gezeigt ward)."},{"i":34406,"b":64,"c":6608,"r":6608,"o":6,"t": "Nun aber hat er einen vorzüglicheren Dienst bekommen, in dem Maße als er eines höheren Bundes Mittler ist, dessen Gesetzgebung auf höheren Verheißungen ruht."},{"i":34407,"b":64,"c":6608,"r":6608,"o":7,"t": "Denn wenn jener erste ohne Mangel wäre, so würde nicht Platz für einen zweiten gesucht werden."},{"i":34408,"b":64,"c":6608,"r":6608,"o":8,"t": "Sagt er doch rügend gegen sie: siehe, es kommen Tage, spricht der Herr, da ich werde aufrichten für das Haus Israel und das Haus Juda einen neuen Bund,"},{"i":34409,"b":64,"c":6608,"r":6608,"o":9,"t": "nicht wie den Bund, den ich gemacht habe für ihre Väter am Tage, da ich sie bei der Hand nahm, um sie aus Aegyptenland zu führen; denn sie sind nicht bei meinem Bund geblieben, so habe ich sie aufgegeben, spricht der Herr."},{"i":34410,"b":64,"c":6608,"r":6608,"o":10,"t": "Denn das ist der Bund, den ich schließen werde mit dem Hause Israel nach jenen Tagen, spricht der Herr, ich werde ihnen meine Gesetze in den Sinn legen und werde sie ihnen ins Herz schreiben, und werde ihr Gott sein und sie werden mein Volk sein."},{"i":34411,"b":64,"c":6608,"r":6608,"o":11,"t": "Und es soll nimmermehr lehren einer seinen Mitbürger und einer seinen Bruder und sagen: lerne den Herrn kennen; denn sie werden mich alle kennen klein und groß."},{"i":34412,"b":64,"c":6608,"r":6608,"o":12,"t": "Denn ich werde gnädig sein gegen ihre Ungerechtigkeiten und ihrer Sünden nimmermehr gedenken."},{"i":34413,"b":64,"c":6608,"r":6608,"o":13,"t": "Mit dem Worte neuer Bund hat er den ersten für veraltet erklärt; was aber verjährt und veraltet, das geht dem Verschwinden entgegen."},{"i":34414,"b":64,"c":6609,"r":6609,"o":1,"t": "Der erste nun hatte Gerechtigkeiten des Dienstes und das Heiligtum nach der Art der Welt."},{"i":34415,"b":64,"c":6609,"r":6609,"o":2,"t": "Denn da ward das erste Zelt so ausgerüstet: drinnen der Leuchter und der Tisch und die Schaubrote, und das nennt man das Heiligtum."},{"i":34416,"b":64,"c":6609,"r":6609,"o":3,"t": "Dann hinter dem zweiten Vorhang die Hütte, die man Allerheiligstes nennt,"},{"i":34417,"b":64,"c":6609,"r":6609,"o":4,"t": "mit dem goldenen Räucheraltar und der Lade des Bundes, ganz mit Gold überzogen, darin ein goldener Topf mit dem Manna und der Stab Aarons, der ausgetrieben hat, und die Tafeln des Bundes,"},{"i":34418,"b":64,"c":6609,"r":6609,"o":5,"t": "oben drüber aber die Cherubim der Herrlichkeit, die den Sühndeckel überschatten; worüber jetzt nicht im einzelnen zu reden ist."},{"i":34419,"b":64,"c":6609,"r":6609,"o":6,"t": "So war die Ausrüstung, und es betreten das erste Zelt jederzeit die Priester, wenn sie ihren Dienst ausrichten,"},{"i":34420,"b":64,"c":6609,"r":6609,"o":7,"t": "das zweite aber nur einmal im Jahr allein der Hohepriester, nicht ohne Blut, das er darbringt für sich selbst und für die Versehen des Volks in Unwissenheit."},{"i":34421,"b":64,"c":6609,"r":6609,"o":8,"t": "So weist der heilige Geist darauf hin, daß der Weg zum Heiligen noch nicht offenbar geworden ist, so lange das erste Zelt noch seinen Bestand hat,"},{"i":34422,"b":64,"c":6609,"r":6609,"o":9,"t": "das da ist ein Sinnbild auf die jetzige Periode, unter welchem Gaben und Opfer dargebracht werden, die den Dienenden nicht vollenden können am Gewissen,"},{"i":34423,"b":64,"c":6609,"r":6609,"o":10,"t": "sondern nur auf Speise und Trank und allerlei Waschungen gehend, Gerechtigkeiten des Fleisches, bis zur Zeit da es richtig gestellt wird aufgelegt."},{"i":34424,"b":64,"c":6609,"r":6609,"o":11,"t": "Als aber Christus erschien als Hoherpriester der künftigen Güter, ist er durch das höhere und vollkommenere Zelt, das nicht mit Händen gemacht, das heißt nicht von dieser Schöpfung ist,"},{"i":34425,"b":64,"c":6609,"r":6609,"o":12,"t": "auch nicht mittelst Blutes von Böcken und Kälbern, sondern mittelst seines eigenen Blutes ein für allemal in das Heiligtum gegangen, da er eine ewige Erlösung gefunden."},{"i":34426,"b":64,"c":6609,"r":6609,"o":13,"t": "Denn wenn das Blut von Böcken und Stieren und die Asche der Kuh, welche die Befleckten besprengt, heiligt zur Reinheit des Fleisches,"},{"i":34427,"b":64,"c":6609,"r":6609,"o":14,"t": "wie viel mehr wird das Blut des Christus, der mittelst ewigen Geistes sich selbst fleckenlos Gott dargebracht hat, euer Gewissen reinigen von toten Werken zum Dienst des lebendigen Gottes."},{"i":34428,"b":64,"c":6609,"r":6609,"o":15,"t": "Und darum ist er Mittler eines neuen Bundes, damit auf Grund des Todes, der zur Ablösung der Uebertretungen aus dem ersten und erfolgte, die Berufenen die Verheißung des ewigen Erbes empfiengen."},{"i":34429,"b":64,"c":6609,"r":6609,"o":16,"t": "Denn wo eine Stiftung ist, da muß der Tod des Stifters beigebracht werden."},{"i":34430,"b":64,"c":6609,"r":6609,"o":17,"t": "Eine Stiftung wird über Toten kräftig, da sie nichts gilt, so lange der Stifter lebt."},{"i":34431,"b":64,"c":6609,"r":6609,"o":18,"t": "Daher ist auch die erste nicht ohne Blut eingeweiht worden."},{"i":34432,"b":64,"c":6609,"r":6609,"o":19,"t": "Denn nachdem Moses dem ganzen Volke alle Gebote nach dem Gesetze verkündet hatte, nahm er das Blut von Kälbern und Böcken nebst Wasser und roter Wolle und Ysop und besprengte das Buch selbst sowie das ganze Volk"},{"i":34433,"b":64,"c":6609,"r":6609,"o":20,"t": "und sprach: das ist das Blut des Bundes, den Gott für uns verordnet hat."},{"i":34434,"b":64,"c":6609,"r":6609,"o":21,"t": "Und ebenso besprengte er die Hütte und die sämtlichen Geräte des Dienstes mit dem Blut."},{"i":34435,"b":64,"c":6609,"r":6609,"o":22,"t": "Und fast alles wird nach dem Gesetze mit Blut gereinigt, und ohne Blutvergießen gibt es keine Vergebung."},{"i":34436,"b":64,"c":6609,"r":6609,"o":23,"t": "Das ist also der notwendige Weg der Reinigung für die Abbilder der Dinge in den Himmeln, aber für das himmlische Selbst muß es höhere Opfer geben als diese."},{"i":34437,"b":64,"c":6609,"r":6609,"o":24,"t": "Denn Christus ist nicht in Heiligtümer mit Händen gemacht eingetreten, Nachbilder der wahrhaftigen, sondern in den Himmel selbst, um nun zu erscheinen vor dem Angesicht Gottes für uns;"},{"i":34438,"b":64,"c":6609,"r":6609,"o":25,"t": "auch nicht um sich oftmals darzubringen, wie der Hohepriester in das Heiligtum jährlich eingeht durch fremdes Blut,"},{"i":34439,"b":64,"c":6609,"r":6609,"o":26,"t": "da er dann hätte oftmals leiden müssen seit der Welt Grundlegung. Nun aber ist er einmal auf den Abschluß der Zeiten offenbar geworden zur Beseitigung der Sünde durch sein Opfer."},{"i":34440,"b":64,"c":6609,"r":6609,"o":27,"t": "Und so wie den Menschen bevorsteht einmal zu sterben, dann aber das Gericht,"},{"i":34441,"b":64,"c":6609,"r":6609,"o":28,"t": "so wird auch der Christus, nachdem er einmal dargebracht ist, um die Sünden vieler aufzuheben, zum zweitenmale ohne Sünde erscheinen denen, die auf ihn warten, zum Heil."},{"i":34442,"b":64,"c":6610,"r":6610,"o":1,"t": "Denn da das Gesetz nur den Schatten hat von den zukünftigen Gütern, nicht die Gestalt der Dinge selbst, so kann es mit den Opfern, die sie alljährlich immer wieder darbringen, niemals für immer die Herzukommenden vollenden;"},{"i":34443,"b":64,"c":6610,"r":6610,"o":2,"t": "oder würde man dann nicht mit ihrer Darbringung aufhören, weil die Dienenden einmal gereinigt ja kein Sündenbewußtsein mehr hätten?"},{"i":34444,"b":64,"c":6610,"r":6610,"o":3,"t": "Statt dessen wird ihnen durch dieselben das Gedächtnis der Sünden alle Jahre aufgefrischt;"},{"i":34445,"b":64,"c":6610,"r":6610,"o":4,"t": "denn es ist unmöglich, daß Ochsen- und Bocksblut Sünden wegnehme."},{"i":34446,"b":64,"c":6610,"r":6610,"o":5,"t": "Darum sagt er, wie er in die Welt kommt: Opfer und Darbringung hast du nicht gewollt, einen Leib aber hast du mir bereitet;"},{"i":34447,"b":64,"c":6610,"r":6610,"o":6,"t": "Ganzopfer und Sündopfer haben dir nicht gefallen;"},{"i":34448,"b":64,"c":6610,"r":6610,"o":7,"t": "da sprach ich: siehe ich komme, in der Buchrolle steht von mir geschrieben: zu thun, Gott, deinen Willen."},{"i":34449,"b":64,"c":6610,"r":6610,"o":8,"t": "Nachdem er weiter oben sagt: Schlachtopfer und Darbringungen und Ganzopfer und Sündopfer hast du nicht gewollt noch Gefallen daran gehabt, wie sie nach dem Gesetz dargebracht werden,"},{"i":34450,"b":64,"c":6610,"r":6610,"o":9,"t": "hat er hierauf gesagt: siehe ich komme zu thun deinen Willen. Das erste thut er weg, um das andere aufzurichten;"},{"i":34451,"b":64,"c":6610,"r":6610,"o":10,"t": "in diesem Willen sind wir geheiligt durch die Darbringung des Leibes Jesus Christus' ein für allemal."},{"i":34452,"b":64,"c":6610,"r":6610,"o":11,"t": "Und jeder Priester steht Tag für Tag im Dienst und in der oft wiederholten Darbringung der Opfer, als welche niemals die Sünden wegnehmen können."},{"i":34453,"b":64,"c":6610,"r":6610,"o":12,"t": "Dieser aber hat nur ein einziges Opfer für die Sünden dargebracht für immer, und dann sich gesetzt zur rechten Hand Gottes,"},{"i":34454,"b":64,"c":6610,"r":6610,"o":13,"t": "weiterhin abwartend, bis seine Feinde ihm werden unter seine Füße gelegt worden sein."},{"i":34455,"b":64,"c":6610,"r":6610,"o":14,"t": "Denn mit einer Darbringung hat er für immer vollendet, die sich heiligen lassen."},{"i":34456,"b":64,"c":6610,"r":6610,"o":15,"t": "Es zeugt uns aber auch der heilige Geist; denn nach dem Wort:"},{"i":34457,"b":64,"c":6610,"r":6610,"o":16,"t": "das ist der Bund, welchen ich mit ihnen schließen werde nach jenen Tagen, sagt der Herr: meine Gesetze will ich ihnen ins Herz geben und in den Sinn schreiben,"},{"i":34458,"b":64,"c":6610,"r":6610,"o":17,"t": "und: ihrer Sünden und Frevel will ich nicht mehr gedenken."},{"i":34459,"b":64,"c":6610,"r":6610,"o":18,"t": "Wo aber Vergebung davon ist, da ist auch keine Darbringung mehr wegen Sünde."},{"i":34460,"b":64,"c":6610,"r":6610,"o":19,"t": "Da wir nun, Brüder, Zuversicht haben für den Eingang zum Heiligtum durch das Blut Jesus',"},{"i":34461,"b":64,"c":6610,"r":6610,"o":20,"t": "den frischen und lebendigen Weg, den er uns geweiht hat durch den Vorhang, das heißt durch sein Fleisch,"},{"i":34462,"b":64,"c":6610,"r":6610,"o":21,"t": "und einen großen Priester über das Haus Gottes,"},{"i":34463,"b":64,"c":6610,"r":6610,"o":22,"t": "so lasset uns hinzutreten mit wahrhaftigem Herzen in Vollgewißheit des Glaubens, durch Besprengung der Herzen los von bösem Gewissen, und gewaschen am Leibe mit reinem Wasser,"},{"i":34464,"b":64,"c":6610,"r":6610,"o":23,"t": "udn festhalten das Bekenntnis der Hoffnung unbeugsam. Denn treu ist der, der die Verheißung gegeben."},{"i":34465,"b":64,"c":6610,"r":6610,"o":24,"t": "Und lasset uns unser wechselseitig wahrnehmen zum Anspornen in der Liebe und guten Werken,"},{"i":34466,"b":64,"c":6610,"r":6610,"o":25,"t": "nicht wegbleibend von der eigenen Versammlung, wie manche den Brauch haben, sondern dazu ermahnend, und das um so mehr, je mehr ihr den Tag herannahmen seht."},{"i":34467,"b":64,"c":6610,"r":6610,"o":26,"t": "Denn wenn wir mit Willen sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, so ist kein Opfer für Sünden mehr in Vorrat,"},{"i":34468,"b":64,"c":6610,"r":6610,"o":27,"t": "sondern schrecklicher Empfang des Gerichts und Wallen des Feuers, das die Widersacher verschlingen will."},{"i":34469,"b":64,"c":6610,"r":6610,"o":28,"t": "Wenn einer das Gesetz Mose's niedertritt, so muß er ohne Barmherzigkeit sterben auf zwei oder drei Zeugen;"},{"i":34470,"b":64,"c":6610,"r":6610,"o":29,"t": "wie viel schlimmer denkt ihr daß die Strafe sei, die dem zuerkannt wird, welcher den Sohn Gottes mit Füßen tritt und das Blut des Bundes gemein achtet, mit dem er geheiligt ward, und den Geist der Gnade beschimpft."},{"i":34471,"b":64,"c":6610,"r":6610,"o":30,"t": "Wir kennen den, der da sprach: mein ist die Rache, ich will vergelten, und wiederum: der Herr wird sein Volk richten."},{"i":34472,"b":64,"c":6610,"r":6610,"o":31,"t": "Schrecklich ist es, in die Hände des lebendigen Gottes zu fallen."},{"i":34473,"b":64,"c":6610,"r":6610,"o":32,"t": "Gedenket der vergangenen Tage, in welchen ihr nach eurer Taufe so manchen Kampf des Leidens zu bestehen hattet,"},{"i":34474,"b":64,"c":6610,"r":6610,"o":33,"t": "bald selbst ein Schaupsiel von Schimpf und Trübsal bald durch die Gemeinschaft mit den Betroffenen."},{"i":34475,"b":64,"c":6610,"r":6610,"o":34,"t": "Habt ihr doch auch mit den Gefangenen gelitten, und den Raub eures Vermögens mit Freuden hingenommen, in der Erkenntnis, daß ihr einen besseren und bleibenden Besitz habt."},{"i":34476,"b":64,"c":6610,"r":6610,"o":35,"t": "So werfet nun eure Zuversicht nicht weg, die einen so großen Lohn hat."},{"i":34477,"b":64,"c":6610,"r":6610,"o":36,"t": "Ihr brauchet Ausdauer, um durch Erfüllung des göttlichen Willens die Verheißung davonzutragen:"},{"i":34478,"b":64,"c":6610,"r":6610,"o":37,"t": "noch eine kleine Zeit, ganz klein - und er kommt, der da kommen soll, und wird nicht verziehen;"},{"i":34479,"b":64,"c":6610,"r":6610,"o":38,"t": "der Gerechte aber wird aus Glauben leben, und wenn er kleinmütig ist, hat meine Seele kein Wohlgefallen an ihm."},{"i":34480,"b":64,"c":6610,"r":6610,"o":39,"t": "Wir aber gehören nicht dem Kleinmut zum Verderben, sondern dem Glauben zum Gewinn der Seele."},{"i":34481,"b":64,"c":6611,"r":6611,"o":1,"t": "Es ist aber der Glaube eine Zuversicht auf Gehofftes, eine Ueberführung über Dinge, die man nicht sieht."},{"i":34482,"b":64,"c":6611,"r":6611,"o":2,"t": "Darin haben sich die Alten Zeugnis erworben."},{"i":34483,"b":64,"c":6611,"r":6611,"o":3,"t": "Durch Glauben erkennen wir, daß die Welten hergestellt wurden durch Gottes Wort, so daß nicht aus Sichtbarem das, was gesehen wird, hervorgieng."},{"i":34484,"b":64,"c":6611,"r":6611,"o":4,"t": "Durch Glauben brachte Abel Gott ein besseres Opfer als Kain, wodurch er das Zeugnis eines Gerechten erlangte, da Gott zeugte für seine Gabe, und durch denselben redet er im Tode noch."},{"i":34485,"b":64,"c":6611,"r":6611,"o":5,"t": "Durch Glauben ward Enoch entrückt, so daß er den Tod nicht sah, und ward nicht gefunden, weil ihn Gott entrückt hatte; denn vor der Entrückung ist ihm bezeugt, daß er Wohlgefallen fand bei Gott;"},{"i":34486,"b":64,"c":6611,"r":6611,"o":6,"t": "ohne Glauben ist aber das Wohlgefallen unmöglich; denn glauben muß, wer Gott naht, daß er ist, und daß er denen, die ihn suchen, ihren Lohn gibt."},{"i":34487,"b":64,"c":6611,"r":6611,"o":7,"t": "Durch den Glauben empfieng Noah die Weissagung über das, was man noch nicht sah, ließ sich warnen, und baute einen Kasten zur Rettung seines Hauses, wodurch er die Welt verurteilte und der Erbe der Glaubensgerechtigkeit wurde."},{"i":34488,"b":64,"c":6611,"r":6611,"o":8,"t": "Durch Glauben berufen gehorchte Abraham, auszuziehen an einen Ort, den er zum Erbe empfangen sollte, und zog hinaus, ohne zu wissen wohin."},{"i":34489,"b":64,"c":6611,"r":6611,"o":9,"t": "Durch Glauben siedelte er sich an in einem Land der Verheißung als in der Fremde, und wohnte in Zelten samt Isaak und Jakob, den Miterben derselben Verheißung;"},{"i":34490,"b":64,"c":6611,"r":6611,"o":10,"t": "denn er wartete auf die Stadt mit festen Grundlagen, deren Künstler und Werkmeister Gott ist."},{"i":34491,"b":64,"c":6611,"r":6611,"o":11,"t": "Durch Glauben ebenfalls empfieng Sara die Kraft zur Samengründung, und zwar trotz ihres Alters, dieweil sie den Verheißer für zuverlässig achtete."},{"i":34492,"b":64,"c":6611,"r":6611,"o":12,"t": "Und darum entsproßten auch dem Einen, und zwar schon erstorbenen, eine Menge wie die Sterne des Himmels und der unzählbare Sand am Ufer des Meeres."},{"i":34493,"b":64,"c":6611,"r":6611,"o":13,"t": "Im Glauben sind diese alle gestorben, ohne die Verheißungen zu erlangen, die sie vielmehr nur von ferne sahen und begrüßten, und mit dem Bekenntnis, daß sie Fremdlinge und Beisassen seien auf der Erde;"},{"i":34494,"b":64,"c":6611,"r":6611,"o":14,"t": "denn indem sie solches sagen, zeigen sie an, daß sie der Heimat nachtrachten."},{"i":34495,"b":64,"c":6611,"r":6611,"o":15,"t": "Würden sie dabei diejenige meinen, von der sie ausgezogen sind, so hätten sie Gelegenheit zur Rückkehr."},{"i":34496,"b":64,"c":6611,"r":6611,"o":16,"t": "Nun aber begehren sie nach einer besseren, nämlich der himmlischen. Darum schämt sich auch Gott ihrer nicht, sich ihren Gott nennen zu lassen, denn er hat ihnen eine Stadt bereitet."},{"i":34497,"b":64,"c":6611,"r":6611,"o":17,"t": "Durch Glauben hat Abraham den Isaak dargebracht, da er versucht ward, ja seinen einzigen Sohn brachte er dar, der die Verheißungen empfangen hatte,"},{"i":34498,"b":64,"c":6611,"r":6611,"o":18,"t": "zu dem gesprochen war: in Isaak soll dein Same genannt werden,"},{"i":34499,"b":64,"c":6611,"r":6611,"o":19,"t": "indem er bedachte, daß Gott im Stande ist, auch von den Toten zu erwecken, weshalb er ihn auch im Preisgeben davontrug."}]