[{"i":2300,"b":1,"c":228,"r":228,"o":8,"t": "Pojas koji će ga držati bit će od iste izrade, s njim spojen, od zlata, modre purpure, grimiza, skerleta i predenog lana."},{"i":2301,"b":1,"c":228,"r":228,"o":9,"t": "Uzmi zatim dva kamena oniksa i na njima ureži imena sinova Izraelovih,"},{"i":2302,"b":1,"c":228,"r":228,"o":10,"t": "šest njihovih imena na jednom kamenu, a ostalih šest imena na drugom kamenu, po redu njihova rođenja."},{"i":2303,"b":1,"c":228,"r":228,"o":11,"t": "Kao što zlatar reže pečat, ureži oba kamena imenima sinova Izraelovih i umetni ih u zlatne okvire."},{"i":2304,"b":1,"c":228,"r":228,"o":12,"t": "Stavi oba kamena na naramenice oplećka, da budu kamenje za spomen sinovima Izraelovim. Tako neka Aron nosi njihova imena na oba svoja ramena pred Jahvom, da ih se spominje."},{"i":2305,"b":1,"c":228,"r":228,"o":13,"t": "Napravi i zlatne filigranske ukrase,"},{"i":2306,"b":1,"c":228,"r":228,"o":14,"t": "i dva lanca od čistoga zlata, spletena kao užad, i pričvrsti spletene lance na filigranske ukrase."},{"i":2307,"b":1,"c":228,"r":228,"o":15,"t": "Napravi i naprsnik za presuđivanje, poput oplećka: od zlata, modre purpure, grimiza, skerleta i predenog lana."},{"i":2308,"b":1,"c":228,"r":228,"o":16,"t": "Neka bude četverokutan i dvostruk, pedalj dug i pedalj širok."},{"i":2309,"b":1,"c":228,"r":228,"o":17,"t": "Optoči ga s četiri reda dragoga kamenja: u prvome redu rubin, topaz i smaragd;"},{"i":2310,"b":1,"c":228,"r":228,"o":18,"t": "u drugome redu karbunkul, safir i dijamant;"},{"i":2311,"b":1,"c":228,"r":228,"o":19,"t": "u trećemu redu jaspis, ahat i ametist;"},{"i":2312,"b":1,"c":228,"r":228,"o":20,"t": "u četvrtome redu krizolit, oniks i žad. Neka budu uokvireni zlatom, svaki na svome mjestu."},{"i":2313,"b":1,"c":228,"r":228,"o":21,"t": "Kamenje neka odgovara imenima sinova Izraelovih: dvanaest kamena, s imenima dvanaest plemena, neka budu urezani kao pečati."},{"i":2314,"b":1,"c":228,"r":228,"o":22,"t": "Na naprsniku napravi lance od čistoga zlata, spletene kao užad."},{"i":2315,"b":1,"c":228,"r":228,"o":23,"t": "Napravi i dva zlatna koluta na naprsniku i pričvrsti ih na dva ugla naprsnika,"},{"i":2316,"b":1,"c":228,"r":228,"o":24,"t": "a dva spletena zlatna lanca provuci kroz dva koluta na uglovima naprsnika."},{"i":2317,"b":1,"c":228,"r":228,"o":25,"t": "Druga dva kraja dva spletena lanca pričvrsti na dva filigranska ukrasa, a njih stavi na naramenice oplećka sprijeda."},{"i":2318,"b":1,"c":228,"r":228,"o":26,"t": "Napravi i dva zlatna koluta i stavi ih na dva donja ugla naprsnika, s unutarnje strane oplećka."},{"i":2319,"b":1,"c":228,"r":228,"o":27,"t": "Napravi i dva zlatna koluta i stavi ih na dvije naramenice oplećka, dolje sprijeda, blizu spoja, iznad pojasa oplećka."},{"i":2320,"b":1,"c":228,"r":228,"o":28,"t": "Neka se naprsnik priveže kolutima za kolute oplećka vrpcom od modre purpure, da stoji iznad pojasa oplećka i da se naprsnik ne odvaja od oplećka."},{"i":2321,"b":1,"c":228,"r":228,"o":29,"t": "Tako neka Aron nosi imena sinova Izraelovih na naprsniku za presuđivanje, na svome srcu, kad god bude ulazio u Svetište, da ih se Jahve uvijek spominje."},{"i":2322,"b":1,"c":228,"r":228,"o":30,"t": "U naprsnik za presuđivanje stavi Urim i Tumim, neka stoje na Aronovu srcu kad god iziđe pred Jahvu. Tako neka Aron neprestano nosi presudu sinova Izraelovih na svome srcu pred Jahvom."},{"i":2323,"b":1,"c":228,"r":228,"o":31,"t": "Napravi i plašt za oplećak, sav od modre purpure."},{"i":2324,"b":1,"c":228,"r":228,"o":32,"t": "Na sredini neka ima otvor za glavu, a oko otvora tkan rub, kao otvor na oklopu, da se ne podere."},{"i":2325,"b":1,"c":228,"r":228,"o":33,"t": "Po rubu mu napravi narove od modre purpure, grimiza i skerleta, s predenim lanom naokolo, i između njih zlatna zvonca uokolo:"},{"i":2326,"b":1,"c":228,"r":228,"o":34,"t": "zlatno zvonce i nar, zlatno zvonce i nar uokolo po rubu plašta."},{"i":2327,"b":1,"c":228,"r":228,"o":35,"t": "Neka ga Aron nosi kad bude služio, da se čuje zveka kad bude ulazio u Svetište pred Jahvu i kad bude izlazio, da ne umre."},{"i":2328,"b":1,"c":228,"r":228,"o":36,"t": "Napravi i pločicu od čistoga zlata i na njoj ureži kao što se reže pečat: 'Posvećeno Jahvi'"},{"i":2329,"b":1,"c":228,"r":228,"o":37,"t": "Pričvrsti je modrom vrpcom na turban, sprijeda na turban."},{"i":2330,"b":1,"c":228,"r":228,"o":38,"t": "Neka stoji na Aronovu čelu, da Aron nosi krivnju za svete darove koje će sinovi Izraelovi posvećivati, za sve svoje svete darove. Neka bude neprestano na njegovu čelu, da bi ih Jahve prihvatio."},{"i":2331,"b":1,"c":228,"r":228,"o":39,"t": "Satkaj košulju od predenog lana, napravi turban od predenog lana i pojas izvezen vezom."},{"i":2332,"b":1,"c":228,"r":228,"o":40,"t": "Za Aronove sinove napravi košulje, pojase i kape, da im budu za slavu i ukras."},{"i":2333,"b":1,"c":228,"r":228,"o":41,"t": "Ojeni njima Arona, brata svojega, i njegove sinove, pomaži ih, posveti ih i postavi ih za svećenike."},{"i":2334,"b":1,"c":228,"r":228,"o":42,"t": "Napravi im platnene hlače, da pokriju golotinju tijela. Neka sežu od bedara do bokova."},{"i":2335,"b":1,"c":228,"r":228,"o":43,"t": "Neka ih nose Aron i njegovi sinovi kad budu ulazili u Šator sastanka ili kad budu pristupali žrtveniku da služe u Svetištu, da ne navuku na sebe krivnju i ne umru. To je trajna uredba za njega i za njegovo potomstvo nakon njega."},{"i":2336,"b":1,"c":229,"r":229,"o":1,"t": "A ovo učini s njima da ih posvetiš za svećenike: Uzmi junca i dva ovna bez mane,"},{"i":2337,"b":1,"c":229,"r":229,"o":2,"t": "i kruhove beskvasne, kolače beskvasne zamiješene s uljem, pogače beskvasne premazane uljem, od najboljega pšeničnog brašna."},{"i":2338,"b":1,"c":229,"r":229,"o":3,"t": "Stavi ih u košaru i prinesi ih u košari zajedno s juncem i dva ovna."},{"i":2339,"b":1,"c":229,"r":229,"o":4,"t": "Arona i njegove sinove dovedi pred ulaz u Šator sastanka i operi ih vodom."},{"i":2340,"b":1,"c":229,"r":229,"o":5,"t": "Uzmi odjeću i obuci Arona u košulju, plašt za oplećak, oplećak i naprsnik, i opaši ga pojasom oplećka."},{"i":2341,"b":1,"c":229,"r":229,"o":6,"t": "Stavi mu turban na glavu i na turban stavi sveti znak posvećenja."},{"i":2342,"b":1,"c":229,"r":229,"o":7,"t": "Zatim uzmi ulje za pomazanje, izlij mu ga na glavu i pomaži ga."},{"i":2343,"b":1,"c":229,"r":229,"o":8,"t": "Onda dovedi njegove sinove i obuci im košulje."},{"i":2344,"b":1,"c":229,"r":229,"o":9,"t": "Opaši ih pojasevima i priveži im kape. Tako će svećeništvo biti njihova trajna baština. Zato postavi Arona i njegove sinove."},{"i":2345,"b":1,"c":229,"r":229,"o":10,"t": "Dovedi junca pred Šator sastanka i neka Aron i njegovi sinovi polože svoje ruke na glavu junca."},{"i":2346,"b":1,"c":229,"r":229,"o":11,"t": "Zakolji junca pred Jahvom kod ulaza u Šator sastanka."},{"i":2347,"b":1,"c":229,"r":229,"o":12,"t": "Uzmi od krvi junca i stavi prstom na rogove žrtvenika, a svu ostalu krv izlij podno žrtvenika."},{"i":2348,"b":1,"c":229,"r":229,"o":13,"t": "Uzmi svu salo što prekriva utrobu, salo s jetre, oba bubrega sa salom što je oko njih i spali ih na žrtveniku."},{"i":2349,"b":1,"c":229,"r":229,"o":14,"t": "Ali meso junca, njegovu kožu i njegov izmet spali na vatri izvan tabora. To je žrtva za grijeh."},{"i":2350,"b":1,"c":229,"r":229,"o":15,"t": "Zatim uzmi jednoga ovna, pa neka Aron i njegovi sinovi polože svoje ruke na glavu ovna."},{"i":2351,"b":1,"c":229,"r":229,"o":16,"t": "Zakolji ovna, uzmi njegovu krv i poškropi njome žrtvenik naokolo."},{"i":2352,"b":1,"c":229,"r":229,"o":17,"t": "Isijeci ovna na komade, operi mu utrobu i noge, pa ih stavi na komade i na glavu."},{"i":2353,"b":1,"c":229,"r":229,"o":18,"t": "Zatim spali svega ovna na žrtveniku. To je paljenica Jahvi. Ugodan miris, Jahvi prinos spaljen u čast."},{"i":2354,"b":1,"c":229,"r":229,"o":19,"t": "Onda uzmi drugoga ovna. Neka Aron i njegovi sinovi polože svoje ruke na glavu ovna."},{"i":2355,"b":1,"c":229,"r":229,"o":20,"t": "Zakolji ovna, uzmi od njegove krvi i stavi je na resicu desnog uha Aronova i na resicu desnog uha njegovih sinova, na palac njihove desne ruke i na palac njihove desne noge. Zatim poškropi krv po žrtveniku naokolo."},{"i":2356,"b":1,"c":229,"r":229,"o":21,"t": "Uzmi od krvi što je na žrtveniku i od ulja za pomazanje i poškropi Arona i njegovu odjeću, njegove sinove i odjeću njegovih sinova. Tako će on i njegova odjeća, njegovi sinovi i odjeća njegovih sinova biti posvećeni."},{"i":2357,"b":1,"c":229,"r":229,"o":22,"t": "Uzmi od ovna salo, rep, salo što prekriva utrobu, salo s jetre, oba bubrega sa salom što je oko njih i desnu plećku - jer je to ovan posvećenja -"},{"i":2358,"b":1,"c":229,"r":229,"o":23,"t": "i jedan okrugli kruh, jedan kolač zamiješen s uljem i jednu pogaču iz košare s beskvasnim kruhom što je pred Jahvom."},{"i":2359,"b":1,"c":229,"r":229,"o":24,"t": "Sve to stavi na dlanove Aronove i na dlanove njegovih sinova, pa maši time kao žrtvom prikaznicom pred Jahvom."},{"i":2360,"b":1,"c":229,"r":229,"o":25,"t": "Zatim to uzmi s njihovih ruku i spali na žrtveniku povrh paljenice za ugodan miris pred Jahvom. To je prinos spaljen u čast Jahvi."},{"i":2361,"b":1,"c":229,"r":229,"o":26,"t": "Uzmi prsa ovna koji je prinesen za posvećenje Arona i maši time kao žrtvom prikaznicom pred Jahvom. To je tvoj dio."},{"i":2362,"b":1,"c":229,"r":229,"o":27,"t": "Posveti prsa prikaznice i plećku žrtve preuzete što se maše i prinosi od ovna za posvećenje Arona i njegovih sinova."},{"i":2363,"b":1,"c":229,"r":229,"o":28,"t": "To neka je trajna uredba za Arona i njegove sinove, da to primaju od sinova Izraelovih. To je dar, Jahvin dar, što ga sinovi Izraelovi odvajaju od svojih žrtava pričesnica, dar Jahvi."},{"i":2364,"b":1,"c":229,"r":229,"o":29,"t": "Sveta odjeća Aronova neka poslije njega pripadne njegovim sinovima, da se u njoj pomažu i posvećuju."},{"i":2365,"b":1,"c":229,"r":229,"o":30,"t": "Neka se u njoj odijeva sedam dana onaj od njegovih sinova koji ga naslijedi na svećeničkom položaju i koji bude ulazio u Šator sastanka da služi u Svetištu."},{"i":2366,"b":1,"c":229,"r":229,"o":31,"t": "Uzmi ovna što je prinesen za posvećenje i skuhaj njegovo meso na svetome mjestu."},{"i":2367,"b":1,"c":229,"r":229,"o":32,"t": "Neka Aron i njegovi sinovi pojedu meso ovna i kruh što je u košari, na ulazu u Šator sastanka."},{"i":2368,"b":1,"c":229,"r":229,"o":33,"t": "Neka jedu ono čime je izvršeno pomirenje kad su bili posvećeni i postavljeni. Tuđinac to ne smije jesti, jer je sveto."},{"i":2369,"b":1,"c":229,"r":229,"o":34,"t": "Ako bi što od mesa prinesena za posvećenje i od kruha ostalo do jutra, spali ostatak na vatri. Ne smije se jesti, jer je sveto."},{"i":2370,"b":1,"c":229,"r":229,"o":35,"t": "Tako učini s Aronom i njegovim sinovima, upravo onako kako sam ti zapovjedio. Posvećuj ih sedam dana."},{"i":2371,"b":1,"c":229,"r":229,"o":36,"t": "Svaki dan prinosi junca kao žrtvu za grijeh - za pomirenje. Prinesi žrtvu za grijeh za žrtvenik - da ga očistiš - i pomaži ga da ga posvetiš."},{"i":2372,"b":1,"c":229,"r":229,"o":37,"t": "Čisti žrtvenik i posvećuj ga sedam dana, i tada će žrtvenik biti presvet. Što god se dotakne žrtvenika bit će sveto."},{"i":2373,"b":1,"c":229,"r":229,"o":38,"t": "A ovo ćeš prinositi na žrtveniku: dva janjca od godine dana svaki dan bez prestanka."},{"i":2374,"b":1,"c":229,"r":229,"o":39,"t": "Jednoga janjca prinesi ujutro, a drugoga u suton;"},{"i":2375,"b":1,"c":229,"r":229,"o":40,"t": "s prvim janjcem desetinu efe najboljega brašna zamiješena s četvrtinom hina stučenoga ulja i četvrtinu hina vina za ljevanicu."},{"i":2376,"b":1,"c":229,"r":229,"o":41,"t": "Drugoga janjca prinesi u suton. Prinesi ga s prinosom kao i ujutro, s ljevanicom, za ugodan miris, kao prinos spaljen u čast Jahvi."},{"i":2377,"b":1,"c":229,"r":229,"o":42,"t": "To je trajna paljenica za sve vaše naraštaje pred vratima Šatora sastanka pred Jahvom, gdje ću se ja sastajati s vama da ti govorim."},{"i":2378,"b":1,"c":229,"r":229,"o":43,"t": "Tamo ću se sastajati sa sinovima Izraelovim, i to će mjesto biti posvećeno mojom slavom."},{"i":2379,"b":1,"c":229,"r":229,"o":44,"t": "Ja ću posvetiti Šator sastanka i žrtvenik. Posvetit ću i Arona i njegove sinove da mi vrše službu svećeničku."},{"i":2380,"b":1,"c":229,"r":229,"o":45,"t": "Nastavat ću među sinovima Izraelovim i bit ću im Bog,"},{"i":2381,"b":1,"c":229,"r":229,"o":46,"t": "i znat će da sam ja Jahve, Bog njihov, koji ih je izveo iz zemlje egipatske da nastavam među njima. Ja, Jahve, Bog njihov."},{"i":2382,"b":1,"c":230,"r":230,"o":1,"t": "Napravi i žrtvenik za spaljivanje tamjana. Napravi ga od akacijeva drveta."},{"i":2383,"b":1,"c":230,"r":230,"o":2,"t": "Neka bude četverokutan: pedalj dug i pedalj širok, a visok dvije lakti i pol. Njegovi rogovi neka budu s njime spojeni."},{"i":2384,"b":1,"c":230,"r":230,"o":3,"t": "Previj ga čistim zlatom: njegovu gornju ploču, njegove zidove naokolo i njegove rogove. Napravi mu i zlatni vijenac naokolo."},{"i":2385,"b":1,"c":230,"r":230,"o":4,"t": "Napravi mu dva zlatna koluta ispod vijenca, s obje strane, s obje strane žrtvenika. U njih ćeš provlačiti motke da se njime može nositi."},{"i":2386,"b":1,"c":230,"r":230,"o":5,"t": "Napravi motke od akacijeva drveta i previj ih zlatom."},{"i":2387,"b":1,"c":230,"r":230,"o":6,"t": "Stavi ga pred zavjesu koja je ispred Kovčega svjedočanstva, pred Pomirilište što je nad Svjedočanstvom, gdje ću se ja sastajati s tobom."},{"i":2388,"b":1,"c":230,"r":230,"o":7,"t": "Neka Aron pali na njemu mirisni tamjan. Svako jutro, kad bude uređivao svjetiljke, neka ga pali."},{"i":2389,"b":1,"c":230,"r":230,"o":8,"t": "I kad Aron bude palio svjetiljke u suton, neka ga pali. Neka se pali stalan tamjan pred Jahvom za sve vaše naraštaje."},{"i":2390,"b":1,"c":230,"r":230,"o":9,"t": "Ne prinosite na njemu tuđ tamjan, ni paljenicu ni prinosnicu. Ne izlijevajte na njemu ni ljevanicu."},{"i":2391,"b":1,"c":230,"r":230,"o":10,"t": "Jednom na godinu neka Aron obavi obred pomirenja na njegovim rogovima. Krvlju žrtve za grijeh neka jednom na godinu obavi obred pomirenja za žrtvenik, za sve vaše naraštaje. Neka bude presvet Jahvi.\""},{"i":2392,"b":1,"c":230,"r":230,"o":11,"t": "Jahve reče Mojsiju:"},{"i":2393,"b":1,"c":230,"r":230,"o":12,"t": "Kad budeš brojio sinove Izraelove, neka svaki od njih dade Jahvi otkup za svoj život da se prigodom popisa ne bi pojavila kakva pošast među njima."},{"i":2394,"b":1,"c":230,"r":230,"o":13,"t": "Neka svaki koji je ubrojen među popisane dade pola šekela po mjeri svetišnoga šekela (šekel ima dvadeset gera). Pola šekela Jahvi je prinos."},{"i":2395,"b":1,"c":230,"r":230,"o":14,"t": "Svaki koji je ubrojen među popisane, od dvadeset godina naviše, neka dade Jahvi prinos."},{"i":2396,"b":1,"c":230,"r":230,"o":15,"t": "Bogat neka ne dade više ni siromah manje od pola šekela kad budu davali prinos Jahvi da otkupe svoj život."},{"i":2397,"b":1,"c":230,"r":230,"o":16,"t": "Uzmi novac za otkup od sinova Izraelovih i upotrijebi ga za službu u Šatoru sastanka. Neka to bude sinovima Izraelovim spomen pred Jahvom - za otkupljenje njihovih života.\""},{"i":2398,"b":1,"c":230,"r":230,"o":17,"t": "Jahve reče Mojsiju:"},{"i":2399,"b":1,"c":230,"r":230,"o":18,"t": "Napravi umivaonik od mjedi, s mjedenim podnožjem, za pranje. Stavi ga između Šatora sastanka i žrtvenika i nalij u nj vode,"}]