[{"i":8100,"b":9,"c":1003,"r":1003,"o":19,"t": "Ebenso sprach sich Abner gegen die Benjaminiten aus und machte sich außerdem auf den Weg, um David in Hebron die Willensmeinung Israels und des ganzen Stammes Benjamin zu eröffnen."},{"i":8101,"b":9,"c":1003,"r":1003,"o":20,"t": "Als nun Abner in Begleitung von zwanzig Männern zu David nach Hebron kam, veranstaltete David für Abner und die ihn begleitenden Männer ein Gastmahl."},{"i":8102,"b":9,"c":1003,"r":1003,"o":21,"t": "Da sprach Abner zu David: Ich will mich auf den Weg machen und um den König, meinen Herrn, das ganze Israel scharen, daß es einen Vertrag mit dir schließt - dann kannst du König sein, soweit als du irgend Lust hast! Darnach entließ David Abner, und er ging unbehelligt hinweg."},{"i":8103,"b":9,"c":1003,"r":1003,"o":22,"t": "Plötzlich aber kamen Davids Krieger mit Joab von einem Streifzug heim und brachten reiche Beute mit, während Abner schon nicht mehr bei David in Hebron war, sondern jener ihn unbehelligt hatte ziehen lassen."},{"i":8104,"b":9,"c":1003,"r":1003,"o":23,"t": "Als nun Joab mit der ganzen Truppe, die mit ihm gewesen war, heimkam, hinterbrachte man Joab: Abner, der Sohn Ners, hat den König besucht, und er hat ihn unbehelligt wieder ziehen lassen."},{"i":8105,"b":9,"c":1003,"r":1003,"o":24,"t": "Da ging Joab zum König und sprach: Was hast du gethan! Also Abner hat dich besucht: warum hast du ihn denn wieder davon ziehen lassen?"},{"i":8106,"b":9,"c":1003,"r":1003,"o":25,"t": "Merkst du nicht, daß Abner, der Sohn Ners, nur gekommen ist, um dich zu hintergehen und dein Thun und Lassen und alles, was du unternimmst, zu erkunden?"},{"i":8107,"b":9,"c":1003,"r":1003,"o":26,"t": "Und als Joab David verlassen hatte, schickte er Abner Boten nach; die holten ihn von Bor Hasira wieder zurück, ohne daß David darum wußte."},{"i":8108,"b":9,"c":1003,"r":1003,"o":27,"t": "Als nun Abner nach Hebron zurückkam, nahm ihn Joab beiseite in einen Winkel des Thors, um vertraulich mit ihm zu reden, und stach ihn hier in den Leib, daß er starb - zur Rache für das Blut seines Bruders Asahel."},{"i":8109,"b":9,"c":1003,"r":1003,"o":28,"t": "Als David es nachträglich erfuhr, rief er aus: Ich und mein Königtum sind für immer unschuldig vor Jahwe an dem Blut Abners, des Sohnes Ners!"},{"i":8110,"b":9,"c":1003,"r":1003,"o":29,"t": "Möge es zurückfallen auf das Haupt Joabs und auf seines Vaters ganze Familie, und mögen in Joabs Familie kein Ende nehmen solche, die an Fluß und Aussatz leiden, Leute, die sich auf Krücken stützen, die durchs Schwert fallen oder denen es an Brot fehlt!"},{"i":8111,"b":9,"c":1003,"r":1003,"o":30,"t": "Joab und sein Bruder Abisai hatten nämlich Abner ermordet, weil er ihren Bruder Asahel bei Gibeon im Kampfe getötet hatte."},{"i":8112,"b":9,"c":1003,"r":1003,"o":31,"t": "Und David gebot Joab und seiner gesamten Umgebung: Zerreißt eure Kleider, gürtet euch härene Gewänder um und geht wehklagend vor Abner her! Der König David aber schritt hinter der Bahre her,"},{"i":8113,"b":9,"c":1003,"r":1003,"o":32,"t": "und als man Abner in Hebron begrub, weinte der König gegen Abners Grab hin laut auf, und die Volksmenge weinte gleichfalls."},{"i":8114,"b":9,"c":1003,"r":1003,"o":33,"t": "Sodann dichtete der König auf Abner folgendes Klagelied: Mußte Abner den Tod eines Gottlosen sterben:"},{"i":8115,"b":9,"c":1003,"r":1003,"o":34,"t": "Deine Hände waren nicht gebunden, deine Füße nicht in Fesseln geschlagen - wie einer vor Ruchlosen fällt, bist du gefallen! Da weinte die Volksmenge noch mehr um ihn."},{"i":8116,"b":9,"c":1003,"r":1003,"o":35,"t": "Während es noch Tag war, kam dann die Volksmenge, um David zu nötigen, daß er etwas genieße. Aber David schwur: Gott thue mir dies und das, wenn ich vor Sonnenuntergang Brot oder irgend etwas sonst genieße!"},{"i":8117,"b":9,"c":1003,"r":1003,"o":36,"t": "Als dies die Volksmenge wahrnahm, gefiel es ihr wohl; überhaupt gefiel alles, was der König that, der Volksmenge wohl."},{"i":8118,"b":9,"c":1003,"r":1003,"o":37,"t": "Damals überzeugte sich die Volksmenge und ganz Israel, daß die Ermordung Abners, des Sohnes Ners, nicht vom König ausgegangen war."},{"i":8119,"b":9,"c":1003,"r":1003,"o":38,"t": "Auch äußerte der König gegen seine Umgebung: Wisset ihr nicht, daß heute ein Fürst und Großer in Israel gefallen ist?"},{"i":8120,"b":9,"c":1003,"r":1003,"o":39,"t": "Ich aber bin heute, obwohl zum Könige gesalbt, schwach, während diese Leute, die Söhne der Zeruja, in ihrer Gewaltthätigkeit mir überlegen sind! Möge Jahwe dem, der den Frevel begangen hat, seinem Frevel gemäß vergelten!"},{"i":8121,"b":9,"c":1004,"r":1004,"o":1,"t": "Als aber Sauls Sohn Esbaal erfuhr, daß Abner in Hebron ums Leben gekommen sei, entsank ihm der Mut, und ganz Israel war bestürzt."},{"i":8122,"b":9,"c":1004,"r":1004,"o":2,"t": "Nun hatte Sauls Sohn Esbaal zwei Männer als Anführer von Streifscharen unter sich: der eine hieß Baana, der andere Rechab - Söhne Rimmons von Beeroth aus den Benjaminiten. Auch Beeroth wird nämlich zu Benjamin gerechnet;"},{"i":8123,"b":9,"c":1004,"r":1004,"o":3,"t": "doch flohen die von Beeroth nach Gittaim und hielten sich dort bis zum heutigen Tag als Schutzbürger auf."},{"i":8124,"b":9,"c":1004,"r":1004,"o":4,"t": "Sauls Sohn Jonathan aber hatte einen Sohn, der an beiden Füßen lahm war; er war fünf Jahre alt gewesen, als die Nachricht über Saul und Jonathan aus Jesreel anlangte. Da nahm ihn seine Wärterin auf und floh davon. Aber in der Eile der Flucht entfiel er ihr und wurde so gelähmt; er hieß Meribaal."},{"i":8125,"b":9,"c":1004,"r":1004,"o":5,"t": "Die Söhne Rimmons aus Beeroth, Rechab und Baana, machten sich auf und drangen während der Mittagshitze in Esbaals Haus, als er sich eben zum Mittagsschlaf hingelegt hartte."},{"i":8126,"b":9,"c":1004,"r":1004,"o":6,"t": "Die Pförtnerin des Hauses war nämlich beim Reinigen von Weizen eingenickt und schlief; da stahlen sich Rechab und sein Bruder Baana durch"},{"i":8127,"b":9,"c":1004,"r":1004,"o":7,"t": "und drangen in das Haus ein, und während jener in seinem Schlafzimmer auf dem Bette schlief, ermordeten sie ihn und hieben ihm den Kopf ab. Dann nahmen sie seinen Kopf und gingen die ganze Nacht hindurch die Araba entlang"},{"i":8128,"b":9,"c":1004,"r":1004,"o":8,"t": "und überbrachten Esbaals Kopf David in Hebron, indem sie also zum Könige sprachen: Hier hast du den Kopf Esbaals, des Sohnes Sauls, - deines Feindes, der dir nach dem Leben trachtete; aber Jahwe hat meinem Herrn, dem König, heute Rache an Saul und seinen Nachkommen gewährt!"},{"i":8129,"b":9,"c":1004,"r":1004,"o":9,"t": "David aber gab Rechab und seinem Bruder Baana, den Söhnen Rimmons aus Beeroth, folgende Antwort: So wahr Jahwe lebt, der mein Leben aus aller Not befreit hat:"},{"i":8130,"b":9,"c":1004,"r":1004,"o":10,"t": "den, der mir die Botschaft brachte: Saul ist tot! und der sich ein Glücksbote zu sein dünkte, ließ ich in Ziklag festnehmen und niederhauen, um ihm seinen Botenlohn zu geben."},{"i":8131,"b":9,"c":1004,"r":1004,"o":11,"t": "Wenn aber gar ruchlose Menschen einen rechtschaffenen Mann in seinem Haus auf seinem Lager ermorden - sollte ich da sein Blut nicht von euch zurückverlangen und euch vom Erdboden vertilgen?"},{"i":8132,"b":9,"c":1004,"r":1004,"o":12,"t": "Darauf gab David seinen Leuten Befehl; die töteten sie, hieben ihnen die Hände und Füße ab und hängten sie am Teiche zu Hebron auf. Den Kopf Esbaals aber nahmen sie und begruben ihn in Abners Grab in Hebron."},{"i":8133,"b":9,"c":1005,"r":1005,"o":1,"t": "Da kamen alle Stämme Israels zu David nach Hebron und sprachen: Wir sind ja dein Fleisch und Bein!"},{"i":8134,"b":9,"c":1005,"r":1005,"o":2,"t": "Schon längst, als Saul noch unser König war, bist du es gewesen, der Israel ins Feld und wieder heim führte; dazu hat Jahwe dir zugesagt: Du sollst mein Volk Israel weiden und du sollst Fürst über Israel sein!"},{"i":8135,"b":9,"c":1005,"r":1005,"o":3,"t": "da kamen alle Vornehmen Israels zum Könige nach Hebron, und der König David schloß in Hebron vor Jahwes Angesicht einen Vertrag mit ihnen; dann salbten sie David zum König über Israel."},{"i":8136,"b":9,"c":1005,"r":1005,"o":4,"t": "Dreißig Jahre war David alt, als er zur Regierung kam; vierzig Jahre regierte er."},{"i":8137,"b":9,"c":1005,"r":1005,"o":5,"t": "In Hebron regierte er über Juda sieben Jahre und sechs Monate und in Jerusalem regierte er dreiunddreißig Jahre über ganz Israel und Juda."},{"i":8138,"b":9,"c":1005,"r":1005,"o":6,"t": "Als aber der König mit seinen Leuten vor Jerusalem gegen die Jebusiter, die die Gegend bewohnten, anrückte, hielt man David entgegen: Hier dringst du nicht ein, sondern die Blinden und Lahmen werden dich abtreiben! - das sollte heißen: David wird hier nicht eindringen."},{"i":8139,"b":9,"c":1005,"r":1005,"o":7,"t": "Aber David erstürmte die Burg Zion, das ist die Stadt Davids."},{"i":8140,"b":9,"c":1005,"r":1005,"o":8,"t": "An jenem Tage sprach David: Jeder, der die Jebusiter schlägt....und die Blinden und Lahmen, die David in der Seele verhaßt sind. Daher pflegt man zu sagen: Ein Blinder und Lahmer kommt nicht ins Haus hinein!"},{"i":8141,"b":9,"c":1005,"r":1005,"o":9,"t": "Hierauf ließ sich David in der Burg nieder und nannte sie Stadt Davids. Auch legte David ringsum Befestigungen an vom Millo an nach innen zu."},{"i":8142,"b":9,"c":1005,"r":1005,"o":10,"t": "Und David nahm immer mehr an Macht zu, und Jahwe, der Gott der Heerscharen, war mit ihm."},{"i":8143,"b":9,"c":1005,"r":1005,"o":11,"t": "Und Hiram, der König von Tyrus, schickte Gesandte an David mit Cedernhölzern, dazu Zimmerleute und Steinmetzen, damit sie David einen Palast bauten."},{"i":8144,"b":9,"c":1005,"r":1005,"o":12,"t": "So erkannte David, daß ihn Jahwe als König über Israel bestätigt und daß er sein Königtum hochgebracht habe um seines Volkes Israel willen."},{"i":8145,"b":9,"c":1005,"r":1005,"o":13,"t": "In Jerusalem nahm sich David noch weitere Kebsweiber und Frauen, nachden er aus Hebron übergesiedelt war; auch wurden ihm weitere Söhne und Töchter geboren."},{"i":8146,"b":9,"c":1005,"r":1005,"o":14,"t": "Dies sind die Namen derer, die ihm in Jerusalem geboren wurden: Sannua, Sobab, Nathan, Salomo,"},{"i":8147,"b":9,"c":1005,"r":1005,"o":15,"t": "Jibhar, Elisua, Nepheg, Japhia,"},{"i":8148,"b":9,"c":1005,"r":1005,"o":16,"t": "Elisama, Beeljada, Eliphelet."},{"i":8149,"b":9,"c":1005,"r":1005,"o":17,"t": "Als aber die Philister Davids Salbung zum König über Israel vernahmen, rückten die Philister ingesamt an, um Davids habhaft zu werden. Aber David bekam Kunde davon und zog nach der Bergfeste hinab."},{"i":8150,"b":9,"c":1005,"r":1005,"o":18,"t": "Als aber die Philister eingedrungen waren und sich in der Ebene Rephaim ausgebreitet hatten,"},{"i":8151,"b":9,"c":1005,"r":1005,"o":19,"t": "befragte David Jahwe: Soll ich gegen die Philister hinaufziehen? Wirst du sie in meine Gewalt geben? Jahwe erwiderte David: Ja, denn sicher werde ich die Philister in deine Gewalt geben."},{"i":8152,"b":9,"c":1005,"r":1005,"o":20,"t": "Da rückte David nach Baal Perazim vor. Und als David sie dort geschlagen hatte, rief er aus: Jahwe hat meine Feinde vor mir her durchbrochen wie bei einem Wasserdurchbruch! Darum benannte man jene Örtlichkeit: Baal Perazim."},{"i":8153,"b":9,"c":1005,"r":1005,"o":21,"t": "Aber sie ließen ihre Götter dort zurück, und David und seine Leute nahmen sie weg."},{"i":8154,"b":9,"c":1005,"r":1005,"o":22,"t": "Aber die Philister rückten noch einmal an und breiteten sich in der Ebene Rephaim aus."},{"i":8155,"b":9,"c":1005,"r":1005,"o":23,"t": "Als nun David Jahwe befragte, antwortete er: Ziehe nicht hinauf ihnen entgegen; wende dich gegen ihren Rücken und komme vom Bakagehölz her über sie."},{"i":8156,"b":9,"c":1005,"r":1005,"o":24,"t": "Wenn du aber das Geräusch des Einherschreitens in den Wipfeln des Bakagehölzes hörst, dann brich los, denn dann ist Jahwe ausgezogen vor dir her, um im Lager der Philister eine Niederlage anzurichten."},{"i":8157,"b":9,"c":1005,"r":1005,"o":25,"t": "David that so, wie ihm Jahwe befohlen hatte, und schlug die Philister von Gibeon bis gegen Geser hin."},{"i":8158,"b":9,"c":1006,"r":1006,"o":1,"t": "David versammelte nochmals alle Auserlesenen in Israel: 30000."},{"i":8159,"b":9,"c":1006,"r":1006,"o":2,"t": "Dann machte sich David mit allen den Leuten, die er bei sich hatte, auf den Weg nach Baal in Juda, um von dort aus die Gotteslade hinaufzubringen, die nach dem Namen Jahwes der Heerscharen genannt ist, der über den Keruben thront."},{"i":8160,"b":9,"c":1006,"r":1006,"o":3,"t": "Sie luden aber die Gotteslade auf einen neuen Wagen und brachten sie aus dem Hause Abinadabs, das auf dem Hügel stand, hinweg; und zwar leiteten die Söhne Abinadabs, Ussa und Ahio, den Wagen."},{"i":8161,"b":9,"c":1006,"r":1006,"o":4,"t": "Ussa ging zur Seite der Gotteslade, während Ahio vor der Lade herschritt."},{"i":8162,"b":9,"c":1006,"r":1006,"o":5,"t": "Aber David und das ganze Haus Israel tanzten vor Jahwe her mit aller Macht und unter Gesängen, mit Zithern, Harfen, Pauken, Schellen und Cymbeln."},{"i":8163,"b":9,"c":1006,"r":1006,"o":6,"t": "Als sie nun zur Tenne von Kidon gekommen waren, griff Ussa mit der Hand nach der Gotteslade und hielt sie fest, weil die Rinder durchgingen."},{"i":8164,"b":9,"c":1006,"r":1006,"o":7,"t": "Da loderte Jahwes Zorn auf gegen Ussa, und Gott schlug ihn dort, weil er mit der Hand nach der Lade gegriffen hatte, so daß er ebenda, neben der Gotteslade, starb."},{"i":8165,"b":9,"c":1006,"r":1006,"o":8,"t": "Aber David gerieth in Unwillen, weil Jahwe an Ussa einen Riß gerissen hatte, und man nannte jene Örtlichkeit Perez Ussa - bis auf den heutigen Tag."},{"i":8166,"b":9,"c":1006,"r":1006,"o":9,"t": "Und David gerieth jenes Tags in Furcht vor Jahwe, so daß er rief: Wie kann da die Lade Jahwes zu mir gelangen?"},{"i":8167,"b":9,"c":1006,"r":1006,"o":10,"t": "So hatte David keine Lust, die Lade Jahwes zu sich in die Stadt Davids hinaufzunehmen, sondern David ließ sie beiseite führen nach dem Haus Obed Edoms aus Gath."},{"i":8168,"b":9,"c":1006,"r":1006,"o":11,"t": "Und die Lade Jahwes blieb drei Monate im Haus Obed Edoms aus Gath; aber Jahwe segnete Obed Edom und sein ganzes Haus."},{"i":8169,"b":9,"c":1006,"r":1006,"o":12,"t": "Als man nun dem Könige David meldete: Jahwe hat Obed Edoms Haus und sein ganzes Besitztum um der Gotteslade willen gesegnet, machte sich David auf den Weg und holte die Gotteslade feierlich aus Obed Edoms Hause nach der Stadt Davids"},{"i":8170,"b":9,"c":1006,"r":1006,"o":13,"t": "und opferte dabei, nachdem die Träger der Lade Jahwes sechs Schritte gegangen waren, ein Rind und ein Mastkalb."},{"i":8171,"b":9,"c":1006,"r":1006,"o":14,"t": "Auch tanzte David mit aller Macht vor Jahwe her, wobei David mit einem linnenen Schulterkleid umgürtet war."},{"i":8172,"b":9,"c":1006,"r":1006,"o":15,"t": "Und David und das ganze Haus Israel führten die Lade Jahwes unter Jubel und lautem Posaunenschall hinauf."},{"i":8173,"b":9,"c":1006,"r":1006,"o":16,"t": "Während nun die Lade Jahwes in die Stadt Davids eingezogen war, hatte Sauls Tochter Michal durchs Fenster gesehen. Und als sie den König David erblickte, wie er vor Jahwe her sprang und tanzte, empfand sie Verachtung für ihn."},{"i":8174,"b":9,"c":1006,"r":1006,"o":17,"t": "Nachdem man sodann die Lade Jahwes hineingebracht und sie an ihren Platz in dem Zelte, das David für sie errichtet, gestellt hatte, brachte David vor Jahwe Brandopfer und Heilsopfer dar,"},{"i":8175,"b":9,"c":1006,"r":1006,"o":18,"t": "und als David mit der Darbringung des Brandopfers und der Heilsopfer zu Ende war, segnete er das Volk im Namen Jahwes der Heerscharen"},{"i":8176,"b":9,"c":1006,"r":1006,"o":19,"t": "und teilte allem Volke, der ganzen Menge Israels, Männern wie Weibern, jedem einen Brotkuchen, ein Stück Fleisch und einen Traubenkuchen aus. Darauf ging jedermann im Volk heim."},{"i":8177,"b":9,"c":1006,"r":1006,"o":20,"t": "Als aber David heimging, um seine Familie zu begrüßen, trat Sauls Tochter Michal David entgegen mit den Worten: Wie ehrenvoll hat sich heute der König von Israel benommen, indem er sich heute vor den Augen der Mägde seiner Unterthanen entblößte - wie sich irgend einer aus dem gemeinen Pöbel entblößt!"},{"i":8178,"b":9,"c":1006,"r":1006,"o":21,"t": "David erwiderte Michal: Vor Jahwe will ich tanzen, der mich vor deinem Vater und seinem ganzen Hause erwählt hat, um mich zum Fürsten über das Volk Jahwes, über Israel, zu bestellen, und vor Jahwe will ich spielen"},{"i":8179,"b":9,"c":1006,"r":1006,"o":22,"t": "und will gering geachtet sein - noch mehr als diesmal - und bescheiden von mir denken; aber bei den Mägden, von denen du sagtest, - bei ihnen möchte ich Ehre gewinnen!"},{"i":8180,"b":9,"c":1006,"r":1006,"o":23,"t": "Aber Michal, die Tochter Sauls, hatte kein Kind bis an ihren Todestag."},{"i":8181,"b":9,"c":1007,"r":1007,"o":1,"t": "Einmal nun, während der König in seinem Palaste wohnte - Jahwe hatte ihm nämlich Ruhe verschafft vor allen seinen Feinden ringsum -,"},{"i":8182,"b":9,"c":1007,"r":1007,"o":2,"t": "sprach der König zum Propheten Nathan: Bedenke doch, ich wohne in einem Cedernpalast und die Lade Gottes weilt hinter einem Zelttuch!"},{"i":8183,"b":9,"c":1007,"r":1007,"o":3,"t": "Nathan erwiderte dem Könige: Wohlan, führe aus, was du irgend im Sinne hast, denn Jahwe ist mit dir!"},{"i":8184,"b":9,"c":1007,"r":1007,"o":4,"t": "Aber noch in derselben Nacht erging an Nathan folgender Befehl Jahwes:"},{"i":8185,"b":9,"c":1007,"r":1007,"o":5,"t": "Wohlan, sage meinem Knechte David: So spricht Jahwe: Solltest du mir ein Haus zu einer Wohnung bauen?"},{"i":8186,"b":9,"c":1007,"r":1007,"o":6,"t": "Habe ich doch in keinem Hause gewohnt seit der Zeit, da ich die Israeliten aus Ägypten herführte, bis zum heutigen Tage - vielmehr wanderte ich in einer Zeltwohnung umher."},{"i":8187,"b":9,"c":1007,"r":1007,"o":7,"t": "Habe ich etwa, so lange ich bei allen Israeliten umherzog, zu einem der Richter Israels, denen ich den Auftrag gab, mein Volk Israel zu weiden, je ein Wort derart gesagt: Warum baut ihr mir keinen Cedernpalast?"},{"i":8188,"b":9,"c":1007,"r":1007,"o":8,"t": "So sollst du denn jetzt meinem Knechte David verkünden: So spricht Jahwe der Heerscharen: Ich habe dich von der Weide hinter der Herde weggeholt, daß du Fürst über mein Volk Israel werden solltest,"},{"i":8189,"b":9,"c":1007,"r":1007,"o":9,"t": "habe dir beigestanden in allem, was du unternommen hast, und habe alle deine Feinde vor dir her vertilgt; und ich will dir einen Namen schaffen gleich dem Namen der Größten auf Erden"},{"i":8190,"b":9,"c":1007,"r":1007,"o":10,"t": "und werde meinem Volk Israel eine Stätte anweisen und es da einpflanzen, daß es an seiner Stätte wohnen kann und sich nicht mehr ängstigen muß, und gewaltthätige Menschen es ferner nicht mehr bedrücken wie vordem"},{"i":8191,"b":9,"c":1007,"r":1007,"o":11,"t": "seit der Zeit, da ich Richter über mein Volk Israel bestellte, und will ihm Ruhe verschaffen vor allen seinen Feinden: so kündigt dir denn Jahwe an, daß Jahwe dir ein Haus bauen wird."},{"i":8192,"b":9,"c":1007,"r":1007,"o":12,"t": "Wenn deine Zeit voll ist, und du dich zu deinen Vätern legst, dann will ich deine Nachkommenschaft, die von deinem Leibe kommen wird, zu deiner Nachfolge bestimmen und will ihr Königtum bestätigen."},{"i":8193,"b":9,"c":1007,"r":1007,"o":13,"t": "Sie soll meinem Namen ein Haus bauen, und ich will ihren Königsthron für immer bestätigen."},{"i":8194,"b":9,"c":1007,"r":1007,"o":14,"t": "Ich will ihr Vater, und sie soll mir Sohn sein, so daß, wenn sie sich verfehlt, ich sie mit Menschenruten und mit menschlichen Schlägen züchtige,"},{"i":8195,"b":9,"c":1007,"r":1007,"o":15,"t": "aber meine Gnade ihr nicht entziehe, wie ich sie deinem Vorgänger entzogen habe."},{"i":8196,"b":9,"c":1007,"r":1007,"o":16,"t": "Vielmehr soll dein Königshaus für immer vor mir Bestand haben: dein Thron soll für alle Zeiten feststehen!"},{"i":8197,"b":9,"c":1007,"r":1007,"o":17,"t": "Genau diesen Worten und diesem Gesichte gemäß redete denn Nathan zu David."},{"i":8198,"b":9,"c":1007,"r":1007,"o":18,"t": "Da ging der König David hinein, setzte sich vor Jahwe nieder und rief: Wer bin ich, o Herr Jahwe, und was ist mein Haus, daß du mich bis hierher gebracht hast?"},{"i":8199,"b":9,"c":1007,"r":1007,"o":19,"t": "Und das genügte dir noch nicht, o Herr Jahwe, vielmehr hast du deine Zusage auch auf das Haus deines Sklaven erstreckt und zwar auf weit hinaus, und du ließest mich schauen Geschlechter der Menschen, o Herr Jahwe."}]