[{"i":9800,"b":11,"c":1210,"r":1210,"o":6,"t": "Da schrieb er einen zweiten Brief an sie; darin hieß es: Wenn ihr denn zu mir haltet und meinem Befehle gehorchen wollt, so nehmt die Köpfe der Söhne eures Herrn und kommt morgen um diese Zeit zu mir nach Jesreel. Die Söhne des Königs aber, siebzig Mann, waren bei den Großen der Stadt, die sie auferzogen."},{"i":9801,"b":11,"c":1210,"r":1210,"o":7,"t": "Als nun der Brief an sie gelangte, nahmen sie die Söhne des Königs und schlachteten sie, alle siebzig Mann, legten ihre Köpfe in Körbe und schickten sie ihm nach Jesreel."},{"i":9802,"b":11,"c":1210,"r":1210,"o":8,"t": "Als ihm aber durch einen Boten gemeldet ward, man habe die Köpfe der Königssöhne gebracht, befahl er: legt sie in zwei Haufen vor den Eingang des Thors bis an den Morgen."},{"i":9803,"b":11,"c":1210,"r":1210,"o":9,"t": "Frühmorgens aber ging er hinaus, trat hin und sprach zu allem Volk: Ihr seid ohne Schuld! Ich freilich habe wieder meinen Herrn eine Verschwörung angezettelt und ihn umgebracht; doch wer hat diese alle erschlagen?"},{"i":9804,"b":11,"c":1210,"r":1210,"o":10,"t": "So erkennt denn, daß von dem Worte Jahwes, das Jahwe wider das Haus Ahabs geredet hat, nichts zur Erde fällt; denn Jahwe hat ausgeführt, was er durch seinen Knecht Elia geredet hat!"},{"i":9805,"b":11,"c":1210,"r":1210,"o":11,"t": "Hierauf erschlug Jehu alle, die vom Hause Ahabs zu Jesreel noch übrig waren, samt allen seinen Großen und seinen Vertrauten und seinen Priestern, so daß kein einziger von ihnen entrann."},{"i":9806,"b":11,"c":1210,"r":1210,"o":12,"t": "Sodann machte er sich auf und zog des Wegs nach Samaria, und als er bis nach Beth-Eked gelangt war,"},{"i":9807,"b":11,"c":1210,"r":1210,"o":13,"t": "da stieß Jehu auf die Brüder Ahasjahus, des Königs von Juda. Er fragte sie: Wer seid ihr? Sie antworteten: Wir sind die Brüder Ahasjahus und sind herabgekommen, um die Söhne des Königs und die Söhne der Königin-Mutter zu begrüßen."},{"i":9808,"b":11,"c":1210,"r":1210,"o":14,"t": "Da befahl er: Greift sie lebendig! Und sie griffen sie lebendig und schlachteten sie und stürzten sie in die Zisterne von Beth-Eked, zweiundvierzig Mann, so daß kein einziger von ihnen übrig blieb."},{"i":9809,"b":11,"c":1210,"r":1210,"o":15,"t": "Als er nun von dannen weiterzog, stieß er auf Jonadab, den Sohn Rechabs, der ihm entgegenkam. Da grüßte er ihn und sprach zu ihm: Bist du aufrichtig gegen mich gesinnt, wie ich gegen dich? Jonadab antwortete: Gewiß! Da sprach Jehu: Wenn dem so ist, so gieb mir deine Hand! Da gab er ihm seine Hand; und er ließ ihn zu sich auf den Wagen steigen"},{"i":9810,"b":11,"c":1210,"r":1210,"o":16,"t": "und sprach: Komm mit mir, so sollst du deine Lust sehen an meinem Eifern für Jahwe! Also fuhr er mit ihm auf seinem Wagen."},{"i":9811,"b":11,"c":1210,"r":1210,"o":17,"t": "Als er nun in Samaria angelangt war, erschlug er alle, die von Ahab zu Samaria noch übrig waren, bis er ihn ausgetilgt hatte, gemäß dem Worte Jahwes, das er zu Elia geredet hatte."},{"i":9812,"b":11,"c":1210,"r":1210,"o":18,"t": "Hierauf versammelte Jehu das ganze Volk und sprach zu ihnen: Ahab hat dem Baal wenig Verehrung erwiesen; Jehu wird ihn eifrig verehren."},{"i":9813,"b":11,"c":1210,"r":1210,"o":19,"t": "So beruft denn alle Propheten des Baal, alle seine Verehrer und alle seine Priester zu mir - keiner darf fehlen! Denn ich habe ein großes Opferfest für den Baal vor; keiner, der fehlen wird, soll am Leben bleiben! Aber Jehu handelte dabei hinterlistig, um die Verehrer des Baal umzubringen."},{"i":9814,"b":11,"c":1210,"r":1210,"o":20,"t": "Und Jehu befahl ihnen: Kündigt eine feierliche Versammlung für den Baal an! Da riefen sie eine solche aus."},{"i":9815,"b":11,"c":1210,"r":1210,"o":21,"t": "Und Jehu sandte in ganz Israel umher; da erschienen alle Verehrer des Baal, daß niemand übrig war, der nicht erschienen wäre. Und sie gingen in den Tempel des Baal, daß der Tempel des Baal voll ward von einem Ende bis zum andern."},{"i":9816,"b":11,"c":1210,"r":1210,"o":22,"t": "Hierauf befahl er dem Aufseher über die Kleiderkammer: Gieb Gewänder heraus für alle Verehrer des Baal! Da gab er die Gewänder für sie heraus."},{"i":9817,"b":11,"c":1210,"r":1210,"o":23,"t": "Als aber Jehu mit Jonadab, dem Sohne Rechabs, in den Tempel des Baal kam, befahl er den Verehrern des Baal: Forschet nach und seht zu, daß sich nicht etwa hier unter euch jemand von den Dienern Jahwes befinde, sondern nur Verehrer des Baal!"},{"i":9818,"b":11,"c":1210,"r":1210,"o":24,"t": "Sodann ging er hinein, um Schlachtopfer und Brandopfer herzurichten. Jehu aber hatte sich draußen achtzig Mann aufgestellt und gesagt: Wer einen von den Männern, die ich euch in die Hände liefere, entrinnen läßt, der soll mit seinem Leben für das des anderen haften!"},{"i":9819,"b":11,"c":1210,"r":1210,"o":25,"t": "Als er nun mit der Herrichtung des Brandopfers fertig war, befahl Jehu den Trabanten und den Rittern: Geht hinein und metzelt sie nieder, laßt keinen heraus! Und sie metzelten sie mit dem Schwerte nieder, schafften sie heraus und warfen sie hin. Und die Trabanten und Ritter drangen bis zum Hinterraume des Baalstempels vor"},{"i":9820,"b":11,"c":1210,"r":1210,"o":26,"t": "und schafften die Aschera des Baalstempels heraus und verbrannten sie."},{"i":9821,"b":11,"c":1210,"r":1210,"o":27,"t": "Und sie zertrümmerten den Malstein des Baal, rissen den Tempel des Baal nieder und machten Kloaken daraus; die sind dort bis auf den heutigen Tag."},{"i":9822,"b":11,"c":1210,"r":1210,"o":28,"t": "So vertilgte Jehu den Baal aus Israel."},{"i":9823,"b":11,"c":1210,"r":1210,"o":29,"t": "Jedoch von den Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte, von denen ließ Jehu nicht ab, - nämlich von den goldenen Kälbern zu Bethel und zu Dan."},{"i":9824,"b":11,"c":1210,"r":1210,"o":30,"t": "Und Jahwe sprach zu Jehu: Weil du wohl ausgerichtet hast, was mir wohlgefällt, und ganz nach meinem Sinn am Hause Ahabs gehandelt hast, so sollen Nachkommen von dir bis ins vierte Glied auf dem Throne Israels sitzen."},{"i":9825,"b":11,"c":1210,"r":1210,"o":31,"t": "Aber Jehu hatte nicht Acht, im Gesetze Jahwes, des Gottes Israel, von ganzem Herzen zu wandeln; er ließ nicht von den Sünden Jerobeams, zu denen er Israel verführt hatte."},{"i":9826,"b":11,"c":1210,"r":1210,"o":32,"t": "Zu jener Zeit begann Jahwe, Stücke von Israel abzuschneiden, und Hasael brachte ihnen im ganzen Grenzgebiet Israels Niederlagen bei; er bezwang"},{"i":9827,"b":11,"c":1210,"r":1210,"o":33,"t": "vom Jordan an nach Osten hin das ganze Land Gilead, die Gaditen, Rubeniten und Manassiten, von Aroer am Arnonfluß an, sowohl Gilead als Basan."},{"i":9828,"b":11,"c":1210,"r":1210,"o":34,"t": "Was aber sonst noch von Jehu zu sagen ist und alles, was er ausgeführt hat, und alle seine tapferen Thaten, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9829,"b":11,"c":1210,"r":1210,"o":35,"t": "Und Jehu legte sich zu seinen Vätern, und man begrub ihn zu Samaria; und sein Sohn Joahas ward König an seiner Statt."},{"i":9830,"b":11,"c":1210,"r":1210,"o":36,"t": "Die Zeit aber, die Jehu über Israel regiert hat, betrug achtundzwanzig Jahre zu Samaria."},{"i":9831,"b":11,"c":1211,"r":1211,"o":1,"t": "Als aber Athalja, die Mutter Ahasjahus, erfuhr, daß ihr Sohn tot sei, ging sie ans Werk und brachte die ganze königliche Familie um."},{"i":9832,"b":11,"c":1211,"r":1211,"o":1,"t": "Als aber Athalja, die Mutter Ahasjahus, erfuhr, daß ihr Sohn tot sei, ging sie ans Werk und brachte die ganze königliche Familie um."},{"i":9833,"b":11,"c":1211,"r":1211,"o":2,"t": "Joseba aber, die Tochter des Königs Jehoram, Ahasjahus Schwester, nahm Jehoas, den Sohn Ahasjahus, und brachte ihn mitten aus den Königssöhnen, die getötet werden sollten, hinweg in Sicherheit und steckte ihn mit seiner Amme in die Bettkammer. So verbarg man ihn vor Athalja, daß er nicht getötet ward."},{"i":9834,"b":11,"c":1211,"r":1211,"o":3,"t": "Und er war bei ihr im Tempel Jahwes sechs Jahre lang versteckt, während Athalja über das Land herrschte."},{"i":9835,"b":11,"c":1211,"r":1211,"o":4,"t": "Im siebenten Jahr aber sandte Jojada hin, ließ die Hauptleute über die Hundertschaften der Karer und der Trabanten holen und zu sich in den Tempel Jahwes kommen. Sodann nahm er sie feierlich in Pflicht und ließ sie im Tempel Jahwes schwören. Sodann zeigte er ihnen den Sohn des Königs"},{"i":9836,"b":11,"c":1211,"r":1211,"o":5,"t": "und gab ihnen die Anweisung: Folgendes habt ihr zu thun: ein Drittel von euch, die ihr am Sabbat antretet, sollt die Wache im königlichen Palast übernehmen,"},{"i":9837,"b":11,"c":1211,"r":1211,"o":6,"t": "und ein Drittel am Thore Sur und ein Drittel am Thore hinter den Trabanten, daß ihr die Wache über den Palast haltet dem Brauche gemäß."},{"i":9838,"b":11,"c":1211,"r":1211,"o":7,"t": "Aber die zwei Abteilungen von euch allen, die am Sabbat abtreten, sollen die Wache im Tempel Jahwes bei dem König übernehmen."},{"i":9839,"b":11,"c":1211,"r":1211,"o":8,"t": "Und ihr sollt euch rings um den König scharen, jeder mit seinen Waffen in der Hand; und wer in die Reihen eindringt, soll getötet werden. Also sollt ihr bei dem Könige sein, wann er aus dem Tempel aus- und wann er in den Palast einzieht."},{"i":9840,"b":11,"c":1211,"r":1211,"o":9,"t": "Und die Hauptleute über die Hundertschaften thaten genau so, wie der Priester Jojada sie angewiesen hatte, und nahmen ein jeder seine Leute, sowohl die, welche am Sabbat antraten, als die, welche am Sabbat abtraten, und sie kamen zum Priester Jojada."},{"i":9841,"b":11,"c":1211,"r":1211,"o":10,"t": "Und der Priester gab den Obersten über die Hundertschaften die Spieße und die Schilde, die dem Könige David gehört hatten, die sich im Tempel Jahwes befanden."},{"i":9842,"b":11,"c":1211,"r":1211,"o":11,"t": "Und die Trabanten stellten sich, ein jeder mit seinen Waffen in der Hand, von der südlichen Seite des Tempels bis zur nördlichen Seite des Tempels, bis zum Altar und wieder bis zum Tempel hin rings um den König."},{"i":9843,"b":11,"c":1211,"r":1211,"o":12,"t": "Darauf ließ er den Königssohn hervorkommen und legte ihm den Stirnreif und die Spangen an, und sie machten ihn zum König und salbten ihn und riefen unter Händeklatschen: Es lebe der König!"},{"i":9844,"b":11,"c":1211,"r":1211,"o":13,"t": "Als aber Athalja das Geschrei der Trabanten, des Volkes hörte, kam sie zum Volk in den Tempel Jahwes."},{"i":9845,"b":11,"c":1211,"r":1211,"o":14,"t": "Da sah sie denn, wie der König dem Brauche gemäß an der Säule stand, und die Hauptleute und die Trompeter bei dem König, und alles Volk des Landes war fröhlich und stieß in die Trompeten. Da zerriß Athalja ihre Kleider und rief: Verschwörung, Verschwörung!"},{"i":9846,"b":11,"c":1211,"r":1211,"o":15,"t": "Aber der Priester Jojada gebot den Hauptleuten über die Hundertschaften, den Obersten des Heers, und sprach zu ihnen: Führt sie hinaus zwischen den Reihen hindurch, und wer ihr folgt, den tötet mit dem Schwerte! Denn der Priester hatte befohlen, sie solle nicht im Tempel Jahwes getötet werden."},{"i":9847,"b":11,"c":1211,"r":1211,"o":16,"t": "Da legte man Hand an sie, und sie gelangte durch den Eingang für die Rosse zum königlichen Palast und ward daselbst getötet."},{"i":9848,"b":11,"c":1211,"r":1211,"o":17,"t": "Und Jojada schloß den Bund zwischen Jahwe und dem König und dem Volke, daß sie ein Volk Jahwes sein wollten, sowie zwischen dem König und dem Volk."},{"i":9849,"b":11,"c":1211,"r":1211,"o":18,"t": "Sodann begab sich alles Volk des Landes in den Tempel des Baal und riß ihn nieder. Seine Altäre und Bilder zerstörten sie gründlich; Mattan aber, den Priester des Baal, töteten sie vor den Altären. Hierauf bestellte der Priester Wachen für den Tempel Jahwes"},{"i":9850,"b":11,"c":1211,"r":1211,"o":19,"t": "und nahm die Hauptleute über die Hundertschaften und die Karer und Trabanten und alles Volk des Landes, und sie führten den König aus dem Tempel Jahwes hinab und gelangten durch das Trabantenthor in den königlichen Palast, und er setzte sich auf den königlichen Thron."},{"i":9851,"b":11,"c":1211,"r":1211,"o":20,"t": "Da war alles Volk des Landes fröhlich, und die Stadt blieb ruhig. Athalja aber töteten sie im königlichen Palaste mit dem Schwert."},{"i":9852,"b":11,"c":1212,"r":1212,"o":2,"t": "Im siebenten Jahre Jehus ward Jehoas König und vierzig Jahre regierte er zu Jerusalem; seine Mutter aber hieß Zibja und stammte aus Berseba."},{"i":9853,"b":11,"c":1212,"r":1212,"o":3,"t": "Und Jehoas that, was Jahwe wohlgefiel, sein ganzes Leben lang, weil der Priester Jojada ihn unterwiesen hatte."},{"i":9854,"b":11,"c":1212,"r":1212,"o":4,"t": "Nur wurden die Höhen nicht abgeschafft; das Volk opferte und räucherte noch auf den Höhen."},{"i":9855,"b":11,"c":1212,"r":1212,"o":5,"t": "Und Jehoas sprach zu den Priestern: Alles Geld, das als Weihgeschenk in den Tempel Jahwes gebracht wird, sowohl das Geld, das einem durch Schätzung auferlegt wird, als auch alles Geld, das irgend jemand aus freien Stücken in den Tempel Jahwes bringt,"},{"i":9856,"b":11,"c":1212,"r":1212,"o":6,"t": "das sollen die Priester an sich nehmen, ein jeglicher von seinem Bekannten. Und zwar sollen sie davon ausbessern, was am Tempel baufällig ist, alles, woran sich etwas Baufälliges findet."},{"i":9857,"b":11,"c":1212,"r":1212,"o":7,"t": "Im dreiundzwanzigsten Jahre des Königs aber hatten die Priester noch immer nicht ausgebessert, was am Tempel baufällig war."},{"i":9858,"b":11,"c":1212,"r":1212,"o":8,"t": "Da berief der König Jehoas den Priester Jojada und die übrigen Priester und sprach zu ihnen: Warum bessert ihr denn nicht aus, was am Tempel baufällig ist? So sollt ihr auch kein Geld mehr in Empfang nehmen von euren Bekannten, sondern sollt es hergeben für das, was am Tempel baufällig ist."},{"i":9859,"b":11,"c":1212,"r":1212,"o":9,"t": "Und die Priester erklärten sich einverstanden, daß sie kein Geld mehr vom Volk in Empfang nehmen, aber auch nicht ausbessern sollten, was am Tempel baufällig war."},{"i":9860,"b":11,"c":1212,"r":1212,"o":10,"t": "Darauf nahm der Priester Jojada eine Lade, bohrte ein Loch in ihren Deckel und stellte sie neben den Malstein zur Rechten vom Eingang in den Tempel Jahwes; dahinein thaten die Priester, die die Schwelle hüteten, alles das Geld, das zum Tempel Jahwes gebracht wurde."},{"i":9861,"b":11,"c":1212,"r":1212,"o":11,"t": "Sobald sie dann merkten, daß viel Geld in der Lade war, kam der Schreiber des Königs und der Hohepriester herauf, und sie banden das Geld, das sich im Tempel Jahwes vorfand, zusammen und zählten es."},{"i":9862,"b":11,"c":1212,"r":1212,"o":12,"t": "Dann übergaben sie das abgewogene Geld den Werkmeistern, die beim Tempel Jahwes die Aufsicht führten; die gaben es aus an die Zimmerleute und die Bauleute, die am Tempel Jahwes arbeiteten,"},{"i":9863,"b":11,"c":1212,"r":1212,"o":13,"t": "und an die Maurer und Steinmetzen, sowie für den Ankauf von Holz und behauenen Steinen, damit das Baufällige am Tempel Jahwes ausgebessert würde, kurz für alles, was die Ausbesserung des Tempels kostete."},{"i":9864,"b":11,"c":1212,"r":1212,"o":14,"t": "Doch ließ man von dem Gelde, das zum Tempel Jahwes gebracht wurde, keine silbernen Becken, Messer, Sprengschalen, Trompeten, noch irgend ein goldenes oder silbernes Geräte für den Tempel Jahwes anfertigen,"},{"i":9865,"b":11,"c":1212,"r":1212,"o":15,"t": "sondern den Arbeitern gab man es, daß sie davon den Tempel Jahwes ausbesserten."},{"i":9866,"b":11,"c":1212,"r":1212,"o":16,"t": "Mit den Männern aber, denen man das Geld übergab, damit sie es den Arbeitern aushändigten, rechnete man nicht ab, sondern auf Treu und Glauben handelten sie."},{"i":9867,"b":11,"c":1212,"r":1212,"o":17,"t": "Das Geld von Schuldopfern und Sündopfern aber ward nicht zum Tempel Jahwes gebracht; den Priestern gehörte es."},{"i":9868,"b":11,"c":1212,"r":1212,"o":18,"t": "Damals zog Hasael, der König von Aram, heran, belagerte die Stadt Gath und eroberte sie. Als nun Hasael Miene machte, Jerusalem anzugreifen,"},{"i":9869,"b":11,"c":1212,"r":1212,"o":19,"t": "nahm Jehoas, der König von Juda, alle die Weihegaben, die seine Ahnherren, Josaphat, Jehoram und Ahasjahu, die Könige von Juda, Jahwe geweiht hatten, und seine eigenen Weihegaben, sowie alles Gold, das sich in den Schatzkammern des Tempels Jahwes und des königlichen Palastes vorfand, und sandte es Hasael, dem Könige von Aram. Da stand er von dem Angriff auf Jerusalem ab."},{"i":9870,"b":11,"c":1212,"r":1212,"o":20,"t": "Was aber sonst noch von Jehoas zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":9871,"b":11,"c":1212,"r":1212,"o":21,"t": "Es erhoben sich aber seine Diener, zettelten eine Verschwörung an und erschlugen Jehoas im Hause Millo, wo es nach Silla hinabgeht."},{"i":9872,"b":11,"c":1212,"r":1212,"o":22,"t": "Josachar nämlich, der Sohn Simeaths, und Josabad, der Sohn Somers, seine Diener, schlugen ihn tot; und man begrub ihn bei seinen Vätern in der Stadt Davids. Amazja aber, sein Sohn, ward König an seiner Statt."},{"i":9873,"b":11,"c":1213,"r":1213,"o":1,"t": "Im dreiundzwanzigsten Jahre Jehoas', des Sohnes Ahasjahus, des Königs von Juda, ward Joahas, der Sohn Jehus, König über Israel zu Samaria und regierte siebzehn Jahre."},{"i":9874,"b":11,"c":1213,"r":1213,"o":2,"t": "Und er that, was Jahwe mißfiel, und folgte den Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte, und ließ nicht davon."},{"i":9875,"b":11,"c":1213,"r":1213,"o":3,"t": "Da entbrannte der Zorn Jahwes wider Israel, und er gab sie in die Gewalt Hasaels, des Königs von Aram, und Benhadads, des Sohnes Hasaels, die ganze Zeit hindurch."},{"i":9876,"b":11,"c":1213,"r":1213,"o":4,"t": "Aber Joahas besänftigte Jahwe, und Jahwe schenkte ihm Gehör, denn er sah die Bedrängnis Israels, wie sie der König von Aram bedrängte."},{"i":9877,"b":11,"c":1213,"r":1213,"o":5,"t": "Und Jahwe verlieh Israel einen Retter, so daß sie von der Obergewalt Arams frei wurden und die Israeliten in ihren Zelten wohnten, wie vorlängst."},{"i":9878,"b":11,"c":1213,"r":1213,"o":6,"t": "Nur ließen sie nicht von den Sünden des Hauses Jerobeams, zu denen er Israel verführt hatte; darin wandelten sie. Auch blieb die Aschera zu Samaria stehen."},{"i":9879,"b":11,"c":1213,"r":1213,"o":7,"t": "Denn Jahwe ließ dem Joahas nicht mehr Kriegsvolk übrig, als fünfzig Reiter, zehn Wagen und zehtausend Mann Fußvolks. Denn der König von Aram hatte sie vertilgt und wie zu Staub zermalmt."},{"i":9880,"b":11,"c":1213,"r":1213,"o":8,"t": "Was aber sonst noch von Joahas zu sagen ist und alles, was er ausgeführt hat, seine tapferen Thaten, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9881,"b":11,"c":1213,"r":1213,"o":9,"t": "Und Joahas legte sich zu seinen Vätern, und man begrub ihn zu Samaria. Und sein Sohn Joas ward König an seiner Statt."},{"i":9882,"b":11,"c":1213,"r":1213,"o":10,"t": "Im siebenunddreißigsten Jahre Jehoas', des Königs von Juda, ward Joas, der Sohn Joahas', König über Israel zu Samaria und regierte sechzehn Jahre."},{"i":9883,"b":11,"c":1213,"r":1213,"o":11,"t": "Und er that was Jahwe mißfiel; er ließ nicht von allen Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte, sondern wandelte darin."},{"i":9884,"b":11,"c":1213,"r":1213,"o":12,"t": "Was aber sonst noch von Joas zu sagen ist und alles, was er ausgeführt hat, und seine tapferen Thaten, wie er mit Amazia, dem König von Juda, Krieg geführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9885,"b":11,"c":1213,"r":1213,"o":13,"t": "Und Joas legte sich zu seinen Vätern, und Jerobeam bestieg seinen Thron. Joas aber ward zu Samaria bei den Königen von Israel begraben."},{"i":9886,"b":11,"c":1213,"r":1213,"o":14,"t": "Als aber Elisa in die Krankheit verfallen war, an der er sterben sollte, kam Joas, der König von Israel, zu ihm hinab und weinte bei ihm und sprach: Mein Vater, mein Vater! du Israels Wagen und Reiter!"},{"i":9887,"b":11,"c":1213,"r":1213,"o":15,"t": "Elisa aber sprach zu ihm: Bringe einen Bogen und Pfeile! Da brachte er ihm einen Bogen und Pfeile."},{"i":9888,"b":11,"c":1213,"r":1213,"o":16,"t": "Da sprach er zum Könige von Israel: Lege deine Hand auf den Bogen! Als er das gethan, legte Elisa seine Hände auf des Königs Hände."},{"i":9889,"b":11,"c":1213,"r":1213,"o":17,"t": "Dann sprach er: Öffne das Fenster nach Osten zu! Als er es geöffnet hatte, gebot Elisa: Schieße! Da schoß er. Er aber sprach: Ein Pfeil des Sieges vor Jahwe! Ja, ein Pfeil des Sieges über Aram! Sollst du doch zu Aphek die Aramäer schlagen, bis sie vernichtet sind."},{"i":9890,"b":11,"c":1213,"r":1213,"o":18,"t": "Sodann gebot er: Nimm die Pfeile! Er nahm sie. Da sprach er zum Könige von Israel: Schlage damit auf die Erde! Da schlug er dreimal, dann hielt er inne."},{"i":9891,"b":11,"c":1213,"r":1213,"o":19,"t": "Da ward der Gottesmann über ihn aufgebracht und sprach, du hättest fünf- oder sechsmal schlagen sollen, dann würdest du die Aramäer geschlagen haben, bis sie vernichtet waren; nun aber wirst du die Aramäer nur dreimal schlagen."},{"i":9892,"b":11,"c":1213,"r":1213,"o":20,"t": "Elisa aber starb, und man begrub ihn. Es pflegten aber in jenem Jahre die moabitischen Streifscharen ins Land einzubrechen."},{"i":9893,"b":11,"c":1213,"r":1213,"o":21,"t": "Als sie nun gerade einen Mann begraben wollten, erblickten sie plötzlich eine Streifschar. da warfen sie den Mann in Elisas Gruft und gingen davon. Als aber der Mann die Gebeine Elisas berührte, ward er wieder lebendig und stellte sich auf seine Füße."},{"i":9894,"b":11,"c":1213,"r":1213,"o":22,"t": "Hasael aber, der König von Aram, bedrängte Israel, so lange Joahas lebte."},{"i":9895,"b":11,"c":1213,"r":1213,"o":23,"t": "Doch Jahwe erwies ihnen Gnade und erbarmte sich ihrer und wandte sich ihnen wieder zu, um seines Bundes mit Abraham, Isaak und Jakob willen, und wollte ihr Verderben nicht, hatte sie auch bis dahin noch nicht von seinem Angesichte verworfen."},{"i":9896,"b":11,"c":1213,"r":1213,"o":24,"t": "Als aber Hasael, der König von Aram, gestorben, und sein Sohn Benhadad an seiner Statt König geworden war,"},{"i":9897,"b":11,"c":1213,"r":1213,"o":25,"t": "da entriß Joas, der Sohn Joahas', Benhadad, dem Sohne Hasaels, die Städte wieder, die dieser seinem Vater Joahas im Krieg entrissen hatte. Dreimal schlug ihn Joas und gewann so die israelitischen Städte zurück."},{"i":9898,"b":11,"c":1214,"r":1214,"o":1,"t": "Im zweiten Jahre Joas', des Sohnes Joahas', des Königs von Israel, ward Amazja König, der Sohn Jehoas', des Königs von Juda."},{"i":9899,"b":11,"c":1214,"r":1214,"o":2,"t": "Fünfundzwanzig Jahre war er alt, als er König ward, und neunundzwanzig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Joadin und stammte aus Jerusalem."}]