[{"i":12900,"b":17,"c":1802,"r":1802,"o":9,"t": "Díjole entonces su mujer: ¿Aun retienes tú tu simplicidad? Bendice á Dios, y muérete."},{"i":12901,"b":17,"c":1802,"r":1802,"o":10,"t": "Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. También recibimos el bien de Dios, ¿y el mal no recibiremos? En todo esto no pecó Job con sus labios."},{"i":12902,"b":17,"c":1802,"r":1802,"o":11,"t": "Y tres amigos de Job, Eliphaz Temanita, y Bildad Suhita, y Sophar Naamathita, luego que oyeron todo este mal que le había sobrevenido, vinieron cada uno de su lugar; porque habían concertado de venir juntos á condolecerse de él, y á consolarle."},{"i":12903,"b":17,"c":1802,"r":1802,"o":12,"t": "Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron á voz en grito; y cada uno de ellos rasgó su manto, y esparcieron polvo sobre sus cabezas hacia el cielo."},{"i":12904,"b":17,"c":1802,"r":1802,"o":13,"t": "Así se sentaron con él en tierra por siete días y siete noches, y ninguno le hablaba palabra, porque veían que el dolor era muy grande."},{"i":12905,"b":17,"c":1803,"r":1803,"o":1,"t": "DESPUÉS de esto abrió Job su boca, y maldijo su día."},{"i":12906,"b":17,"c":1803,"r":1803,"o":2,"t": "Y exclamó Job, y dijo:"},{"i":12907,"b":17,"c":1803,"r":1803,"o":3,"t": "Perezca el día en que yo nací, Y la noche que se dijo: Varón es concebido."},{"i":12908,"b":17,"c":1803,"r":1803,"o":4,"t": "Sea aquel día sombrío, Y Dios no cuide de él desde arriba, Ni claridad sobre él resplandezca."},{"i":12909,"b":17,"c":1803,"r":1803,"o":5,"t": "Aféenlo tinieblas y sombra de muerte; Repose sobre él nublado, Que lo haga horrible como caliginoso día."},{"i":12910,"b":17,"c":1803,"r":1803,"o":6,"t": "Ocupe la oscuridad aquella noche; No sea contada entre los días del año, Ni venga en él número de los meses."},{"i":12911,"b":17,"c":1803,"r":1803,"o":7,"t": "Oh si fuere aquella noche solitaria, Que no viniera canción alguna en ella!"},{"i":12912,"b":17,"c":1803,"r":1803,"o":8,"t": "Maldíganla los que maldicen al día, Los que se aprestan para levantar su llanto."},{"i":12913,"b":17,"c":1803,"r":1803,"o":9,"t": "Oscurézcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los párpados de la mañana:"},{"i":12914,"b":17,"c":1803,"r":1803,"o":10,"t": "Por cuanto no cerró las puertas del vientre donde yo estaba, Ni escondió de mis ojos la miseria."},{"i":12915,"b":17,"c":1803,"r":1803,"o":11,"t": "¿Por qué no morí yo desde la matriz, O fuí traspasado en saliendo del vientre?"},{"i":12916,"b":17,"c":1803,"r":1803,"o":12,"t": "¿Por qué me previnieron las rodillas? ¿Y para qué las tetas que mamase?"},{"i":12917,"b":17,"c":1803,"r":1803,"o":13,"t": "Pues que ahora yaciera yo, y reposara; Durmiera, y entonces tuviera reposo,"},{"i":12918,"b":17,"c":1803,"r":1803,"o":14,"t": "Con los reyes y con los consejeros de la tierra, Que edifican para sí los desiertos;"},{"i":12919,"b":17,"c":1803,"r":1803,"o":15,"t": "O con los príncipes que poseían el oro, Que henchían sus casas de plata."},{"i":12920,"b":17,"c":1803,"r":1803,"o":16,"t": "O ¿por qué no fuí escondido como aborto, Como los pequeñitos que nunca vieron luz?"},{"i":12921,"b":17,"c":1803,"r":1803,"o":17,"t": "Allí los impíos dejan el perturbar, Y allí descansan los de cansadas fuerzas."},{"i":12922,"b":17,"c":1803,"r":1803,"o":18,"t": "Allí asimismo reposan los cautivos; No oyen la voz del exactor."},{"i":12923,"b":17,"c":1803,"r":1803,"o":19,"t": "Allí están el chico y el grande; Y el siervo libre de su señor."},{"i":12924,"b":17,"c":1803,"r":1803,"o":20,"t": "¿Por qué se da luz al trabajado, Y vida á los de ánimo en amargura,"},{"i":12925,"b":17,"c":1803,"r":1803,"o":21,"t": "Que esperan la muerte, y ella no llega, Aunque la buscan más que tesoros;"},{"i":12926,"b":17,"c":1803,"r":1803,"o":22,"t": "Que se alegran sobremanera, Y se gozan, cuando hallan el sepulcro?"},{"i":12927,"b":17,"c":1803,"r":1803,"o":23,"t": "¿Por qué al hombre que no sabe por donde vaya, Y al cual Dios ha encerrado?"},{"i":12928,"b":17,"c":1803,"r":1803,"o":24,"t": "Pues antes que mi pan viene mi suspiro; Y mis gemidos corren como aguas."},{"i":12929,"b":17,"c":1803,"r":1803,"o":25,"t": "Porque el temor que me espantaba me ha venido, Y hame acontecido lo que temía."},{"i":12930,"b":17,"c":1803,"r":1803,"o":26,"t": "No he tenido paz, no me aseguré, ni me estuve reposado; Vínome no obstante turbación."},{"i":12931,"b":17,"c":1804,"r":1804,"o":1,"t": "Y RESPONDIO Eliphaz el Temanita, y dijo:"},{"i":12932,"b":17,"c":1804,"r":1804,"o":2,"t": "Si probáremos á hablarte, serte ha molesto; Mas ¿quién podrá detener las palabras?"},{"i":12933,"b":17,"c":1804,"r":1804,"o":3,"t": "He aquí, tú enseñabas á muchos, Y las manos flacas corroborabas;"},{"i":12934,"b":17,"c":1804,"r":1804,"o":4,"t": "Al que vacilaba, enderezaban tus palabras, Y esforzabas las rodillas que decaían."},{"i":12935,"b":17,"c":1804,"r":1804,"o":5,"t": "Mas ahora que el mal sobre ti ha venido, te es duro; Y cuando ha llegado hasta ti, te turbas."},{"i":12936,"b":17,"c":1804,"r":1804,"o":6,"t": "¿Es este tu temor, tu confianza, Tu esperanza, y la perfección de tus caminos?"},{"i":12937,"b":17,"c":1804,"r":1804,"o":7,"t": "Recapacita ahora, ¿quién que fuera inocente se perdiera? Y ¿en dónde los rectos fueron cortados?"},{"i":12938,"b":17,"c":1804,"r":1804,"o":8,"t": "Como yo he visto, los que aran iniquidad Y siembran injuria, la siegan."},{"i":12939,"b":17,"c":1804,"r":1804,"o":9,"t": "Perecen por el aliento de Dios, Y por el espíritu de su furor son consumidos."},{"i":12940,"b":17,"c":1804,"r":1804,"o":10,"t": "El bramido del león, y la voz del león, Y los dientes de los leoncillos son quebrantados."},{"i":12941,"b":17,"c":1804,"r":1804,"o":11,"t": "El león viejo perece por falta de presa, Y los hijos del león son esparcidos."},{"i":12942,"b":17,"c":1804,"r":1804,"o":12,"t": "El negocio también me era á mí oculto; Mas mi oído ha percibido algo de ello."},{"i":12943,"b":17,"c":1804,"r":1804,"o":13,"t": "En imaginaciones de visiones nocturnas, Cuando el sueño cae sobre los hombres,"},{"i":12944,"b":17,"c":1804,"r":1804,"o":14,"t": "Sobrevínome un espanto y un temblor, Que estremeció todos mis huesos:"},{"i":12945,"b":17,"c":1804,"r":1804,"o":15,"t": "Y un espíritu pasó por delante de mí, Que hizo se erizara el pelo de mi carne."},{"i":12946,"b":17,"c":1804,"r":1804,"o":16,"t": "Paróse un fantasma delante de mis ojos, Cuyo rostro yo no conocí, Y quedo, oí que decía:"},{"i":12947,"b":17,"c":1804,"r":1804,"o":17,"t": "¿Si será el hombre más justo que Dios? ¿Si será el varón más limpio que el que lo hizo?"},{"i":12948,"b":17,"c":1804,"r":1804,"o":18,"t": "He aquí que en sus siervos no confía, Y notó necedad en sus ángeles"},{"i":12949,"b":17,"c":1804,"r":1804,"o":19,"t": "Cuánto más en los que habitan en casas de lodo, Cuyo fundamento está en el polvo, Y que serán quebrantados de la polilla!"},{"i":12950,"b":17,"c":1804,"r":1804,"o":20,"t": "De la mañana á la tarde son quebrantados, Y se pierden para siempre, sin haber quien lo considere."},{"i":12951,"b":17,"c":1804,"r":1804,"o":21,"t": "¿Su hermosura, no se pierde con ellos mismos? Mueren, y sin sabiduría."},{"i":12952,"b":17,"c":1805,"r":1805,"o":1,"t": "AHORA pues da voces, si habrá quien te responda; ¿Y á cuál de los santos te volverás?"},{"i":12953,"b":17,"c":1805,"r":1805,"o":2,"t": "Es cierto que al necio la ira lo mata, Y al codicioso consume la envidia."},{"i":12954,"b":17,"c":1805,"r":1805,"o":3,"t": "Yo he visto al necio que echaba raíces, Y en la misma hora maldije su habitación."},{"i":12955,"b":17,"c":1805,"r":1805,"o":4,"t": "Sus hijos estarán lejos de la salud, Y en la puerta serán quebrantados, Y no habrá quien los libre."},{"i":12956,"b":17,"c":1805,"r":1805,"o":5,"t": "Su mies comerán los hambrientos, Y sacaránla de entre las espinas, Y los sedientos beberán su hacienda."},{"i":12957,"b":17,"c":1805,"r":1805,"o":6,"t": "Porque la iniquidad no sale del polvo, Ni la molestia brota de la tierra."},{"i":12958,"b":17,"c":1805,"r":1805,"o":7,"t": "Empero como las centellas se levantan para volar por el aire, Así el hombre nace para la aflicción."},{"i":12959,"b":17,"c":1805,"r":1805,"o":8,"t": "Ciertamente yo buscaría á Dios, Y depositaría en él mis negocios:"},{"i":12960,"b":17,"c":1805,"r":1805,"o":9,"t": "El cual hace cosas grandes é inescrutables, Y maravillas que no tienen cuento:"},{"i":12961,"b":17,"c":1805,"r":1805,"o":10,"t": "Que da la lluvia sobre la haz de la tierra, Y envía las aguas por los campos:"},{"i":12962,"b":17,"c":1805,"r":1805,"o":11,"t": "Que pone los humildes en altura, Y los enlutados son levantados á salud:"},{"i":12963,"b":17,"c":1805,"r":1805,"o":12,"t": "Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada:"},{"i":12964,"b":17,"c":1805,"r":1805,"o":13,"t": "Que prende á los sabios en la astucia de ellos, Y el consejo de los perversos es entontecido;"},{"i":12965,"b":17,"c":1805,"r":1805,"o":14,"t": "De día se topan con tinieblas, Y en mitad del día andan á tientas como de noche:"},{"i":12966,"b":17,"c":1805,"r":1805,"o":15,"t": "Y libra de la espada al pobre, de la boca de los impíos, Y de la mano violenta;"},{"i":12967,"b":17,"c":1805,"r":1805,"o":16,"t": "Pues es esperanza al menesteroso, Y la iniquidad cerrará su boca."},{"i":12968,"b":17,"c":1805,"r":1805,"o":17,"t": "He aquí, bienaventurado es el hombre á quien Dios castiga: Por tanto no menosprecies la corrección del Todopoderoso."},{"i":12969,"b":17,"c":1805,"r":1805,"o":18,"t": "Porque él es el que hace la llaga, y él la vendará: El hiere, y sus manos curan."},{"i":12970,"b":17,"c":1805,"r":1805,"o":19,"t": "En seis tribulaciones te librará, Y en la séptima no te tocará el mal."},{"i":12971,"b":17,"c":1805,"r":1805,"o":20,"t": "En el hambre te redimirá de la muerte, Y en la guerra de las manos de la espada."},{"i":12972,"b":17,"c":1805,"r":1805,"o":21,"t": "Del azote de la lengua serás encubierto; Ni temerás de la destrucción cuando viniere."},{"i":12973,"b":17,"c":1805,"r":1805,"o":22,"t": "De la destrucción y del hambre te reirás, Y no temerás de las bestias del campo:"},{"i":12974,"b":17,"c":1805,"r":1805,"o":23,"t": "Pues aun con las piedras del campo tendrás tu concierto, Y las bestias del campo te serán pacíficas."},{"i":12975,"b":17,"c":1805,"r":1805,"o":24,"t": "Y sabrás que hay paz en tu tienda; Y visitarás tu morada, y no pecarás."},{"i":12976,"b":17,"c":1805,"r":1805,"o":25,"t": "Asimismo echarás de ver que tu simiente es mucha, Y tu prole como la hierba de la tierra."},{"i":12977,"b":17,"c":1805,"r":1805,"o":26,"t": "Y vendrás en la vejez á la sepultura, Como el montón de trigo que se coge á su tiempo."},{"i":12978,"b":17,"c":1805,"r":1805,"o":27,"t": "He aquí lo que hemos inquirido, lo cual es así: Oyelo, y juzga tú para contigo."},{"i":12979,"b":17,"c":1806,"r":1806,"o":1,"t": "Y RESPONDIO Job y dijo:"},{"i":12980,"b":17,"c":1806,"r":1806,"o":2,"t": "Oh si pesasen al justo mi queja y mi tormento, Y se alzasen igualmente en balanza!"},{"i":12981,"b":17,"c":1806,"r":1806,"o":3,"t": "Porque pesaría aquél más que la arena del mar: Y por tanto mis palabras son cortadas."},{"i":12982,"b":17,"c":1806,"r":1806,"o":4,"t": "Porque las saetas del Todopoderoso están en mí, Cuyo veneno bebe mi espíritu; Y terrores de Dios me combaten."},{"i":12983,"b":17,"c":1806,"r":1806,"o":5,"t": "¿Acaso gime el asno montés junto á la hierba? ¿Muge el buey junto á su pasto?"},{"i":12984,"b":17,"c":1806,"r":1806,"o":6,"t": "¿Comeráse lo desabrido sin sal? ¿O habrá gusto en la clara del huevo?"},{"i":12985,"b":17,"c":1806,"r":1806,"o":7,"t": "Las cosas que mi alma no quería tocar, Por los dolores son mi comida."},{"i":12986,"b":17,"c":1806,"r":1806,"o":8,"t": "Quién me diera que viniese mi petición, Y que Dios me otorgase lo que espero;"},{"i":12987,"b":17,"c":1806,"r":1806,"o":9,"t": "Y que pluguiera á Dios quebrantarme; Que soltara su mano, y me deshiciera!"},{"i":12988,"b":17,"c":1806,"r":1806,"o":10,"t": "Y sería aún mi consuelo, Si me asaltase con dolor sin dar más tregua, Que yo no he escondido las palabras del Santo."},{"i":12989,"b":17,"c":1806,"r":1806,"o":11,"t": "¿Cuál es mi fortaleza para esperar aún? ¿Y cuál mi fin para dilatar mi vida?"},{"i":12990,"b":17,"c":1806,"r":1806,"o":12,"t": "¿Es mi fortaleza la de las piedras? ¿O mi carne, es de acero?"},{"i":12991,"b":17,"c":1806,"r":1806,"o":13,"t": "¿No me ayudo cuanto puedo, Y el poder me falta del todo?"},{"i":12992,"b":17,"c":1806,"r":1806,"o":14,"t": "El atribulado es consolado de su compañero: Mas hase abandonado el temor del Omnipotente."},{"i":12993,"b":17,"c":1806,"r":1806,"o":15,"t": "Mis hermanos han mentido cual arroyo: Pasáronse como corrientes impetuosas,"},{"i":12994,"b":17,"c":1806,"r":1806,"o":16,"t": "Que están escondidas por la helada, Y encubiertas con nieve;"},{"i":12995,"b":17,"c":1806,"r":1806,"o":17,"t": "Que al tiempo del calor son deshechas, Y en calentándose, desaparecen de su lugar;"},{"i":12996,"b":17,"c":1806,"r":1806,"o":18,"t": "Apártanse de la senda de su rumbo, Van menguando y piérdense."},{"i":12997,"b":17,"c":1806,"r":1806,"o":19,"t": "Miraron los caminantes de Temán, Los caminantes de Saba esperaron en ellas:"},{"i":12998,"b":17,"c":1806,"r":1806,"o":20,"t": "Mas fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y halláronse confusos."},{"i":12999,"b":17,"c":1806,"r":1806,"o":21,"t": "Ahora ciertamente como ellas sois vosotros: Que habéis visto el tormento, y teméis."}]