[{"i":13800,"b":17,"c":1838,"r":1838,"o":6,"t": "Worauf sind ihre Pfeiler eingesenkt, oder wer hat ihren Eckstein hingeworfen,"},{"i":13801,"b":17,"c":1838,"r":1838,"o":7,"t": "unter dem Jubel der Morgensterne allzumal, als alle Gottessöhne jauchzten?"},{"i":13802,"b":17,"c":1838,"r":1838,"o":8,"t": "Wer verwahrte hinter Thoren das Meer, als es hervorbrach, aus dem Mutterschoß hervorging,"},{"i":13803,"b":17,"c":1838,"r":1838,"o":9,"t": "als ich Gewölk zu seinem Kleide machte und dichte Finsternis zu seinen Windeln?"},{"i":13804,"b":17,"c":1838,"r":1838,"o":10,"t": "als ich ihm seine Grenze ausbrach und Riegel und Thore setzte"},{"i":13805,"b":17,"c":1838,"r":1838,"o":11,"t": "und sprach: \"Bis hierher sollst du kommen und nicht weiter und hier soll sich brechen deiner Wogen Übermut!\""},{"i":13806,"b":17,"c":1838,"r":1838,"o":12,"t": "Hast du je in deinem Leben dem Morgen geboten, dem Frührot seine Stätte angewiesen,"},{"i":13807,"b":17,"c":1838,"r":1838,"o":13,"t": "die Säume der Erde zu fassen, daß die Frevler von ihr abgeschüttelt werden?"},{"i":13808,"b":17,"c":1838,"r":1838,"o":14,"t": "Sie verwandelt sich wie Thon unter dem Siegel; sie stellen sich dar wie ein Gewand."},{"i":13809,"b":17,"c":1838,"r":1838,"o":15,"t": "Und den Frevlern wird ihr Licht entzogen, und der schon erhobene Arm wird zerschmettert."},{"i":13810,"b":17,"c":1838,"r":1838,"o":16,"t": "Bist du zu des Meeres Strudeln gelangt und bist du auf dem Grund der Tiefe gewandelt?"},{"i":13811,"b":17,"c":1838,"r":1838,"o":17,"t": "Haben sich dir des Todes Thore aufgethan, und schautest du die Thore des tiefen Dunkels?"},{"i":13812,"b":17,"c":1838,"r":1838,"o":18,"t": "Hast du der Erde Breiten überschaut? Sag an, wenn du das alles weißt!"},{"i":13813,"b":17,"c":1838,"r":1838,"o":19,"t": "Wo hoch ist der Weg dahin, wo das Licht wohnt, und die Finsternis, - wo ist doch ihre Stätte,"},{"i":13814,"b":17,"c":1838,"r":1838,"o":20,"t": "daß du sie in ihr Gehege brächtest und die Pfade zu ihrem Hause kenntest?"},{"i":13815,"b":17,"c":1838,"r":1838,"o":21,"t": "Du weißt es, denn damals wurdest du geboren, und deiner Tage Zahl ist groß!"},{"i":13816,"b":17,"c":1838,"r":1838,"o":22,"t": "Bist du zu den Speichern des Schnees gelangt und hast du die Speicher des Hagels erschaut,"},{"i":13817,"b":17,"c":1838,"r":1838,"o":23,"t": "den ich aufgespart habe für die Drangsalszeit, für den Tag der Schlacht und des Kriegs?"},{"i":13818,"b":17,"c":1838,"r":1838,"o":24,"t": "Wo doch ist der Weg dahin, wo das Licht sich teilt, der Ost sich über die Erde verbreitet?"},{"i":13819,"b":17,"c":1838,"r":1838,"o":25,"t": "Wer hat dem Regen Kanäle gespalten und einen Weg dem Wetterstrahl,"},{"i":13820,"b":17,"c":1838,"r":1838,"o":26,"t": "um es regnen zu lassen auf menschenleeres Land, auf die Wüste, in der niemand wohnt,"},{"i":13821,"b":17,"c":1838,"r":1838,"o":27,"t": "um Öde und Wildnis zu sättigen und frischen Graswuchs sprießen zu lassen?"},{"i":13822,"b":17,"c":1838,"r":1838,"o":28,"t": "Hat der Regen einen Vater, oder wer hat die Tautropfen gezeugt?"},{"i":13823,"b":17,"c":1838,"r":1838,"o":29,"t": "Aus wessen Schoße ging das Eis hervor, und des Himmels Reif, wer hat ihn geboren?"},{"i":13824,"b":17,"c":1838,"r":1838,"o":30,"t": "Wie Stein verdichten sich die Wasser, und die Fläche der Flut hält fest zusammen."},{"i":13825,"b":17,"c":1838,"r":1838,"o":31,"t": "Vermagst du die Bande der Plejaden zu knüpfen oder die Fesseln des Orions zu lösen?"},{"i":13826,"b":17,"c":1838,"r":1838,"o":32,"t": "Führst du die Tierkreisbilder heraus zu ihrer Zeit und leitest du den Bär samt seinen Jungen?"},{"i":13827,"b":17,"c":1838,"r":1838,"o":33,"t": "Kennst du die Gesetze des Himmels oder bestimmst du seine Herrschaft über die Erde?"},{"i":13828,"b":17,"c":1838,"r":1838,"o":34,"t": "Erhebst du zur Wolke deine Stimme, daß Schwall von Wassern dich bedecke?"},{"i":13829,"b":17,"c":1838,"r":1838,"o":35,"t": "Entsendest du Blitze, daß sie hinfahren und zu dir sagen: Hier sind wir?"},{"i":13830,"b":17,"c":1838,"r":1838,"o":36,"t": "Wer hat ins Wolkendunkel Weisheit gelegt oder wer verlieh dem Luftgebilde Verstand?"},{"i":13831,"b":17,"c":1838,"r":1838,"o":37,"t": "Wer zählt die Wolken mit Weisheit ab, und die Krüge des Himmels - wer legt sie um,"},{"i":13832,"b":17,"c":1838,"r":1838,"o":38,"t": "wenn das Erdreich zu Gußwerk zusammenfließt, und die Schollen aneinander kleben?"},{"i":13833,"b":17,"c":1838,"r":1838,"o":39,"t": "Erjagst du für die Löwin Beute und stillst du die Gier der jungen Löwen,"},{"i":13834,"b":17,"c":1838,"r":1838,"o":40,"t": "wenn sie sich in den Lagerstätten ducken, im Dickicht auf der Lauer liegen?"},{"i":13835,"b":17,"c":1838,"r":1838,"o":41,"t": "Wer bereitet dem Raben seine Zehrung, wenn seine Jungen zu Gott schreien, umherirren ohne Nahrung?"},{"i":13836,"b":17,"c":1839,"r":1839,"o":1,"t": "Weißt du die Zeit, da die Felsgemsen werfen? Beobachtest du der Hirschkühe Kreißen?"},{"i":13837,"b":17,"c":1839,"r":1839,"o":2,"t": "Zählst du die Monde, die sie trächtig gehen, und weißt du die Zeit, wann sie gebären?"},{"i":13838,"b":17,"c":1839,"r":1839,"o":3,"t": "Sie kauern nieder, lassen ihre Jungen durchbrechen, werden rasch ihrer Wehen ledig."},{"i":13839,"b":17,"c":1839,"r":1839,"o":4,"t": "Ihre Jungen erstarken, wachsen auf im Freien, laufen fort und kehren nicht wieder zurück."},{"i":13840,"b":17,"c":1839,"r":1839,"o":5,"t": "Wer hat den Wildesel frei gelassen und wer des Wildfangs Bande gelöst,"},{"i":13841,"b":17,"c":1839,"r":1839,"o":6,"t": "dem ich die Wüste zur Behausung gab und die Salzsteppe zur Wohnung?"},{"i":13842,"b":17,"c":1839,"r":1839,"o":7,"t": "Er lacht des Getöses der Stadt; das Lärmen des Treibers hört er nicht."},{"i":13843,"b":17,"c":1839,"r":1839,"o":8,"t": "Was er auf den Bergen erspäht, ist seine Weide, und allem Grünen spürt er nach."},{"i":13844,"b":17,"c":1839,"r":1839,"o":9,"t": "Wird dir der Wildochs willig dienen oder wird er an deiner Krippe übernachten?"},{"i":13845,"b":17,"c":1839,"r":1839,"o":10,"t": "Vermagst du den Wildochsen mit dem Leitseil an die Furche zu fesseln oder wird er dir folgend die Thalgründe ackern?"},{"i":13846,"b":17,"c":1839,"r":1839,"o":11,"t": "Verlässest du dich auf ihn, weil seine Kraft so groß, und überlässest du ihm deinen Ernteertrag?"},{"i":13847,"b":17,"c":1839,"r":1839,"o":12,"t": "Traust du ihm zu, daß er deine Saat einbringe und auf deine Tenne sammle?"},{"i":13848,"b":17,"c":1839,"r":1839,"o":13,"t": "Der Straußenhenne Fittich schlägt lustig; ist's fromme Schwinge und Feder?"},{"i":13849,"b":17,"c":1839,"r":1839,"o":14,"t": "Nein! sie überläßt der Erde ihre Eier und brütet sie am Boden aus"},{"i":13850,"b":17,"c":1839,"r":1839,"o":15,"t": "und vergißt, daß ein Fuß sie zerdrücken und das Wild der Steppe sie zertreten kann."},{"i":13851,"b":17,"c":1839,"r":1839,"o":16,"t": "Sie ist hart gegen ihre Jungen, als gehörten sie ihr nicht; ob umsonst ihre Mühe, das ängstigt sie nicht."},{"i":13852,"b":17,"c":1839,"r":1839,"o":17,"t": "Denn Gott hat ihr Klugheit versagt und keinen Anteil an Verstand gegeben."},{"i":13853,"b":17,"c":1839,"r":1839,"o":18,"t": "Zur Zeit, da sie sich emporpeitscht, verlacht sie das Roß und seinen Reiter."},{"i":13854,"b":17,"c":1839,"r":1839,"o":19,"t": "Giebst du dem Rosse Heldenkraft? Bekleidest du seinen Hals mit flatternder Mähne?"},{"i":13855,"b":17,"c":1839,"r":1839,"o":20,"t": "Machst du es springen wie die Heuschrecke? Sein prächtiges Schnauben, wie furchtbar!"},{"i":13856,"b":17,"c":1839,"r":1839,"o":21,"t": "Es scharrt im Thalgrund und freut sich der Kraft, zieht aus entgegen dem Harnisch."},{"i":13857,"b":17,"c":1839,"r":1839,"o":22,"t": "Es lacht der Furcht und erschrickt nicht und macht nicht kehrt vor dem Schwert."},{"i":13858,"b":17,"c":1839,"r":1839,"o":23,"t": "Auf ihm klirrt der Köcher, der blitzende Speer und die Lanze,"},{"i":13859,"b":17,"c":1839,"r":1839,"o":24,"t": "Mit Toben und Ungestüm schlürft es den Boden und hält nicht Stand, wenn die Trompete tönt."},{"i":13860,"b":17,"c":1839,"r":1839,"o":25,"t": "So oft die Trompete tönt, ruft es: Hui! und wittert den Streit von ferne, der Anführer donnernden Ruf und das Schlachtgeschrei."},{"i":13861,"b":17,"c":1839,"r":1839,"o":26,"t": "Hebt der Habicht kraft deiner Einsicht die Schwingen, breitet seine Fittiche aus nach Süden hin?"},{"i":13862,"b":17,"c":1839,"r":1839,"o":27,"t": "Oder fliegt auf dein Geheiß der Adler so hoch und baut sein Nest in der Höhe?"},{"i":13863,"b":17,"c":1839,"r":1839,"o":28,"t": "Auf dem Felsen wohnt und horstet er, auf des Felsen Zacke und Hochwacht."},{"i":13864,"b":17,"c":1839,"r":1839,"o":29,"t": "Von dort erspäht er den Fraß; in weite Ferne blicken seine Augen."},{"i":13865,"b":17,"c":1839,"r":1839,"o":30,"t": "Und seine Jungen schlürfen Blut, und wo Erschlagene sind, da ist er."},{"i":13866,"b":17,"c":1840,"r":1840,"o":1,"t": "Und Jahwe antwortete Hiob und sprach:"},{"i":13867,"b":17,"c":1840,"r":1840,"o":2,"t": "Hadern mit dem Allmächtigen will der Tadler? Der Ankläger Gottes antwortete darauf!"},{"i":13868,"b":17,"c":1840,"r":1840,"o":3,"t": "Da antwortete Hiob Jahwe und sprach:"},{"i":13869,"b":17,"c":1840,"r":1840,"o":4,"t": "Fürwahr, zu gering bin ich; was soll ich dir erwidern? Ich lege meine Hand auf meinen Mund."},{"i":13870,"b":17,"c":1840,"r":1840,"o":5,"t": "Einmal habe ich geredet und werde es nicht wiederholen - ein zweites Mal, und werde es nicht wieder thun!"},{"i":13871,"b":17,"c":1840,"r":1840,"o":6,"t": "Da antwortete Jahwe Hiob aus Wettersturm und sprach:"},{"i":13872,"b":17,"c":1840,"r":1840,"o":7,"t": "Auf, gürte deine Lenden wie ein Mann: Ich will dich fragen und du belehre mich!"},{"i":13873,"b":17,"c":1840,"r":1840,"o":8,"t": "Willst du gar mein Recht zunichte machen, mich verdammen, damit du Recht behaltest?"},{"i":13874,"b":17,"c":1840,"r":1840,"o":9,"t": "Hast du denn einen Arm wie Gott und vermagst du mit gleichem Schall wie er zu donnern?"},{"i":13875,"b":17,"c":1840,"r":1840,"o":10,"t": "Schmücke dich doch mit Majestät und Hoheit! Umkleide dich mit Glanz und Herrlichkeit!"},{"i":13876,"b":17,"c":1840,"r":1840,"o":11,"t": "Laß sich ergießen deines Zornes Fluten und wirf mit einem Blicke jeden Stolzen nieder!"},{"i":13877,"b":17,"c":1840,"r":1840,"o":12,"t": "Mit einem Blicke demütige jeden Stolzen und strecke die Gottlosen zu Boden."},{"i":13878,"b":17,"c":1840,"r":1840,"o":13,"t": "Birg sie im Staube allzumal, banne ihr Angesicht an verborgenem Ort,"},{"i":13879,"b":17,"c":1840,"r":1840,"o":14,"t": "so will auch ich dich loben, daß deine Rechte dir Sieg verschafft!"},{"i":13880,"b":17,"c":1840,"r":1840,"o":15,"t": "Sieh nur das Nilpferd, das ich schuf wie dich; Gras frißt es wie ein Rind!"},{"i":13881,"b":17,"c":1840,"r":1840,"o":16,"t": "Sieh nur seine Kraft in seinen Lenden und seine Stärke in den Muskeln seines Leibes."},{"i":13882,"b":17,"c":1840,"r":1840,"o":17,"t": "Es streckt seinen Schwanz wie eine Ceder aus, die Sehnen seiner Schenkel sind dicht verschlungen."},{"i":13883,"b":17,"c":1840,"r":1840,"o":18,"t": "Seine Knochen sind Röhren von Erz, seine Gebeine wie ein eiserner Stab."},{"i":13884,"b":17,"c":1840,"r":1840,"o":19,"t": "Das ist der Erstling von Gottes Walten; der es schuf, reicht dar sein Schwert."},{"i":13885,"b":17,"c":1840,"r":1840,"o":20,"t": "Denn Futter tragen ihm die Berge, wo alle Tiere des Feldes spielen."},{"i":13886,"b":17,"c":1840,"r":1840,"o":21,"t": "Unter Lotusbüschen lagert es, im Versteck von Rohr und Schilf."},{"i":13887,"b":17,"c":1840,"r":1840,"o":22,"t": "Lotusbüsche überdachen es, um ihm Schatten zu geben, des Baches Weiden umfangen es."},{"i":13888,"b":17,"c":1840,"r":1840,"o":23,"t": "Wenn der Strom anschwillt, bangt es nicht, bleibt ruhig, wenn ein Jordan gegen seinen Rachen andringt."},{"i":13889,"b":17,"c":1840,"r":1840,"o":24,"t": "Vermag es einer von vorn zu packen, mit Sprenkeln ihm die Nase zu durchbohren?"},{"i":13890,"b":17,"c":1840,"r":1840,"o":25,"t": "Kannst du das Krokodil mit der Angel ziehen und mit der Schnur seine Zunge niederdrücken?"},{"i":13891,"b":17,"c":1840,"r":1840,"o":27,"t": "Wird es dir viel Flehens machen oder dir gute Worte geben?"},{"i":13892,"b":17,"c":1840,"r":1840,"o":28,"t": "Wird es einen Vertrag mit dir eingehen, daß du es für immer zum Sklaven nehmest?"},{"i":13893,"b":17,"c":1840,"r":1840,"o":29,"t": "Wirst du mit ihm spielen, wie mit einem Vöglein und kannst du es anbinden für deine Mädchen?"},{"i":13894,"b":17,"c":1840,"r":1840,"o":30,"t": "Feilschen darum die Zunftgenossen, verteilen es unter die Händler?"},{"i":13895,"b":17,"c":1840,"r":1840,"o":31,"t": "Kannst du sein Haupt mit Stacheln spicken und seinen Kopf mit schwirrenden Harpunen?"},{"i":13896,"b":17,"c":1840,"r":1840,"o":32,"t": "Lege nur deine Hand an es - gedenke, welch' ein Kampf! du wirst's nicht wieder thun."},{"i":13897,"b":17,"c":1841,"r":1841,"o":1,"t": "Ja, seine Hoffnung ward betrogen; wird er doch schon bei seinem Anblick hingestreckt."},{"i":13898,"b":17,"c":1841,"r":1841,"o":2,"t": "So tollkühn ist keiner, daß er es reizen dürfte, - und wer ist, der mir sich stellen dürfte?"},{"i":13899,"b":17,"c":1841,"r":1841,"o":3,"t": "Wer hat mir etwas zuvor gethan, daß ich vergelten müßte? Was irgendwo unter dem Himmel ist, gehört mir!"}]