[{"i":3900,"b":3,"c":407,"r":407,"o":52,"t": "Un macho cabrío para expiación;"},{"i":3901,"b":3,"c":407,"r":407,"o":53,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Elisama, hijo de Ammiud."},{"i":3902,"b":3,"c":407,"r":407,"o":54,"t": "El octavo día, el príncipe de los hijos de Manasés, Gamaliel hijo de Pedasur:"},{"i":3903,"b":3,"c":407,"r":407,"o":55,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3904,"b":3,"c":407,"r":407,"o":56,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3905,"b":3,"c":407,"r":407,"o":57,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3906,"b":3,"c":407,"r":407,"o":58,"t": "Un macho cabrío para expiación;"},{"i":3907,"b":3,"c":407,"r":407,"o":59,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Gamaliel, hijo de Pedasur."},{"i":3908,"b":3,"c":407,"r":407,"o":60,"t": "El noveno día, el príncipe de los hijos de Benjamín, Abidán hijo de Gedeón:"},{"i":3909,"b":3,"c":407,"r":407,"o":61,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3910,"b":3,"c":407,"r":407,"o":62,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3911,"b":3,"c":407,"r":407,"o":63,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3912,"b":3,"c":407,"r":407,"o":64,"t": "Un macho cabrío para expiación;"},{"i":3913,"b":3,"c":407,"r":407,"o":65,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Abidán, hijo de Gedeón."},{"i":3914,"b":3,"c":407,"r":407,"o":66,"t": "El décimo día, el príncipe de los hijos de Dan, Ahiezer hijo de Ammisaddai:"},{"i":3915,"b":3,"c":407,"r":407,"o":67,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3916,"b":3,"c":407,"r":407,"o":68,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3917,"b":3,"c":407,"r":407,"o":69,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3918,"b":3,"c":407,"r":407,"o":70,"t": "Un macho cabrío para expiación;"},{"i":3919,"b":3,"c":407,"r":407,"o":71,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Ahiezer, hijo de Ammisaddai."},{"i":3920,"b":3,"c":407,"r":407,"o":72,"t": "El undécimo día, el príncipe de los hijos de Aser, Pagiel hijo de Ocrán:"},{"i":3921,"b":3,"c":407,"r":407,"o":73,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3922,"b":3,"c":407,"r":407,"o":74,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3923,"b":3,"c":407,"r":407,"o":75,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3924,"b":3,"c":407,"r":407,"o":76,"t": "Un macho cabrío para expiación;"},{"i":3925,"b":3,"c":407,"r":407,"o":77,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Pagiel, hijo de Ocrán."},{"i":3926,"b":3,"c":407,"r":407,"o":78,"t": "El duodécimo día, el príncipe de los hijos de Nephtalí, Ahira hijo de Enán:"},{"i":3927,"b":3,"c":407,"r":407,"o":79,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3928,"b":3,"c":407,"r":407,"o":80,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3929,"b":3,"c":407,"r":407,"o":81,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3930,"b":3,"c":407,"r":407,"o":82,"t": "Un macho cabrío para expiación;"},{"i":3931,"b":3,"c":407,"r":407,"o":83,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Ahira, hijo de Enán."},{"i":3932,"b":3,"c":407,"r":407,"o":84,"t": "Esta fué la dedicación del altar, el día que fué ungido, por los príncipes de Israel: doce platos de plata, doce jarros de plata, doce cucharas de oro."},{"i":3933,"b":3,"c":407,"r":407,"o":85,"t": "Cada plato de ciento y treinta siclos, cada jarro de setenta: toda la plata de los vasos, dos mil y cuatrocientos siclos, al siclo del santuario."},{"i":3934,"b":3,"c":407,"r":407,"o":86,"t": "Las doce cucharas de oro llenas de perfume, de diez siclos cada cuchara, al siclo del santuario: todo el oro de las cucharas, ciento y veinte siclos."},{"i":3935,"b":3,"c":407,"r":407,"o":87,"t": "Todos los bueyes para holocausto, doce becerros; doce los carneros, doce los corderos de un año, con su presente: y doce los machos de cabrío, para expiación."},{"i":3936,"b":3,"c":407,"r":407,"o":88,"t": "Y todos los bueyes del sacrificio de las paces veinte y cuatro novillos, sesenta los carneros, sesenta los machos de cabrío, sesenta los corderos de un año. Esta fué la dedicación del altar, después que fué ungido."},{"i":3937,"b":3,"c":407,"r":407,"o":89,"t": "Y cuando entraba Moisés en el tabernáculo del testimonio, para hablar con El, oía la Voz que le hablaba de encima de la cubierta que estaba sobre el arca del testimonio, de entre los dos querubines: y hablaba con él."},{"i":3938,"b":3,"c":408,"r":408,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":3939,"b":3,"c":408,"r":408,"o":2,"t": "Habla á Aarón, y dile: Cuando encendieres las lámparas, las siete lámparas alumbrarán frente á frente del candelero."},{"i":3940,"b":3,"c":408,"r":408,"o":3,"t": "Y Aarón lo hizo así; que encendió enfrente del candelero sus lámparas, como Jehová lo mandó á Moisés."},{"i":3941,"b":3,"c":408,"r":408,"o":4,"t": "Y esta era la hechura del candelero: de oro labrado á martillo; desde su pie hasta sus flores era labrado á martillo: conforme al modelo que Jehová mostró á Moisés, así hizo el candelero."},{"i":3942,"b":3,"c":408,"r":408,"o":5,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":3943,"b":3,"c":408,"r":408,"o":6,"t": "Toma á los Levitas de entre los hijos de Israel, y expíalos."},{"i":3944,"b":3,"c":408,"r":408,"o":7,"t": "Y así les harás para expiarlos: rocía sobre ellos el agua de la expiación, y haz pasar la navaja sobre toda su carne, y lavarán sus vestidos, y serán expiados."},{"i":3945,"b":3,"c":408,"r":408,"o":8,"t": "Luego tomarán un novillo, con su presente de flor de harina amasada con aceite; y tomarás otro novillo para expiación."},{"i":3946,"b":3,"c":408,"r":408,"o":9,"t": "Y harás llegar los Levitas delante del tabernáculo del testimonio, y juntarás toda la congregación de los hijos de Israel;"},{"i":3947,"b":3,"c":408,"r":408,"o":10,"t": "Y cuando habrás hecho llegar los Levitas delante de Jehová, pondrán los hijos de Israel sus manos sobre los Levitas;"},{"i":3948,"b":3,"c":408,"r":408,"o":11,"t": "Y ofrecerá Aarón los Levitas delante de Jehová en ofrenda de los hijos de Israel, y servirán en el ministerio de Jehová."},{"i":3949,"b":3,"c":408,"r":408,"o":12,"t": "Y los Levitas pondrán sus manos sobre las cabezas de los novillos: y ofrecerás el uno por expiación, y el otro en holocausto á Jehová, para expiar los Levitas."},{"i":3950,"b":3,"c":408,"r":408,"o":13,"t": "Y harás presentar los Levitas delante de Aarón, y delante de sus hijos, y los ofrecerás en ofrenda á Jehová."},{"i":3951,"b":3,"c":408,"r":408,"o":14,"t": "Así apartarás los Levitas de entre los hijos de Israel; y serán míos los Levitas"},{"i":3952,"b":3,"c":408,"r":408,"o":15,"t": "Y después de eso vendrán los Levitas á ministrar en el tabernáculo del testimonio: los expiarás pues, y los ofrecerás en ofrenda."},{"i":3953,"b":3,"c":408,"r":408,"o":16,"t": "Porque enteramente me son á mí dados los Levitas de entre los hijos de Israel, en lugar de todo aquel que abre matriz; helos tomado para mí en lugar de los primogénitos de todos los hijos de Israel."},{"i":3954,"b":3,"c":408,"r":408,"o":17,"t": "Porque mío es todo primogénito en los hijos de Israel, así de hombres como de animales; desde el día que yo herí todo primogénito en la tierra de Egipto, los santifiqué para mí."},{"i":3955,"b":3,"c":408,"r":408,"o":18,"t": "Y he tomado los Levitas en lugar de todos los primogénitos en los hijos de Israel."},{"i":3956,"b":3,"c":408,"r":408,"o":19,"t": "Y yo he dado en don los Levitas á Aarón y á sus hijos de entre los hijos de Israel, para que sirvan el ministerio de los hijos de Israel en el tabernáculo del testimonio, y reconcilien á los hijos de Israel; porque no haya plaga en los hijos de Israel, llegando los hijos de Israel al santuario."},{"i":3957,"b":3,"c":408,"r":408,"o":20,"t": "Y Moisés, y Aarón, y toda la congregación de los hijos de Israel, hicieron de los Levitas conforme á todas las cosas que mandó Jehová á Moisés acerca de los Levitas; así hicieron de ellos los hijos de Israel."},{"i":3958,"b":3,"c":408,"r":408,"o":21,"t": "Y los Levitas se purificaron, y lavaron sus vestidos; y Aarón los ofreció en ofrenda delante de Jehová, é hizo Aarón expiación por ellos para purificarlos."},{"i":3959,"b":3,"c":408,"r":408,"o":22,"t": "Y así vinieron después los Levitas para servir en su ministerio en el tabernáculo del testimonio, delante de Aarón y delante de sus hijos: de la manera que mandó Jehová á Moisés acerca de los Levitas, así hicieron con ellos."},{"i":3960,"b":3,"c":408,"r":408,"o":23,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":3961,"b":3,"c":408,"r":408,"o":24,"t": "Esto cuanto á los Levitas: de veinte y cinco años arriba entrarán á hacer su oficio en el servicio del tabernáculo del testimonio:"},{"i":3962,"b":3,"c":408,"r":408,"o":25,"t": "Mas desde los cincuenta años volverán del oficio de su ministerio, y nunca más servirán:"},{"i":3963,"b":3,"c":408,"r":408,"o":26,"t": "Pero servirán con sus hermanos en el tabernáculo del testimonio, para hacer la guarda, bien que no servirán en el ministerio. Así harás de los Levitas cuanto á sus oficios."},{"i":3964,"b":3,"c":409,"r":409,"o":1,"t": "Y HABLO Jehová á Moisés en el desierto de Sinaí, en el segundo año de su salida de la tierra de Egipto, en el mes primero, diciendo:"},{"i":3965,"b":3,"c":409,"r":409,"o":2,"t": "Los hijos de Israel harán la pascua á su tiempo."},{"i":3966,"b":3,"c":409,"r":409,"o":3,"t": "El décimocuarto día de este mes, entre las dos tardes, la haréis á su tiempo: conforme á todos sus ritos, y conforme á todas sus leyes la haréis."},{"i":3967,"b":3,"c":409,"r":409,"o":4,"t": "Y habló Moisés á los hijos de Israel, para que hiciesen la pascua."},{"i":3968,"b":3,"c":409,"r":409,"o":5,"t": "E hicieron la pascua en el mes primero, á los catorce días del mes, entre las dos tardes, en el desierto de Sinaí: conforme á todas las cosas que mandó Jehová á Moisés, así hicieron los hijos de Israel."},{"i":3969,"b":3,"c":409,"r":409,"o":6,"t": "Y hubo algunos que estaban inmundos á causa de muerto, y no pudieron hacer la pascua aquel día; y llegaron delante de Moisés y delante de Aarón aquel día;"},{"i":3970,"b":3,"c":409,"r":409,"o":7,"t": "Y dijéronle aquellos hombres: Nosotros somos inmundos por causa de muerto; ¿por qué seremos impedidos de ofrecer ofrenda á Jehová á su tiempo entre los hijos de Israel?"},{"i":3971,"b":3,"c":409,"r":409,"o":8,"t": "Y Moisés les respondió: Esperad, y oiré qué mandará Jehová acerca de vosotros."},{"i":3972,"b":3,"c":409,"r":409,"o":9,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":3973,"b":3,"c":409,"r":409,"o":10,"t": "Habla á los hijos de Israel, diciendo: Cualquiera de vosotros ó de vuestras generaciones, que fuere inmundo por causa de muerto ó estuviere de viaje lejos, hará pascua á Jehová:"},{"i":3974,"b":3,"c":409,"r":409,"o":11,"t": "En el mes segundo, á los catorce días del mes, entre las dos tardes, la harán: con cenceñas y hierbas amargas la comerán;"},{"i":3975,"b":3,"c":409,"r":409,"o":12,"t": "No dejarán de él para la mañana, ni quebrarán hueso en él: conforme á todos los ritos de la pascua la harán."},{"i":3976,"b":3,"c":409,"r":409,"o":13,"t": "Mas el que estuviere limpio, y no estuviere de viaje, si dejare de hacer la pascua, la tal persona será cortada de sus pueblos: por cuanto no ofreció á su tiempo la ofrenda de Jehová, el tal hombre llevará su pecado."},{"i":3977,"b":3,"c":409,"r":409,"o":14,"t": "Y si morare con vosotros peregrino, é hiciere la pascua á Jehová, conforme al rito de la pascua y conforme á sus leyes así la hará: un mismo rito tendréis, así el peregrino como el natural de la tierra."},{"i":3978,"b":3,"c":409,"r":409,"o":15,"t": "Y el día que el tabernáculo fué levantado, la nube cubrió el tabernáculo sobre la tienda del testimonio; y á la tarde había sobre el tabernáculo como una apariencia de fuego, hasta la mañana."},{"i":3979,"b":3,"c":409,"r":409,"o":16,"t": "Así era continuamente: la nube lo cubría, y de noche la apariencia de fuego."},{"i":3980,"b":3,"c":409,"r":409,"o":17,"t": "Y según que se alzaba la nube del tabernáculo, los hijos de Israel se partían: y en el lugar donde la nube paraba, allí alojaban los hijos de Israel."},{"i":3981,"b":3,"c":409,"r":409,"o":18,"t": "Al mandato de Jehová los hijos de Israel se partían: y al mandato de Jehová asentaban el campo: todos los días que la nube estaba sobre el tabernáculo, ellos estaban quedos."},{"i":3982,"b":3,"c":409,"r":409,"o":19,"t": "Y cuando la nube se detenía sobre el tabernáculo muchos días, entonces los hijos de Israel guardaban la ordenanza de Jehová y no partían."},{"i":3983,"b":3,"c":409,"r":409,"o":20,"t": "Y cuando sucedía que la nube estaba sobre el tabernáculo pocos días, al dicho de Jehová alojaban, y al dicho de Jehová partían."},{"i":3984,"b":3,"c":409,"r":409,"o":21,"t": "Y cuando era que la nube se detenía desde la tarde hasta la mañana, cuando á la mañana la nube se levantaba, ellos partían: ó si había estado el día, y á la noche la nube se levantaba, entonces partían."},{"i":3985,"b":3,"c":409,"r":409,"o":22,"t": "O si dos días, ó un mes, ó un año, mientras la nube se detenía sobre el tabernáculo quedándose sobre él, los hijos de Israel se estaban acampados y no movían: mas cuando ella se alzaba, ellos movían."},{"i":3986,"b":3,"c":409,"r":409,"o":23,"t": "Al dicho de Jehová asentaban, y al dicho de Jehová partían, guardando la ordenanza de Jehová, como lo había Jehová dicho por medio de Moisés."},{"i":3987,"b":3,"c":410,"r":410,"o":1,"t": "Y JEHOVA habló á Moisés, diciendo:"},{"i":3988,"b":3,"c":410,"r":410,"o":2,"t": "Hazte dos trompetas de plata; de obra de martillo las harás, las cuales te servirán para convocar la congregación, y para hacer mover el campo."},{"i":3989,"b":3,"c":410,"r":410,"o":3,"t": "Y cuando las tocaren, toda la congregación se juntará á ti á la puerta del tabernáculo del testimonio."},{"i":3990,"b":3,"c":410,"r":410,"o":4,"t": "Mas cuando tocaren sólo la una, entonces se congregarán á ti los príncipes, las cabezas de los millares de Israel."},{"i":3991,"b":3,"c":410,"r":410,"o":5,"t": "Y cuando tocareis alarma, entonces moverán el campo de los que están alojados al oriente."},{"i":3992,"b":3,"c":410,"r":410,"o":6,"t": "Y cuando tocareis alarma la segunda vez, entonces moverán el campo de los que están alojados al mediodía: alarma tocarán á sus partidas."},{"i":3993,"b":3,"c":410,"r":410,"o":7,"t": "Empero cuando hubiereis de juntar la congregación, tocaréis, mas no con sonido de alarma."},{"i":3994,"b":3,"c":410,"r":410,"o":8,"t": "Y los hijos de Aarón, los sacerdotes, tocarán las trompetas; y las tendréis por estatuto perpetuo por vuestras generaciones."},{"i":3995,"b":3,"c":410,"r":410,"o":9,"t": "Y cuando viniereis á la guerra en vuestra tierra contra el enemigo que os molestare, tocaréis alarma con las trompetas: y seréis en memoria delante de Jehová vuestro Dios, y seréis salvos de vuestros enemigos."},{"i":3996,"b":3,"c":410,"r":410,"o":10,"t": "Y en el día de vuestra alegría, y en vuestras solemnidades, y en los principios de vuestros meses, tocaréis las trompetas sobre vuestros holocaustos, y sobre los sacrificios de vuestras paces, y os serán por memoria delante de vuestro Dios: Yo Jehová vuestro Dios."},{"i":3997,"b":3,"c":410,"r":410,"o":11,"t": "Y fué en el año segundo, en el mes segundo, á los veinte del mes, que la nube se alzó del tabernáculo del testimonio."},{"i":3998,"b":3,"c":410,"r":410,"o":12,"t": "Y movieron los hijos de Israel por sus partidas del desierto de Sinaí; y paró la nube en el desierto de Parán."},{"i":3999,"b":3,"c":410,"r":410,"o":13,"t": "Y movieron la primera vez al dicho de Jehová por mano de Moisés."}]