[{"i":32500,"b":51,"c":5310,"r":5310,"o":4,"t": "Mert a törvény végcélja Krisztus, minden hívő megigazulására."},{"i":32501,"b":51,"c":5310,"r":5310,"o":5,"t": "Mózes ugyanis azt írja, hogy aki \"cselekszi a törvényből való igazságot, az az ember fog élni általa\"."},{"i":32502,"b":51,"c":5310,"r":5310,"o":6,"t": "A hitből való igazság pedig így szól: \"Ne mondd szívedben: Ki megy fel a mennybe?\" Azért tudniillik, hogy Krisztust lehozza."},{"i":32503,"b":51,"c":5310,"r":5310,"o":7,"t": "Vagy: \"Ki megy le az alvilágba?\" Azért tudniillik, hogy Krisztust a halálból felhozza."},{"i":32504,"b":51,"c":5310,"r":5310,"o":8,"t": "Hanem mit mond? \"Közel van hozzád az ige, a te szádban és a te szívedben\", mégpedig a hit igéje, amelyet mi hirdetünk."},{"i":32505,"b":51,"c":5310,"r":5310,"o":9,"t": "Ha tehát száddal Úrnak vallod Jézust, és szíveddel hiszed, hogy Isten feltámasztotta őt a halálból, akkor üdvözülsz."},{"i":32506,"b":51,"c":5310,"r":5310,"o":10,"t": "Mert szívvel hiszünk, hogy megigazuljunk, és szájjal teszünk vallást, hogy üdvözüljünk."},{"i":32507,"b":51,"c":5310,"r":5310,"o":11,"t": "Az Írás is így szól: \"Aki hisz őbenne, nem szégyenül meg.\""},{"i":32508,"b":51,"c":5310,"r":5310,"o":12,"t": "Nincs különbség zsidó és görög között, mert mindenkinek ugyanaz az Ura, és ő bőkezű mindenkihez, aki segítségül hívja&#59;"},{"i":32509,"b":51,"c":5310,"r":5310,"o":13,"t": "amint meg van írva: \"Aki segítségül hívja az Úr nevét, üdvözül.\""},{"i":32510,"b":51,"c":5310,"r":5310,"o":14,"t": "De hogyan hívják segítségül azt, akiben nem hisznek? Hogyan is higgyenek abban, akit nem hallottak? Hogyan hallják meg igehirdető nélkül?"},{"i":32511,"b":51,"c":5310,"r":5310,"o":15,"t": "És hogyan hirdessék, ha nem küldettek el? Így van megírva: \"Milyen kedves azoknak a jövetele, akik az evangéliumot hirdetik!\""},{"i":32512,"b":51,"c":5310,"r":5310,"o":16,"t": "Csakhogy nem mindenki engedelmeskedett az evangéliumnak, ahogyan Ézsaiás mondja: \"Uram, ki hitt a mi beszédünknek?\""},{"i":32513,"b":51,"c":5310,"r":5310,"o":17,"t": "A hit tehát hallásból van, a hallás pedig a Krisztus beszéde által."},{"i":32514,"b":51,"c":5310,"r":5310,"o":18,"t": "Kérdem: talán nem hallották? Sőt nagyon is! \"Az egész földre elhatott az ő hangjuk, és a földkerekség széléig az ő beszédük.\""},{"i":32515,"b":51,"c":5310,"r":5310,"o":19,"t": "De tovább kérdem: Izráel talán nem értette meg? Először is ezt mondja Mózes: \"Titeket egy olyan néppel teszlek féltékennyé, amely nem az én népem, értetlen néppel haragítlak meg titeket.\""},{"i":32516,"b":51,"c":5310,"r":5310,"o":20,"t": "Ézsaiás pedig nyíltan beszél, és így szól: \"Megtaláltak azok, akik engem nem kerestek, megjelentem azoknak, akik nem tudakozódtak utánam.\""},{"i":32517,"b":51,"c":5310,"r":5310,"o":21,"t": "Izráelről viszont így szól: \"Egész nap kitártam karjaimat az engedetlen és ellenszegülő nép felé.\""},{"i":32518,"b":51,"c":5311,"r":5311,"o":1,"t": "Azt kérdem tehát: elvetette Isten az ő népét? Szó sincs róla! Hiszen én is izráelita vagyok, Ábrahám utódai közül, Benjámin törzséből."},{"i":32519,"b":51,"c":5311,"r":5311,"o":2,"t": "Az Isten nem vetette el az ő népét, amelyet eleve kiválasztott. Vagy nem tudjátok, mit mond az Írás Illésről, amikor az Isten előtt vádat emel Izráel ellen:"},{"i":32520,"b":51,"c":5311,"r":5311,"o":3,"t": "\"Uram, prófétáidat megölték, oltáraidat lerombolták, én maradtam meg egyedül, de nekem is az életemre törnek.\""},{"i":32521,"b":51,"c":5311,"r":5311,"o":4,"t": "Viszont mit mond neki az isteni kijelentés? \"Meghagytam magamnak hétezer férfit, akik nem hajtottak térdet a Baalnak.\""},{"i":32522,"b":51,"c":5311,"r":5311,"o":5,"t": "Így tehát most is van maradék a kegyelmi kiválasztás szerint&#59;"},{"i":32523,"b":51,"c":5311,"r":5311,"o":6,"t": "ha pedig kegyelemből van, akkor már nem cselekedetekért, mivel a kegyelem akkor már nem volna kegyelem."},{"i":32524,"b":51,"c":5311,"r":5311,"o":7,"t": "Mi tehát a helyzet? Amire Izráel törekedett, azt nem érte el. A kiválasztottak azonban elérték, a többiek pedig megkeményíttettek,"},{"i":32525,"b":51,"c":5311,"r":5311,"o":8,"t": "ahogyan meg van írva: \"Adott nekik az Isten bódult lelket, olyan szemet, amellyel nem láthatnak, és olyan fület, amellyel nem hallhatnak mindmáig.\""},{"i":32526,"b":51,"c":5311,"r":5311,"o":9,"t": "Dávid is ezt mondja: \"Asztaluk legyen számukra csapdává és hálóvá, megbotlássá és megtorlássá."},{"i":32527,"b":51,"c":5311,"r":5311,"o":10,"t": "Homályosodjék el szemük, hogy ne lássanak, és hátukat görnyeszd meg egészen.\""},{"i":32528,"b":51,"c":5311,"r":5311,"o":11,"t": "Kérdem tehát: azért botlottak meg, hogy elessenek? Szó sincs róla! Viszont az ő elesésük által jutott el az üdvösség a pogányokhoz, hogy Isten féltékennyé tegye őket."},{"i":32529,"b":51,"c":5311,"r":5311,"o":12,"t": "Ha pedig az ő elesésük a világ gazdagságává lett, veszteségük pedig a pogányok gazdagságává, akkor mennyivel inkább az lesz, ha teljes számban megtérnek."},{"i":32530,"b":51,"c":5311,"r":5311,"o":13,"t": "Nektek, pogányoknak pedig azt mondom: ha tehát én pogányok apostola vagyok, dicsőítem szolgálatomat,"},{"i":32531,"b":51,"c":5311,"r":5311,"o":14,"t": "mert ezzel talán féltékennyé tehetem véreimet, és így megmentek közülük némelyeket."},{"i":32532,"b":51,"c":5311,"r":5311,"o":15,"t": "Hiszen ha elvettetésük a világ megbékélését szolgálta, mi mást jelentene befogadtatásuk, mint életet a halálból?"},{"i":32533,"b":51,"c":5311,"r":5311,"o":16,"t": "Ha pedig a kenyér első zsengéje szent, a tészta is az, és ha a gyökér szent, az ágak is azok."},{"i":32534,"b":51,"c":5311,"r":5311,"o":17,"t": "Ha azonban az ágak közül egyesek kitörettek, te pedig vad olajfa létedre beoltattál közéjük, és az olajfa gyökerének éltető nedvéből részesültél,"},{"i":32535,"b":51,"c":5311,"r":5311,"o":18,"t": "ne dicsekedj az ágakkal szemben. Ha mégis dicsekszel: nem te hordozod a gyökeret, hanem a gyökér téged."},{"i":32536,"b":51,"c":5311,"r":5311,"o":19,"t": "Azt mondod erre: \"Azért törettek ki azok az ágak, hogy én beoltassam.\""},{"i":32537,"b":51,"c":5311,"r":5311,"o":20,"t": "Úgy van: azok hitetlenségük miatt törettek ki, te pedig a hit által állsz. Ne légy elbizakodott, hanem félj!"},{"i":32538,"b":51,"c":5311,"r":5311,"o":21,"t": "Mert ha Isten a természetes ágakat nem kímélte, téged sem fog kímélni."},{"i":32539,"b":51,"c":5311,"r":5311,"o":22,"t": "Lásd meg tehát Isten jóságát és keménységét: azok iránt, akik elestek keménységét, irántad pedig jóságát, ha megmaradsz ebben a jóságban, mert különben te is kivágatsz."},{"i":32540,"b":51,"c":5311,"r":5311,"o":23,"t": "Viszont ha ők nem maradnak meg a hitetlenségben, szintén beoltatnak, mert Istennek van hatalma arra, hogy ismét beoltsa őket."},{"i":32541,"b":51,"c":5311,"r":5311,"o":24,"t": "Hiszen ha te levágattál a természetes vadolajfáról, és a természet rendje ellenére beoltattál a szelíd olajfába, akkor azok a természetes ágak mennyivel inkább be fognak oltatni saját olajfájukba!"},{"i":32542,"b":51,"c":5311,"r":5311,"o":25,"t": "Nem szeretném, testvéreim, ha önmagatokat bölcseknek tartva nem vennétek tudomásul azt a titkot, hogy a megkeményedés Izráelnek csak egy részét érte, amíg a pogányok teljes számban be nem jutnak,"},{"i":32543,"b":51,"c":5311,"r":5311,"o":26,"t": "és így üdvözülni fog az egész Izráel, ahogyan meg van írva: \"Eljön Sionból a Megváltó&#59; eltávolítja a hitetlenséget Jákób házából,"},{"i":32544,"b":51,"c":5311,"r":5311,"o":27,"t": "és én ezt a szövetségemet adom nekik, amikor eltörlöm bűneiket.\""},{"i":32545,"b":51,"c":5311,"r":5311,"o":28,"t": "Az evangélium miatt tehát ellenségek Isten szemében tiértetek, de a kiválasztás miatt kedveltek az ősatyákért,"},{"i":32546,"b":51,"c":5311,"r":5311,"o":29,"t": "hiszen az Isten ajándékai és elhívása visszavonhatatlanok."},{"i":32547,"b":51,"c":5311,"r":5311,"o":30,"t": "Mert ahogyan ti egykor engedetlenné váltatok Isten iránt, most pedig irgalmat nyertetek az ő engedetlenségük révén,"},{"i":32548,"b":51,"c":5311,"r":5311,"o":31,"t": "úgy ők is engedetlenné váltak most, hogy a nektek adott irgalom révén végül ők is irgalmat nyerjenek."},{"i":32549,"b":51,"c":5311,"r":5311,"o":32,"t": "Mert Isten mindenkit egybezárt az engedetlenségbe, hogy mindenkin megkönyörüljön."},{"i":32550,"b":51,"c":5311,"r":5311,"o":33,"t": "Ó, Isten gazdagságának, bölcsességének és ismeretének mélysége! Milyen megfoghatatlanok az ő ítéletei, és milyen kikutathatatlanok az ő útjai!"},{"i":32551,"b":51,"c":5311,"r":5311,"o":34,"t": "Ugyan \"ki értette meg az Úr szándékát, vagy ki lett az ő tanácsadójává?"},{"i":32552,"b":51,"c":5311,"r":5311,"o":35,"t": "Vagy ki előlegezett neki, hogy vissza kellene fizetnie?\""},{"i":32553,"b":51,"c":5311,"r":5311,"o":36,"t": "Bizony, tőle, általa és érte van minden: övé a dicsőség mindörökké. Ámen."},{"i":32554,"b":51,"c":5312,"r":5312,"o":1,"t": "Az Isten irgalmára kérlek tehát titeket, testvéreim, hogy okos istentiszteletként szánjátok oda testeteket élő és szent áldozatul, amely tetszik az Istennek&#59;"},{"i":32555,"b":51,"c":5312,"r":5312,"o":2,"t": "és ne igazodjatok e világhoz, hanem változzatok meg értelmetek megújulásával, hogy megítélhessétek: mi az Isten akarata, mi az, ami jó, ami neki tetsző és tökéletes."},{"i":32556,"b":51,"c":5312,"r":5312,"o":3,"t": "A nekem adatott kegyelem által mondom tehát közöttetek mindenkinek: ne gondolja magát többnek, mint amennyinek gondolnia kell, hanem arra igyekezzék mindenki, hogy józanul gondolkozzék az Istentől kapott hit mértéke szerint."},{"i":32557,"b":51,"c":5312,"r":5312,"o":4,"t": "Mert ahogyan egy testnek sok tagja van, de nem minden tagnak ugyanaz a feladata,"},{"i":32558,"b":51,"c":5312,"r":5312,"o":5,"t": "úgy sokan egy test vagyunk a Krisztusban, egyenként pedig egymásnak tagjai."},{"i":32559,"b":51,"c":5312,"r":5312,"o":6,"t": "Mert a nekünk adatott kegyelem szerint különböző ajándékaink vannak, eszerint szolgálunk is: ha prófétálás adatott, akkor a hit szabálya szerint prófétáljunk,"},{"i":32560,"b":51,"c":5312,"r":5312,"o":7,"t": "ha valamilyen más szolgálat adatott, akkor abban a szolgálatban munkálkodjunk: a tanító a tanításban,"},{"i":32561,"b":51,"c":5312,"r":5312,"o":8,"t": "a buzdító a buzdításban, az adakozó szerénységben, az elöljáró igyekezettel, a könyörülő pedig jókedvvel."},{"i":32562,"b":51,"c":5312,"r":5312,"o":9,"t": "A szeretet ne legyen képmutató. Iszonyodjatok a gonosztól, ragaszkodjatok a jóhoz,"},{"i":32563,"b":51,"c":5312,"r":5312,"o":10,"t": "a testvérszeretetben legyetek egymás iránt gyengédek, a tiszteletadásban egymást megelőzők,"},{"i":32564,"b":51,"c":5312,"r":5312,"o":11,"t": "a szolgálatkészségben fáradhatatlanok, a lélekben buzgók: az Úrnak szolgáljatok."},{"i":32565,"b":51,"c":5312,"r":5312,"o":12,"t": "A reménységben örvendezzetek, a nyomorúságban legyetek kitartók, az imádkozásban állhatatosak."},{"i":32566,"b":51,"c":5312,"r":5312,"o":13,"t": "A szentekkel vállaljatok közösséget szükségeikben, gyakoroljátok a vendégszeretetet."},{"i":32567,"b":51,"c":5312,"r":5312,"o":14,"t": "Áldjátok azokat, akik üldöznek titeket&#59; áldjátok és ne átkozzátok."},{"i":32568,"b":51,"c":5312,"r":5312,"o":15,"t": "Örüljetek az örülőkkel, sírjatok a sírókkal."},{"i":32569,"b":51,"c":5312,"r":5312,"o":16,"t": "Egymással egyetértésben legyetek, ne legyetek nagyratörők, hanem az alázatosakhoz tartsátok magatokat. Ne legyetek bölcsek önmagatok szerint."},{"i":32570,"b":51,"c":5312,"r":5312,"o":17,"t": "Ne fizessetek senkinek rosszal a rosszért. Arra legyen gondotok, ami minden ember szemében jó."},{"i":32571,"b":51,"c":5312,"r":5312,"o":18,"t": "Ha lehetséges, amennyire tőletek telik, éljetek minden emberrel békességben."},{"i":32572,"b":51,"c":5312,"r":5312,"o":19,"t": "Ne álljatok bosszút önmagatokért, szeretteim, hanem adjatok helyet az ő haragjának, mert meg van írva: \"Enyém a bosszúállás, én megfizetek\" - így szól az Úr."},{"i":32573,"b":51,"c":5312,"r":5312,"o":20,"t": "Sőt, \"ha éhezik ellenséged, adj ennie, ha szomjazik, adj innia&#59; mert ha ezt teszed, parazsat gyűjtesz a fejére.\""},{"i":32574,"b":51,"c":5312,"r":5312,"o":21,"t": "Ne győzzön le téged a rossz, hanem te győzd le a rosszat a jóval."},{"i":32575,"b":51,"c":5313,"r":5313,"o":1,"t": "Minden lélek engedelmeskedjék a felettes hatalmaknak, mert nincs hatalom mástól, mint Istentől, ami hatalom pedig van, az az Istentől rendeltetett."},{"i":32576,"b":51,"c":5313,"r":5313,"o":2,"t": "Aki tehát ellene szegül a hatalomnak, az az Isten rendelésének áll ellen&#59; akik pedig ellenállnak, azok ítéletet vonnak magukra."},{"i":32577,"b":51,"c":5313,"r":5313,"o":3,"t": "Mert a jócselekedet miatt nem kell félni az elöljáróktól, hanem csak a rossz miatt. Azt akarod, hogy ne kelljen félned a hatalomtól? Tedd a jót, és dicséretet kapsz tőle:"},{"i":32578,"b":51,"c":5313,"r":5313,"o":4,"t": "mert Isten szolgája az a te javadra. Ha azonban a rosszat teszed, akkor félj, mert nem ok nélkül viseli a kardot, hiszen ő Isten szolgája, aki az ő haragját hajtja végre azon, aki a rosszat teszi."},{"i":32579,"b":51,"c":5313,"r":5313,"o":5,"t": "Ezért tehát engedelmeskedni kell nemcsak a harag miatt, hanem a lelkiismeret miatt is."},{"i":32580,"b":51,"c":5313,"r":5313,"o":6,"t": "Hiszen adót is azért fizettek, mert ők Isten szolgái, akik éppen ebben a szolgálatban fáradoznak."},{"i":32581,"b":51,"c":5313,"r":5313,"o":7,"t": "Adjátok meg mindenkinek, amivel tartoztok: akinek az adóval, annak az adót, akinek a vámmal, annak a vámot, akinek a félelemmel, annak a félelmet, akinek pedig tisztelettel: a tiszteletet."},{"i":32582,"b":51,"c":5313,"r":5313,"o":8,"t": "Senkinek se tartozzatok semmivel, csak azzal, hogy egymást szeressétek&#59; mert aki a másikat szereti, betöltötte a törvényt."},{"i":32583,"b":51,"c":5313,"r":5313,"o":9,"t": "Mert azt, hogy ne paráználkodj, ne ölj, ne lopj, ne kívánd, és minden más parancsolatot ez az ige foglalja össze: \"Szeresd felebarátodat, mint magadat.\""},{"i":32584,"b":51,"c":5313,"r":5313,"o":10,"t": "A szeretet nem tesz rosszat a felebarátnak. A szeretet tehát a törvény betöltése."},{"i":32585,"b":51,"c":5313,"r":5313,"o":11,"t": "De mindezt valóban tegyétek is, mert tudjátok az időt, hogy itt van már az óra, amikor fel kell ébrednetek az álomból. Hiszen most közelebb van hozzánk az üdvösség, mint amikor hívőkké lettünk:"},{"i":32586,"b":51,"c":5313,"r":5313,"o":12,"t": "az éjszaka múlik, a nappal pedig már egészen közel van. Tegyük le tehát a sötétség cselekedeteit, és öltsük fel a világosság fegyvereit."},{"i":32587,"b":51,"c":5313,"r":5313,"o":13,"t": "Mint nappal illik, tisztességben járjunk: nem dorbézolásban és részegeskedésben, nem szeretkezésben és kicsapongásban, nem viszálykodásban és irigységben,"},{"i":32588,"b":51,"c":5313,"r":5313,"o":14,"t": "hanem öltsétek magatokra az Úr Jézus Krisztust&#59; a testet pedig ne úgy gondozzátok, hogy bűnös kívánságok ébredjenek benne."},{"i":32589,"b":51,"c":5314,"r":5314,"o":1,"t": "A hitben erőtlent fogadjátok be, de ne azért, hogy nézeteit bírálgassátok."},{"i":32590,"b":51,"c":5314,"r":5314,"o":2,"t": "Az egyik azt hiszi, hogy mindent ehet, az erőtlen pedig zöldségfélét eszik."},{"i":32591,"b":51,"c":5314,"r":5314,"o":3,"t": "Aki eszik, ne vesse meg azt, aki nem eszik, aki pedig nem eszik, ne ítélje meg azt, aki eszik, hiszen az Isten befogadta őt."},{"i":32592,"b":51,"c":5314,"r":5314,"o":4,"t": "Ki vagy te, hogy más szolgája felett ítélkezel? Tulajdon urának áll, vagy esik. De meg fog állni, mert van hatalma az Úrnak arra, hogy megtartsa."},{"i":32593,"b":51,"c":5314,"r":5314,"o":5,"t": "Ez az egyik napot különbnek tartja a másik napnál, az pedig egyformának tart minden napot: mindegyik legyen bizonyos a maga meggyőződésében."},{"i":32594,"b":51,"c":5314,"r":5314,"o":6,"t": "Aki az egyik napot megkülönbözteti, az Úrért különbözteti meg. Aki eszik, az is az Úrért eszik, hiszen hálát ad az Istennek. Aki pedig nem eszik, az Úrért nem eszik, és szintén hálát ad az Istennek."},{"i":32595,"b":51,"c":5314,"r":5314,"o":7,"t": "Mert közülünk senki sem él önmagának, és senki sem hal meg önmagának&#59;"},{"i":32596,"b":51,"c":5314,"r":5314,"o":8,"t": "mert ha élünk, az Úrnak élünk, ha meghalunk, az Úrnak halunk meg. Tehát akár élünk, akár meghalunk, az Úréi vagyunk."},{"i":32597,"b":51,"c":5314,"r":5314,"o":9,"t": "Mert Krisztus azért halt meg, és azért kelt életre, hogy mind a holtakon, mind az élőkön uralkodjék."},{"i":32598,"b":51,"c":5314,"r":5314,"o":10,"t": "Akkor te miért ítéled el testvéredet? Vagy te is, miért veted meg testvéredet? Hiszen mindnyájan oda fogunk állni Isten ítélőszéke elé."},{"i":32599,"b":51,"c":5314,"r":5314,"o":11,"t": "Mert meg van írva: \"Élek én, így szól az Úr, bizony előttem fog meghajolni minden térd, és minden nyelv magasztalni fogja Istent.\""}]