[{"i":33300,"b":53,"c":5511,"r":5511,"o":3,"t": "Ma io temo che come il serpente sedusse Eva, con la sua astuzia; così talora le vostre menti non sieno corrotte, e sviate dalla semplicità che deve essere inverso Cristo."},{"i":33301,"b":53,"c":5511,"r":5511,"o":4,"t": "Perciocchè se uno viene a voi a predicarvi un altro Gesù che noi non abbiam predicato, o se voi da esso ricevete un altro Spirito che non avete ricevuto, o un vangelo diverso da quello che avete accettato; voi lo tollerate"},{"i":33302,"b":53,"c":5511,"r":5511,"o":5,"t": "Or io stimo di non essere stato da niente meno di cotesti apostoli sommi."},{"i":33303,"b":53,"c":5511,"r":5511,"o":6,"t": "Che se pur sono idiota nel parlare, non lo son già nella conoscenza; anzi, del tutto siamo stati manifestati presso voi in ogni cosa."},{"i":33304,"b":53,"c":5511,"r":5511,"o":7,"t": "Ho io commesso peccato, in ciò che mi sono abbassato me stesso, acciocchè voi foste innalzati? inquanto che gratuitamente vi ho evangelizzato l’evangelo di Dio?"},{"i":33305,"b":53,"c":5511,"r":5511,"o":8,"t": "Io ho predate le altre chiese, prendendo salario per servire a voi."},{"i":33306,"b":53,"c":5511,"r":5511,"o":9,"t": "Ed anche, essendo appresso di voi, ed avendo bisogno, non sono stato grave ad alcuno; perciocchè i fratelli, venuti di Macedonia, hanno supplito al mio bisogno; ed in ogni cosa mi son conservato senza esservi grave, ed anche per l’avvenire mi conserverò."},{"i":33307,"b":53,"c":5511,"r":5511,"o":10,"t": "La verità di Cristo è in me, che questo vanto non sarà turato in me nelle contrade dell’Acaia."},{"i":33308,"b":53,"c":5511,"r":5511,"o":11,"t": "Perchè? forse perciocchè io non v’amo? Iddio lo sa."},{"i":33309,"b":53,"c":5511,"r":5511,"o":12,"t": "Anzi ciò che io fo, lo farò ancora, per toglier l’occasione a coloro che desiderano occasione; acciocchè in ciò che si gloriano sieno trovati quali noi ancora."},{"i":33310,"b":53,"c":5511,"r":5511,"o":13,"t": "Perciocchè tali falsi apostoli sono operai frodolenti, trasformandosi in apostoli di Cristo."},{"i":33311,"b":53,"c":5511,"r":5511,"o":14,"t": "E non è maraviglia; perciocchè Satana stesso si trasforma in angelo di luce."},{"i":33312,"b":53,"c":5511,"r":5511,"o":15,"t": "Ei non è dunque gran cosa, se i suoi ministri ancora si trasformano in ministri di giustizia; de’ quali la fine sarà secondo le loro opere"},{"i":33313,"b":53,"c":5511,"r":5511,"o":16,"t": "IO lo dico di nuovo: Niuno mi stimi esser pazzo; se no, ricevetemi eziandio come pazzo; acciocchè io ancora mi glorii un poco."},{"i":33314,"b":53,"c":5511,"r":5511,"o":17,"t": "Ciò ch’io ragiono in questa ferma confidanza di vanto, non lo ragiono secondo il Signore, ma come in pazzia."},{"i":33315,"b":53,"c":5511,"r":5511,"o":18,"t": "Poichè molti si gloriano secondo la carne, io ancora mi glorierò."},{"i":33316,"b":53,"c":5511,"r":5511,"o":19,"t": "Poichè voi, così savi, volentieri comportate i pazzi."},{"i":33317,"b":53,"c":5511,"r":5511,"o":20,"t": "Perciocchè, se alcuno vi riduce in servitù, se alcuno vi divora, se alcuno prende, se alcuno s’innalza, se alcuno vi percuote in sul volto, voi lo tollerate."},{"i":33318,"b":53,"c":5511,"r":5511,"o":21,"t": "Io lo dico a nostro vituperio, noi siamo stati deboli; e pure, in qualunque cosa alcuno si vanta, io lo dico in pazzia, mi vanto io ancora"},{"i":33319,"b":53,"c":5511,"r":5511,"o":22,"t": "Sono eglino Ebrei? io ancora; sono eglino Israeliti? io ancora; sono eglino progenie di Abrahamo? io ancora."},{"i":33320,"b":53,"c":5511,"r":5511,"o":23,"t": "Sono eglino ministri di Cristo? io parlo da pazzo, io lo son più di loro; in travagli molto più; in battiture senza comparazione più; in prigioni molto più; in morti molte volte più."},{"i":33321,"b":53,"c":5511,"r":5511,"o":24,"t": "Da’ Giudei ho ricevute cinque volte quaranta battiture meno una."},{"i":33322,"b":53,"c":5511,"r":5511,"o":25,"t": "Io sono stato battuto di verghe tre volte, sono stato lapidato una volta, tre volte ho rotto in mare, ho passato un giorno ed una notte nell’abisso."},{"i":33323,"b":53,"c":5511,"r":5511,"o":26,"t": "Spesse volte sono stato in viaggi, in pericoli di fiumi, in pericoli di ladroni, in pericoli della mia nazione, in pericoli da’ Gentili, in pericoli in città, in pericoli in solitudine, in pericoli in mare, in pericoli fra falsi fratelli;"},{"i":33324,"b":53,"c":5511,"r":5511,"o":27,"t": "in fatica, e travaglio; sovente in veglie, in fame, ed in sete; in digiuni spesse volte; in freddo, e nudità."},{"i":33325,"b":53,"c":5511,"r":5511,"o":28,"t": "Oltre alle cose che son di fuori, ciò che si solleva tuttodì contro a me, è la sollecitudine per tutte le chiese."},{"i":33326,"b":53,"c":5511,"r":5511,"o":29,"t": "Chi è debole, ch’io ancora non sia debole? chi è scandalezzato, ch’io non arda?"},{"i":33327,"b":53,"c":5511,"r":5511,"o":30,"t": "Se convien gloriarsi, io mi glorierò delle cose della mia debolezza."},{"i":33328,"b":53,"c":5511,"r":5511,"o":31,"t": "Iddio e Padre del nostro Signor Gesù Cristo, il quale è benedetto in eterno, sa ch’io non mento."},{"i":33329,"b":53,"c":5511,"r":5511,"o":32,"t": "In Damasco, il governatore del re Areta avea poste guardie nella città de’ Damasceni, volendomi pigliare;"},{"i":33330,"b":53,"c":5511,"r":5511,"o":33,"t": "ma io fui calato dal muro per una finestra, in una sporta; e così scampai dalle sue mani"},{"i":33331,"b":53,"c":5512,"r":5512,"o":1,"t": "CERTO, il gloriarmi non mi è spediente; nondimeno io verrò alle visioni e rivelazioni del Signore."},{"i":33332,"b":53,"c":5512,"r":5512,"o":2,"t": "Io conosco un uomo in Cristo, il quale, son già passati quattordici anni, fu rapito se fu col corpo, o senza il corpo, io nol so, Iddio il sa fino al terzo cielo."},{"i":33333,"b":53,"c":5512,"r":5512,"o":3,"t": "E so che quel tal uomo se fu col corpo, o senza il corpo, io nol so, Iddio il sa"},{"i":33334,"b":53,"c":5512,"r":5512,"o":4,"t": "fu rapito in paradiso, e udì parole ineffabili, le quali non è lecito ad uomo alcuno di proferire."},{"i":33335,"b":53,"c":5512,"r":5512,"o":5,"t": "Io mi glorierò di quel tale; ma non mi glorierò di me stesso, se non nelle mie debolezze."},{"i":33336,"b":53,"c":5512,"r":5512,"o":6,"t": "Perciocchè, benchè io volessi gloriarmi, non però sarei pazzo; poichè direi verità; ma io me ne rimango, acciocchè niuno stimi di me sopra ciò ch’egli mi vede essere, ovvero ode da me."},{"i":33337,"b":53,"c":5512,"r":5512,"o":7,"t": "Ed anche, acciocchè io non m’innalzi sopra modo per l’eccellenza delle rivelazioni, mi è stato dato uno stecco nella carne, un angelo di Satana, per darmi delle guanciate; acciocchè io non m’innalzi sopra modo."},{"i":33338,"b":53,"c":5512,"r":5512,"o":8,"t": "Per la qual cosa ho pregato tre volte il Signore, che quello si dipartisse da me."},{"i":33339,"b":53,"c":5512,"r":5512,"o":9,"t": "Ma egli mi ha detto: La mia grazia ti basta; perciocchè la mia virtù si adempie in debolezza. Perciò molto volentieri mi glorierò più tosto nelle mie debolezze, acciocchè la virtù di Cristo mi ripari."},{"i":33340,"b":53,"c":5512,"r":5512,"o":10,"t": "Perciò, io mi diletto in debolezze, in ingiurie, in necessità, in persecuzioni, in distrette per Cristo; perciocchè, quando io sono debole, allora son forte"},{"i":33341,"b":53,"c":5512,"r":5512,"o":11,"t": "IO son divenuto pazzo, gloriandomi; voi mi ci avete costretto; poichè da voi doveva io essere commendato; perciocchè io non sono stato da nulla meno di cotesti apostoli sommi, benchè io non sia niente."},{"i":33342,"b":53,"c":5512,"r":5512,"o":12,"t": "Certo i segni dell’apostolo sono stati messi in opera fra voi, in ogni sofferenza; in segni, e prodigi, e potenti operazioni."},{"i":33343,"b":53,"c":5512,"r":5512,"o":13,"t": "Perciocchè, in che siete voi stati da meno delle altre chiese, se non ch’io non vi sono stato grave? perdonatemi questo torto."},{"i":33344,"b":53,"c":5512,"r":5512,"o":14,"t": "Ecco, questa è la terza volta ch’io son pronto a venire a voi, e non vi sarò grave; perchè io non cerco i vostri beni, ma voi; perciocchè i figliuoli non debbono far tesoro a’ padri ed alle madri, ma i padri e le madri ai figliuoli."},{"i":33345,"b":53,"c":5512,"r":5512,"o":15,"t": "E quant’è a me, molto volentieri spenderò, anzi sarò speso per le anime vostre; quantunque, amandovi io sommamente, sia meno amato."},{"i":33346,"b":53,"c":5512,"r":5512,"o":16,"t": "Ora, sia pur così ch’io non vi abbia gravati; ma forse, essendo astuto, vi ho presi per frode."},{"i":33347,"b":53,"c":5512,"r":5512,"o":17,"t": "Ho io, per alcun di coloro che ho mandati a voi, fatto profitto di voi?"},{"i":33348,"b":53,"c":5512,"r":5512,"o":18,"t": "Io ho pregato Tito, ed ho con lui mandato questo fratello. Tito ha egli fatto profitto di voi? non siamo noi camminati d’un medesimo spirito, per medesime pedate?"},{"i":33349,"b":53,"c":5512,"r":5512,"o":19,"t": "PENSATE voi di nuovo, che noi ci giustifichiamo presso a voi? noi parliamo davanti a Dio, in Cristo; e tutto ciò, diletti, per la vostra edificazione."},{"i":33350,"b":53,"c":5512,"r":5512,"o":20,"t": "Perciocchè io temo che talora, quando io verrò, io non vi trovi quali io vorrei; e ch’io altresì sia da voi ritrovato quale voi non vorreste; che talora, non vi sieno contese, gelosie, ire, risse, detrazioni, bisbigli, gonfiamenti, tumulti."},{"i":33351,"b":53,"c":5512,"r":5512,"o":21,"t": "E che, essendo di nuovo venuto, l’Iddio mio non m’umilii presso voi; e ch’io non pianga molti di coloro che innanzi hanno peccato, e non si son ravveduti dell’immondizia, e della fornicazione, e della dissoluzione che hanno commessa"},{"i":33352,"b":53,"c":5513,"r":5513,"o":1,"t": "Ecco, questa è la terza volta ch’io vengo a voi; ogni parola è confermata per la bocca di due, o di tre testimoni."},{"i":33353,"b":53,"c":5513,"r":5513,"o":2,"t": "Già l’ho detto innanzi tratto, e lo dico ancora, come presente; anzi, essendo assente, ora scrivo a coloro che hanno innanzi peccato, e tutti gli altri: che se io vengo di nuovo, non risparmierò alcuno."},{"i":33354,"b":53,"c":5513,"r":5513,"o":3,"t": "Poichè voi cercate la prova di Cristo che parla in me, il quale inverso voi non è debole, ma è potente in voi."},{"i":33355,"b":53,"c":5513,"r":5513,"o":4,"t": "Perciocchè, se egli è stato crocifisso per debolezza, pur vive egli per la potenza di Dio; perciocchè ancora noi siam deboli in lui, ma viveremo con lui, per la potenza di Dio, inverso voi."},{"i":33356,"b":53,"c":5513,"r":5513,"o":5,"t": "Provate voi stessi, se siete nella fede; fate sperienza di voi stessi; non vi riconoscete voi stessi, che Gesù Cristo è in voi? se già non siete riprovati."},{"i":33357,"b":53,"c":5513,"r":5513,"o":6,"t": "Ed io spero che voi riconoscerete che noi non siam riprovati"},{"i":33358,"b":53,"c":5513,"r":5513,"o":7,"t": "Or io prego Iddio che voi non facciate alcun male; non acciocchè noi appaiamo approvati, ma acciocchè voi facciate quel che è bene, e noi siamo come riprovati."},{"i":33359,"b":53,"c":5513,"r":5513,"o":8,"t": "Perciocchè noi non possiam nulla contro alla verità, ma tutto ciò che possiamo è per la verità."},{"i":33360,"b":53,"c":5513,"r":5513,"o":9,"t": "Poichè ci rallegriamo quando siam deboli, e voi siete forti; ma ben desideriamo ancora questo, cioè il vostro intiero ristoramento."},{"i":33361,"b":53,"c":5513,"r":5513,"o":10,"t": "Perciò, io scrivo queste cose, essendo assente; acciocchè, essendo presente, io non proceda rigidamente, secondo la podestà, la quale il Signore mi ha data, a edificazione, e non a distruzione"},{"i":33362,"b":53,"c":5513,"r":5513,"o":11,"t": "Nel rimanente, fratelli, rallegratevi, siate ristorati, siate consolati, abbiate un medesimo sentimento, e state in pace;"},{"i":33363,"b":53,"c":5513,"r":5513,"o":12,"t": "e l’Iddio della carità, e della pace sarà con voi."},{"i":33364,"b":53,"c":5513,"r":5513,"o":13,"t": "Salutatevi gli uni gli altri con un santo bacio; tutti i santi vi salutano."},{"i":33365,"b":54,"c":5601,"r":5601,"o":1,"t": "PAOLO apostolo non dagli uomini, nè per alcun uomo, ma per Gesù Cristo, e Iddio Padre, che l’ha suscitato da’ morti,"},{"i":33366,"b":54,"c":5601,"r":5601,"o":2,"t": "e tutti i fratelli, che sono meco, alle chiese della Galazia."},{"i":33367,"b":54,"c":5601,"r":5601,"o":3,"t": "Grazia a voi, e pace, da Dio Padre, e dal Signor nostro Gesù Cristo."},{"i":33368,"b":54,"c":5601,"r":5601,"o":4,"t": "Il quale ha dato sè stesso per i nostri peccati, per ritrarci dal presente malvagio secolo, secondo la volontà di Dio, nostro Padre."},{"i":33369,"b":54,"c":5601,"r":5601,"o":5,"t": "Al quale sia la gloria ne’ secoli de’ secoli. Amen"},{"i":33370,"b":54,"c":5601,"r":5601,"o":6,"t": "IO mi maraviglio che, sì tosto, da Cristo che vi ha chiamati in grazia, voi siate trasportati ad un altro evangelo."},{"i":33371,"b":54,"c":5601,"r":5601,"o":7,"t": "Non che ce ne sia un altro; ma vi sono alcuni che vi turbano, e vogliono pervertir l’evangelo di Cristo."},{"i":33372,"b":54,"c":5601,"r":5601,"o":8,"t": "Ma, quand’anche noi, od un angelo del cielo, vi evangelizzassimo oltre a ciò che vi abbiamo evangelizzato, sia anatema."},{"i":33373,"b":54,"c":5601,"r":5601,"o":9,"t": "Come già abbiam detto, da capo ancora dico al presente: Se alcuno vi evangelizza oltre a ciò che avete ricevuto, sia anatema"},{"i":33374,"b":54,"c":5601,"r":5601,"o":10,"t": "Perciocchè, induco io ora a credere agli uomini, ovvero a Dio? o cerco io di compiacere agli uomini? poichè, se compiacessi ancora agli uomini, io non sarei servitor di Cristo."},{"i":33375,"b":54,"c":5601,"r":5601,"o":11,"t": "Ora, fratelli, io vi fo assapere, che l’evangelo, che è stato da me evangelizzato, non è secondo l’uomo."},{"i":33376,"b":54,"c":5601,"r":5601,"o":12,"t": "Perciocchè ancora io non l’ho ricevuto, nè imparato da alcun uomo; ma per la rivelazione di Gesù Cristo."},{"i":33377,"b":54,"c":5601,"r":5601,"o":13,"t": "Imperocchè voi avete udita qual fu già la mia condotta nel Giudaesimo: come io perseguiva a tutto potere la chiesa di Dio, e la disertava."},{"i":33378,"b":54,"c":5601,"r":5601,"o":14,"t": "Ed avanzava nel Giudaesimo, sopra molti di pari età nella mia nazione, essendo stremamente zelante delle tradizioni dei miei padri."},{"i":33379,"b":54,"c":5601,"r":5601,"o":15,"t": "Ma, quando piacque a Dio il qual mi ha appartato fin dal seno di mia madre, e mi ha chiamato per la sua grazia,"},{"i":33380,"b":54,"c":5601,"r":5601,"o":16,"t": "di rivelare in me il suo Figliuolo, acciocchè io l’evangelizzassi fra i Gentili; subito, senza conferir più innanzi con carne, e sangue;"},{"i":33381,"b":54,"c":5601,"r":5601,"o":17,"t": "anzi, senza salire in Gerusalemme a quelli ch’erano stati apostoli davanti a me, me ne andai in Arabia, e di nuovo ritornai in Damasco."},{"i":33382,"b":54,"c":5601,"r":5601,"o":18,"t": "Poi, in capo a tre anni, salii in Gerusalemme, per visitar Pietro; e dimorai appresso di lui quindici giorni."},{"i":33383,"b":54,"c":5601,"r":5601,"o":19,"t": "E non vidi alcun altro degli apostoli, se non Giacomo, fratello del Signore."},{"i":33384,"b":54,"c":5601,"r":5601,"o":20,"t": "Ora, quant’è alle cose che io vi scrivo, ecco, nel cospetto di Dio, io non mento."},{"i":33385,"b":54,"c":5601,"r":5601,"o":21,"t": "Poi venni nelle contrade della Siria, e della Cilicia."},{"i":33386,"b":54,"c":5601,"r":5601,"o":22,"t": "Or io era sconosciuto di faccia alle chiese della Giudea, che sono in Cristo;"},{"i":33387,"b":54,"c":5601,"r":5601,"o":23,"t": "ma solo aveano udito: Colui, che già ci perseguiva, ora evangelizza la fede, la quale egli già disertava."},{"i":33388,"b":54,"c":5601,"r":5601,"o":24,"t": "E glorificavano Iddio in me"},{"i":33389,"b":54,"c":5602,"r":5602,"o":1,"t": "Poi, in capo a quattordici anni, io salii di nuovo in Gerusalemme, con Barnaba, avendo preso meco ancora Tito."},{"i":33390,"b":54,"c":5602,"r":5602,"o":2,"t": "Or vi salii per rivelazione; e narrai a que’ di Gerusalemme l’evangelo che io predico fra i Gentili; e in particolare, a coloro che sono in maggiore stima; acciocchè in alcuna maniera io non corressi, o non fossi corso in vano."},{"i":33391,"b":54,"c":5602,"r":5602,"o":3,"t": "Ma, non pur Tito, ch’era meco, essendo Greco, fu costretto d’essere circonciso."},{"i":33392,"b":54,"c":5602,"r":5602,"o":4,"t": "E ciò, per i falsi fratelli, intromessi sotto mano, i quali erano sottentrati per ispiar la nostra libertà, che noi abbiamo in Cristo Gesù, affin di metterci in servitù."},{"i":33393,"b":54,"c":5602,"r":5602,"o":5,"t": "A’ quali non cedemmo per soggezione pur un momento; acciocchè la verità dell’evangelo dimorasse ferma fra voi."},{"i":33394,"b":54,"c":5602,"r":5602,"o":6,"t": "Ma non ricevei nulla da coloro che son reputati essere qualche cosa; quali già sieno stati niente m’importa; Iddio non ha riguardo alla qualità d’alcun uomo; perciocchè quelli che sono in maggiore stima non mi sopraggiunsero nulla."},{"i":33395,"b":54,"c":5602,"r":5602,"o":7,"t": "Anzi, in contrario, avendo veduto che m’era stato commesso l’evangelo dell’incirconcisione, come a Pietro quel della circoncisione"},{"i":33396,"b":54,"c":5602,"r":5602,"o":8,"t": "perciocchè colui che avea potentemente operato in Pietro per l’apostolato della circoncisione, avea eziandio potentemente operato in me inverso i Gentili,"},{"i":33397,"b":54,"c":5602,"r":5602,"o":9,"t": "e Giacomo, e Cefa, e Giovanni, che son reputati esser colonne, avendo conosciuta la grazia che m’era stata data, diedero a me, ed a Barnaba, la mano di società; acciocchè noi andassimo a’ Gentili, ed essi alla circoncisione."},{"i":33398,"b":54,"c":5602,"r":5602,"o":10,"t": "Sol ci raccomandarono che ci ricordassimo de’ poveri; e ciò eziandio mi sono studiato di fare"},{"i":33399,"b":54,"c":5602,"r":5602,"o":11,"t": "Ora, quando Pietro fu venuto in Antiochia, io gli resistei in faccia; poichè egli era da riprendere."}]