[{"i":16200,"b":18,"c":2029,"r":2029,"o":4,"t": "Il Signore è giusto; Egli ha tagliate le funi degli empi"},{"i":16201,"b":18,"c":2029,"r":2029,"o":5,"t": "Tutti quelli che odiano Sion Sieno confusi, e voltin le spalle."},{"i":16202,"b":18,"c":2029,"r":2029,"o":6,"t": "Sieno come l’erba de’ tetti, Che si secca avanti che sia tratta;"},{"i":16203,"b":18,"c":2029,"r":2029,"o":7,"t": "Della quale il mietitore non empie la sua mano, Nè il suo grembo colui che lega le manelle;"},{"i":16204,"b":18,"c":2029,"r":2029,"o":8,"t": "Per la quale eziandio i passanti non dicono: La benedizione del Signore sia sopra voi; Noi vi benediciamo nel Nome del Signore"},{"i":16205,"b":18,"c":2030,"r":2030,"o":1,"t": "Cantico di Maalot. SIGNORE, io grido a te di luoghi profondi."},{"i":16206,"b":18,"c":2030,"r":2030,"o":2,"t": "Signore, ascolta il mio grido; Sieno le tue orecchie attente Alla voce delle mie supplicazioni."},{"i":16207,"b":18,"c":2030,"r":2030,"o":3,"t": "Signore, se tu poni mente alle iniquità, Chi potrà durare, o Signore?"},{"i":16208,"b":18,"c":2030,"r":2030,"o":4,"t": "Ma appo te vi è perdono, Acciocchè tu sii temuto"},{"i":16209,"b":18,"c":2030,"r":2030,"o":5,"t": "Io ho aspettato il Signore; l’anima mia l’ha aspettato, Ed io ho sperato nella sua parola."},{"i":16210,"b":18,"c":2030,"r":2030,"o":6,"t": "L’anima mia riguarda al Signore, Più che le guardie non riguardano alla mattina, Stando a guardar quando verrà la mattina."},{"i":16211,"b":18,"c":2030,"r":2030,"o":7,"t": "Aspetti Israele il Signore; Perciocchè appo il Signore vi è benignità, E molta redenzione."},{"i":16212,"b":18,"c":2030,"r":2030,"o":8,"t": "Ed egli riscatterà Israele Di tutte le sue iniquità"},{"i":16213,"b":18,"c":2031,"r":2031,"o":1,"t": "Cantico di Maalot, di Davide. SIGNORE, il mio cuore non è elevato, e gli occhi miei non sono altieri; E non cammino in cose più grandi, E più ardue che a me non si conviene,"},{"i":16214,"b":18,"c":2031,"r":2031,"o":2,"t": "Se non ho composta ed acchetata l’anima mia, A guisa di fanciullo novellamente spoppato appresso sua madre; Se l’anima mia non è stata in me, A guisa di fanciullo novellamente spoppato."},{"i":16215,"b":18,"c":2031,"r":2031,"o":3,"t": "Israele speri nel Signore Da ora in eterno"},{"i":16216,"b":18,"c":2032,"r":2032,"o":1,"t": "Cantico di Maalot. RICORDATI, Signore, di Davide, E di tutte le sue afflizioni."},{"i":16217,"b":18,"c":2032,"r":2032,"o":2,"t": "Come egli giurò al Signore, E fece voto al Possente di Giacobbe, dicendo:"},{"i":16218,"b":18,"c":2032,"r":2032,"o":3,"t": "Se io entro nel tabernacolo della mia casa, Se salgo sopra la lettiera del mio letto;"},{"i":16219,"b":18,"c":2032,"r":2032,"o":4,"t": "Se do alcun sonno agli occhi miei, O alcun sonnecchiare alle mie palpebre;"},{"i":16220,"b":18,"c":2032,"r":2032,"o":5,"t": "Infino a tanto che io abbia trovato un luogo al Signore, Degli abitacoli al Possente di Giacobbe."},{"i":16221,"b":18,"c":2032,"r":2032,"o":6,"t": "Ecco, noi abbiamo udito che l’Arca era stata nella contrada Efratea; Poi la trovammo ne’ campi di Iaar."},{"i":16222,"b":18,"c":2032,"r":2032,"o":7,"t": "Entriamo negli abitacoli del Signore; Adoriamo allo scannello de’ suoi piedi."},{"i":16223,"b":18,"c":2032,"r":2032,"o":8,"t": "Levati, Signore; Tu, e l’Arca della tua forza, per entrar nel tuo riposo."},{"i":16224,"b":18,"c":2032,"r":2032,"o":9,"t": "I tuoi sacerdoti sieno rivestiti di giustizia, E giubilino i tuoi santi."},{"i":16225,"b":18,"c":2032,"r":2032,"o":10,"t": "Per amor di Davide, tuo servitore, Non negare al tuo unto la sua richiesta"},{"i":16226,"b":18,"c":2032,"r":2032,"o":11,"t": "Il Signore giurò verità a Davide, E non la rivocherà, dicendo: Io metterò sopra il tuo trono del frutto del tuo ventre."},{"i":16227,"b":18,"c":2032,"r":2032,"o":12,"t": "Se i tuoi figliuoli osservano il mio patto, E la mia testimonianza, che io insegnerò loro; Essi, e i lor figliuoli in perpetuo, Sederanno sopra il tuo trono."},{"i":16228,"b":18,"c":2032,"r":2032,"o":13,"t": "Perciocchè il Signore ha eletta Sion; Egli l’ha gradita per sua stanza, dicendo:"},{"i":16229,"b":18,"c":2032,"r":2032,"o":14,"t": "Questo è il mio riposo in perpetuo, Qui abiterò; perciocchè questo è il luogo che io ho desiderato."},{"i":16230,"b":18,"c":2032,"r":2032,"o":15,"t": "Io benedirò largamente la sua vittuaglia; Io sazierò di pane i suoi poveri."},{"i":16231,"b":18,"c":2032,"r":2032,"o":16,"t": "E vestirò i suoi sacerdoti di vesti di liberazione; E i suoi santi giubileranno in gran letizia."},{"i":16232,"b":18,"c":2032,"r":2032,"o":17,"t": "Quivi farò germogliare un corno a Davide; E terrò accesa una lampana al mio unto."},{"i":16233,"b":18,"c":2032,"r":2032,"o":18,"t": "Io vestirò i suoi nemici di vergogna; E la sua benda reale fiorirà sopra lui"},{"i":16234,"b":18,"c":2033,"r":2033,"o":1,"t": "Cantico di Maalot, di Davide. ECCO, quant’è buono, e quant’è piacevole, Che fratelli dimorino insieme!"},{"i":16235,"b":18,"c":2033,"r":2033,"o":2,"t": "Questo è come l’olio eccellente, Che è sparso sopra il capo d’Aaronne; Il quale gli scende in su la barba, E poi cola infino al lembo de’ suoi vestimenti."},{"i":16236,"b":18,"c":2033,"r":2033,"o":3,"t": "Come la rugiada di Hermon, Che scende sopra i monti di Sion; Perciocchè il Signore ha ordinata quivi la benedizione, E la vita in eterno"},{"i":16237,"b":18,"c":2034,"r":2034,"o":1,"t": "Cantico di Maalot, di Davide. ECCO, benedite il Signore, voi tutti i servitori del Signore, Che state le notti nella Casa del Signore,"},{"i":16238,"b":18,"c":2034,"r":2034,"o":2,"t": "Alzate le vostre mani verso il santuario, E benedite il Signore."},{"i":16239,"b":18,"c":2034,"r":2034,"o":3,"t": "Benedicati da Sion il Signore, Che ha fatto il cielo e la terra"},{"i":16240,"b":18,"c":2035,"r":2035,"o":1,"t": "ALLELUIA. Lodate il Nome del Signore; Lodatelo, voi servitori del Signore;"},{"i":16241,"b":18,"c":2035,"r":2035,"o":2,"t": "Che state nella Casa del Signore, Ne’ cortili della Casa del nostro Dio."},{"i":16242,"b":18,"c":2035,"r":2035,"o":3,"t": "Lodate il Signore; perciocchè il Signore è buono; Salmeggiate al suo Nome, perciocchè è amabile."},{"i":16243,"b":18,"c":2035,"r":2035,"o":4,"t": "Conciossiachè il Signore si abbia eletto Giacobbe Ed Israele per suo tesoro riposto"},{"i":16244,"b":18,"c":2035,"r":2035,"o":5,"t": "Certo io conosco che il Signore è grande, E che il nostro Signore è maggiore di tutti gl’iddii."},{"i":16245,"b":18,"c":2035,"r":2035,"o":6,"t": "Il Signore fa tutto ciò che gli piace In cielo ed in terra; Ne’ mari, ed in tutti gli abissi."},{"i":16246,"b":18,"c":2035,"r":2035,"o":7,"t": "Egli fa salire i vapori dall’estremità dalle terra; Egli fa i lampi per la pioggia; Egli trae fuori il vento da’ suoi tesori."},{"i":16247,"b":18,"c":2035,"r":2035,"o":8,"t": "Egli è quel che percosse i primogeniti di Egitto, Così degli uomini, come degli animali."},{"i":16248,"b":18,"c":2035,"r":2035,"o":9,"t": "Che mandò segni e prodigi, in mezzo di te, o Egitto; Sopra Faraone, e sopra tutti i suoi servitori."},{"i":16249,"b":18,"c":2035,"r":2035,"o":10,"t": "Che percosse nazioni grandi, Ed uccise re potenti;"},{"i":16250,"b":18,"c":2035,"r":2035,"o":11,"t": "Sihon, re degli Amorrei, E Og, re di Basan, E i re di tutti i regni di Canaan;"},{"i":16251,"b":18,"c":2035,"r":2035,"o":12,"t": "E diede i lor paesi per eredità, Per eredità ad Israele, suo popolo."},{"i":16252,"b":18,"c":2035,"r":2035,"o":13,"t": "O Signore, il tuo Nome è in eterno; O Signore, la memoria di te è per ogni età."},{"i":16253,"b":18,"c":2035,"r":2035,"o":14,"t": "Quando il Signore avrà fatti i suoi giudicii sopra il suo popolo, Egli si pentirà per amor de’ suoi servitori"},{"i":16254,"b":18,"c":2035,"r":2035,"o":15,"t": "Gl’idoli delle genti sono argento ed oro, Opera di mani d’uomini;"},{"i":16255,"b":18,"c":2035,"r":2035,"o":16,"t": "Hanno bocca, e non parlano; Hanno occhi, e non veggono;"},{"i":16256,"b":18,"c":2035,"r":2035,"o":17,"t": "Hanno orecchi, e non odono; Ed anche non hanno fiato alcuno nella lor bocca."},{"i":16257,"b":18,"c":2035,"r":2035,"o":18,"t": "Simili ad essi sieno quelli che li fanno; Chiunque in essi si confida."},{"i":16258,"b":18,"c":2035,"r":2035,"o":19,"t": "Casa d’Israele, benedite il Signore; Casa d’Aaronne, benedite il Signore."},{"i":16259,"b":18,"c":2035,"r":2035,"o":20,"t": "Casa di Levi, benedite il Signore; Voi che temete il Signore, beneditelo."},{"i":16260,"b":18,"c":2035,"r":2035,"o":21,"t": "Benedetto sia da Sion il Signore, Che abita in Gerusalemme. Alleluia"},{"i":16261,"b":18,"c":2036,"r":2036,"o":1,"t": "CELEBRATE il Signore; perciocchè egli è buono; Perciocchè la sua benignità è in eterno."},{"i":16262,"b":18,"c":2036,"r":2036,"o":2,"t": "Celebrate l’Iddio degl’iddii; Perciocchè la sua benignità è in eterno."},{"i":16263,"b":18,"c":2036,"r":2036,"o":3,"t": "Celebrate il Signore de’ signori; Perciocchè la sua benignità è in eterno."},{"i":16264,"b":18,"c":2036,"r":2036,"o":4,"t": "Celebrate colui che solo fa maraviglie grandi; Perciocchè la sua benignità è in eterno."},{"i":16265,"b":18,"c":2036,"r":2036,"o":5,"t": "Colui che ha fatti i cieli con intendimento; Perciocchè la sua benignità è in eterno."},{"i":16266,"b":18,"c":2036,"r":2036,"o":6,"t": "Colui che ha distesa la terra sopra le acque; Perciocchè la sua benignità è in eterno."},{"i":16267,"b":18,"c":2036,"r":2036,"o":7,"t": "Colui che fa fatti i gran luminari; Perciocchè la sua benignità è in eterno."},{"i":16268,"b":18,"c":2036,"r":2036,"o":8,"t": "Il sole, per avere il reggimento del giorno; Perciocchè la sua benignità è in eterno."},{"i":16269,"b":18,"c":2036,"r":2036,"o":9,"t": "La luna e le stelle, per avere i reggimenti della notte; Perciocchè la sua benignità è in eterno"},{"i":16270,"b":18,"c":2036,"r":2036,"o":10,"t": "Colui che percosse gli Egizi ne’ lor primogeniti; Perciocchè la sua benignità è in eterno."},{"i":16271,"b":18,"c":2036,"r":2036,"o":11,"t": "E trasse fuori Israele del mezzo di loro; Perciocchè la sua benignità è in eterno."},{"i":16272,"b":18,"c":2036,"r":2036,"o":12,"t": "Con man potente, e con braccio steso; Perciocchè la sua benignità è in eterno."},{"i":16273,"b":18,"c":2036,"r":2036,"o":13,"t": "Colui che spartì il Mar rosso in due; Perciocchè la sua benignità è in eterno."},{"i":16274,"b":18,"c":2036,"r":2036,"o":14,"t": "E fece passare Israele per lo mezzo di esso; Perciocchè la sua benignità è in eterno."},{"i":16275,"b":18,"c":2036,"r":2036,"o":15,"t": "E traboccò nel Mar rosso Faraone ed il suo esercito; Perciocchè la sua benignità è in eterno."},{"i":16276,"b":18,"c":2036,"r":2036,"o":16,"t": "Colui che condusse il suo popolo per lo deserto; Perciocchè la sua benignità è in eterno."},{"i":16277,"b":18,"c":2036,"r":2036,"o":17,"t": "Colui per percosse re grandi; Perciocchè la sua benignità è in eterno."},{"i":16278,"b":18,"c":2036,"r":2036,"o":18,"t": "Ed uccise re potenti; Perciocchè la sua benignità è in eterno."},{"i":16279,"b":18,"c":2036,"r":2036,"o":19,"t": "Sihon, re degli Amorrei; Perciocchè la sua benignità è in eterno."},{"i":16280,"b":18,"c":2036,"r":2036,"o":20,"t": "Ed Og, re di Basan; Perciocchè la sua benignità è in eterno."},{"i":16281,"b":18,"c":2036,"r":2036,"o":21,"t": "E diede il lor paese in eredità; Perciocchè la sua benignità è in eterno."},{"i":16282,"b":18,"c":2036,"r":2036,"o":22,"t": "In eredità ad Israele, suo servitore; Perciocchè la sua benignità è in eterno"},{"i":16283,"b":18,"c":2036,"r":2036,"o":23,"t": "Il quale, quando siamo stati abbassati, si è ricordato di noi; Perciocchè la sua benignità è in eterno."},{"i":16284,"b":18,"c":2036,"r":2036,"o":24,"t": "E ci ha riscossi da’ nostri nemici; Perciocchè la sua benignità è in eterno."},{"i":16285,"b":18,"c":2036,"r":2036,"o":25,"t": "Il quale dà il cibo ad ogni carne; Perciocchè la sua benignità è in eterno."},{"i":16286,"b":18,"c":2036,"r":2036,"o":26,"t": "Celebrate il Signore de’ cieli; Perciocchè la sua benignità è in eterno"},{"i":16287,"b":18,"c":2037,"r":2037,"o":1,"t": "ESSENDO presso alle fiumane di Babilonia, Dove noi sedevamo, ed anche piangevamo, Ricordandoci di Sion,"},{"i":16288,"b":18,"c":2037,"r":2037,"o":2,"t": "Noi avevamo appese le nostre cetere A’ salci, in mezzo di essa."},{"i":16289,"b":18,"c":2037,"r":2037,"o":3,"t": "Benchè quelli che ci avevano menati in cattività Ci richiedessero quivi che cantassimo; E quelli che ci facevano urlar piangendo Ci richiedessero canzoni d’allegrezza, dicendo: Cantateci delle canzoni di Sion;"},{"i":16290,"b":18,"c":2037,"r":2037,"o":4,"t": "Come avremmo noi cantate le canzoni del Signore In paese di stranieri?"},{"i":16291,"b":18,"c":2037,"r":2037,"o":5,"t": "Se io ti dimentico, o Gerusalemme; Se la mia destra ti dimentica;"},{"i":16292,"b":18,"c":2037,"r":2037,"o":6,"t": "Resti attaccata la mia lingua al mio palato, Se io non mi ricordo di te; Se non metto Gerusalemme In capo d’ogni mia allegrezza"},{"i":16293,"b":18,"c":2037,"r":2037,"o":7,"t": "Ricordati, Signore, de’ figliuoli di Edom, I quali, nella giornata di Gerusalemme, Dicevano: Spianate, spianate, Fino a’ fondamenti."},{"i":16294,"b":18,"c":2037,"r":2037,"o":8,"t": "O figliuola di Babilonia, che devi esser distrutta, Beato chi ti farà la retribuzione Del male che tu ci hai fatto!"},{"i":16295,"b":18,"c":2037,"r":2037,"o":9,"t": "Beato chi piglierà i tuoi piccoli figliuoli, E li sbatterà al sasso"},{"i":16296,"b":18,"c":2038,"r":2038,"o":1,"t": "Salmo di Davide. IO ti celebrerò con tutto il mio cuore; Io ti salmeggerò davanti agli Angeli."},{"i":16297,"b":18,"c":2038,"r":2038,"o":2,"t": "Io adorerò verso il Tempio della tua santità, E celebrerò il tuo Nome, per la tua benignità, e per la tua verità; Perciocchè tu hai magnificata la tua parola, sopra ogni tua fama."},{"i":16298,"b":18,"c":2038,"r":2038,"o":3,"t": "Nel giorno che io ho gridato, tu mi hai risposto; Tu mi hai accresciuto di forze nell’anima mia."},{"i":16299,"b":18,"c":2038,"r":2038,"o":4,"t": "Tutti i re della terra ti celebreranno, Signore, Quando avranno udite le parole della tua bocca;"}]