[{"i":1100,"b":0,"c":137,"r":137,"o":18,"t": "Amikor távolról meglátták, még mielőtt a közelükbe ért, összebeszéltek, hogy megölik."},{"i":1101,"b":0,"c":137,"r":137,"o":19,"t": "Ezt mondták egymásnak: Nézzétek, ott jön az álomlátó!"},{"i":1102,"b":0,"c":137,"r":137,"o":20,"t": "Gyertek, öljük meg, dobjuk bele egy kútba, és mondjuk azt, hogy vadállat ette meg. Majd meglátjuk, mi lesz az álmaiból!"},{"i":1103,"b":0,"c":137,"r":137,"o":21,"t": "Amikor ezt Rúben meghallotta, meg akarta menteni a kezükből, és ezt mondta: Ne üssük agyon!"},{"i":1104,"b":0,"c":137,"r":137,"o":22,"t": "Majd ezt mondta nekik Rúben: Ne ontsatok vért! Dobjátok bele ebbe a kútba itt a pusztában, de kezet ne emeljetek rá! Így akarta megmenteni a kezükből és visszajuttatni apjához."},{"i":1105,"b":0,"c":137,"r":137,"o":23,"t": "Amikor odaért József a testvéreihez, lehúzták róla a ruháját, a tarka ruhát."},{"i":1106,"b":0,"c":137,"r":137,"o":24,"t": "Azután fogták, és beledobták a kútba. A kút üres volt, nem volt benne víz."},{"i":1107,"b":0,"c":137,"r":137,"o":25,"t": "Ezután leültek enni. Föltekintve, látták, hogy éppen egy izmáeli karaván közeledik Gileád felől. Tevéik gyógyfűvel, balzsammal és mirhával voltak megrakva, amit Egyiptomba szállítottak."},{"i":1108,"b":0,"c":137,"r":137,"o":26,"t": "Ekkor azt mondta Júda a testvéreinek: Mi haszna, ha megöljük testvérünket, és elföldeljük a vérét?"},{"i":1109,"b":0,"c":137,"r":137,"o":27,"t": "Gyertek, adjuk el az izmáelieknek, ne emeljünk rá kezet, hiszen a mi testünk és vérünk ő! A testvérei pedig hallgattak rá."},{"i":1110,"b":0,"c":137,"r":137,"o":28,"t": "Közben azonban midjáni kereskedők mentek arra, fölhúzták Józsefet a kútból, és eladták Józsefet az izmáelieknek húsz ezüstért. Azok pedig elvitték Józsefet Egyiptomba."},{"i":1111,"b":0,"c":137,"r":137,"o":29,"t": "Amikor Rúben visszatért a kúthoz, József már nem volt a kútban. Akkor megszaggatta a ruháját,"},{"i":1112,"b":0,"c":137,"r":137,"o":30,"t": "visszatért testvéreihez, és azt mondta: Nincs meg a gyerek! Jaj nekem! Hova legyek?"},{"i":1113,"b":0,"c":137,"r":137,"o":31,"t": "Akkor fogták József ruháját, levágtak egy kecskebakot, és belemártották a ruhát a vérébe."},{"i":1114,"b":0,"c":137,"r":137,"o":32,"t": "Azután elküldték a tarka ruhát, elvitették apjukhoz, ezzel az üzenettel: Ezt találtuk. Nézd meg jól: a fiad ruhája ez, vagy sem?"},{"i":1115,"b":0,"c":137,"r":137,"o":33,"t": "Ő felismerte, és azt mondta: Az én fiam ruhája ez! Vadállat ette meg, biztosan széttépte Józsefet!"},{"i":1116,"b":0,"c":137,"r":137,"o":34,"t": "És megszaggatta Jákób a felsőruháját, zsákruhát tekert a derekára, és sokáig gyászolta a fiát."},{"i":1117,"b":0,"c":137,"r":137,"o":35,"t": "Fiai és leányai mind vigasztalni igyekeztek, de nem akart vigasztalódni, hanem ezt mondta: Gyászolva megyek el fiamhoz a halottak hazájába. Így siratgatta őt az apja."},{"i":1118,"b":0,"c":137,"r":137,"o":36,"t": "A midjániak pedig eladták Józsefet Egyiptomban Potifárnak, a fáraó főemberének, a testőrök parancsnokának."},{"i":1119,"b":0,"c":138,"r":138,"o":1,"t": "Történt abban az időben, hogy Júda elvált testvéreitől, és csatlakozott egy adullámi emberhez, akinek Hírá volt a neve."},{"i":1120,"b":0,"c":138,"r":138,"o":2,"t": "Ott meglátta Júda egy Súa nevű kánaáni embernek a leányát, elvette, és bement hozzá."},{"i":1121,"b":0,"c":138,"r":138,"o":3,"t": "Az teherbe esett, és fiút szült, akit Érnek nevezett el."},{"i":1122,"b":0,"c":138,"r":138,"o":4,"t": "Majd ismét teherbe esett, fiút szült, és azt Ónánnak nevezte el."},{"i":1123,"b":0,"c":138,"r":138,"o":5,"t": "Azután még egy fiút szült, akit Sélának nevezett el. Amikor ezt szülte, Júda Kezíbben volt."},{"i":1124,"b":0,"c":138,"r":138,"o":6,"t": "Júda feleséget vett elsőszülött fiának, Érnek. Az asszonynak Támár volt a neve."},{"i":1125,"b":0,"c":138,"r":138,"o":7,"t": "De Ért, Júda elsőszülött fiát az ÚR gonosznak tartotta, ezért megölte őt az ÚR."},{"i":1126,"b":0,"c":138,"r":138,"o":8,"t": "Ekkor azt mondta Júda Ónánnak: Menj be a bátyád feleségéhez, vedd el őt mint a sógora, és támassz utódot a bátyádnak!"},{"i":1127,"b":0,"c":138,"r":138,"o":9,"t": "De Ónán tudta, hogy az utód nem az övé lesz. Ezért amikor bement a bátyja feleségéhez, a földre vesztegette a magot, hogy ne támasszon utódot a bátyjának."},{"i":1128,"b":0,"c":138,"r":138,"o":10,"t": "De az ÚR rosszallotta, amit tett, ezért őt is megölte."},{"i":1129,"b":0,"c":138,"r":138,"o":11,"t": "Ekkor azt mondta Júda Támárnak, a menyének: Maradj özvegyen apád házában, amíg felnő a fiam, Sélá. Mert így gondolkodott: Ne haljon meg ő is, mint a bátyjai! Támár elment, és apja házában lakott."},{"i":1130,"b":0,"c":138,"r":138,"o":12,"t": "Hosszabb idő múlva meghalt Súa leánya, Júda felesége. Amikor Júda megvigasztalódott, elment barátjával, az adullámi Hírával Timnába, ahol a juhait nyírták."},{"i":1131,"b":0,"c":138,"r":138,"o":13,"t": "De megmondták Támárnak: Most megy az apósod Timnába a juhai nyírására."},{"i":1132,"b":0,"c":138,"r":138,"o":14,"t": "Ekkor levetette magáról özvegyi ruháját, elfátyolozta és elváltoztatta magát. Azután odaült Énaim kapujába a Timnába vezető úton. Mert látta, hogy Sélá felnőtt, de őt nem adták hozzá feleségül."},{"i":1133,"b":0,"c":138,"r":138,"o":15,"t": "Júda meglátta, és paráznának gondolta, mert eltakarta az arcát."},{"i":1134,"b":0,"c":138,"r":138,"o":16,"t": "Csatlakozott hozzá az úton, és ezt mondta: Hadd menjek be hozzád! Mert nem tudta, hogy a menye az. De ő azt kérdezte: Mit adsz nekem, ha bejössz hozzám?"},{"i":1135,"b":0,"c":138,"r":138,"o":17,"t": "Ő így felelt: Küldök neked a nyájamból egy kecskegödölyét. De Támár ezt mondta: Adj zálogot, amíg megküldöd!"},{"i":1136,"b":0,"c":138,"r":138,"o":18,"t": "Júda megkérdezte: Mit adjak neked zálogba? Az ezt felelte: Pecsétnyomódat zsinórostul, meg azt a botot, ami a kezedben van. Odaadta azért neki, azután bement hozzá&#59; az asszony pedig teherbe esett tőle."},{"i":1137,"b":0,"c":138,"r":138,"o":19,"t": "Majd fölkelt Támár, és elment. Azután levetette fátylát, és felöltötte özvegyi ruháját."},{"i":1138,"b":0,"c":138,"r":138,"o":20,"t": "Júda megküldte a kecskegödölyét adullámi barátjával, hogy az visszavegye a zálogot az asszonytól, de nem találta meg."},{"i":1139,"b":0,"c":138,"r":138,"o":21,"t": "Akkor megkérdezte annak a helynek a lakóit: Hol van az a parázna nő, aki Énaimnál az útfélen volt? Azok ezt felelték: Nem volt erre parázna nő."},{"i":1140,"b":0,"c":138,"r":138,"o":22,"t": "Visszatért tehát Júdához, és ezt mondta: Nem találtam meg. Annak a helynek a lakói is azt mondták: Nem volt erre parázna nő."},{"i":1141,"b":0,"c":138,"r":138,"o":23,"t": "Júda azt mondta: Tartsa meg magának, hogy gúnyt ne űzzenek belőlünk! Én megküldtem ezt a gödölyét, de te nem találtad meg őt."},{"i":1142,"b":0,"c":138,"r":138,"o":24,"t": "Mintegy három hónap múlva hírül vitték Júdának: Paráználkodott Támár, a menyed, és már terhes is a paráznaság miatt. Akkor ezt mondta Júda: Vigyétek ki, és égessétek meg!"},{"i":1143,"b":0,"c":138,"r":138,"o":25,"t": "Már vitték kifelé, amikor megüzente apósának: Attól a férfitól lettem terhes, akinek a holmija ez. Nézd meg jól, kié ez a pecsétnyomó, zsinór és bot?"},{"i":1144,"b":0,"c":138,"r":138,"o":26,"t": "Júda megnézte, és ezt mondta: Igaza van velem szemben, mert nem adtam őt a fiamhoz, Sélához. Többször azonban nem hált vele Júda."},{"i":1145,"b":0,"c":138,"r":138,"o":27,"t": "Amikor a szülés ideje elérkezett, kitűnt, hogy ikrek voltak a méhében."},{"i":1146,"b":0,"c":138,"r":138,"o":28,"t": "Szülés közben az egyik kidugta a kezét, a bába megfogta, vörös fonalat kötött a kezére, és így szólt: Ez jött ki először."},{"i":1147,"b":0,"c":138,"r":138,"o":29,"t": "De amikor visszahúzta a kezét, mégis a testvére jött ki. A bába ezt kérdezte: Hogyan törtél magadnak rést? Ezért nevezte el az apja Pérecnek."},{"i":1148,"b":0,"c":138,"r":138,"o":30,"t": "Utána kijött a testvére, akinek a vörös fonál volt a kezén. Ezt Zerahnak nevezte el."},{"i":1149,"b":0,"c":139,"r":139,"o":1,"t": "Amikor Józsefet Egyiptomba vitték, megvásárolta őt az izmáeliektől, akik odavitték, egy egyiptomi ember: Potifár, a fáraó főembere, a testőrök parancsnoka."},{"i":1150,"b":0,"c":139,"r":139,"o":2,"t": "De az ÚR Józseffel volt, ezért szerencsés ember lett, és egyiptomi urának a házában élt."},{"i":1151,"b":0,"c":139,"r":139,"o":3,"t": "Látta az ura, hogy vele van az ÚR, és mindazt eredményessé teszi az ÚR, amihez hozzáfog."},{"i":1152,"b":0,"c":139,"r":139,"o":4,"t": "Megnyerte József a jóindulatát, és a háziszolgája lett. Azután háza felügyelőjévé tette, és rábízta egész vagyonát."},{"i":1153,"b":0,"c":139,"r":139,"o":5,"t": "Attól fogva, hogy házának és egész vagyonának a felügyelőjévé tette, megáldotta az ÚR az egyiptomi ember házát Józsefért, és az ÚR áldása volt egész vagyonán, ami a házban és a mezőn volt."},{"i":1154,"b":0,"c":139,"r":139,"o":6,"t": "Ezért Józsefre bízta egész vagyonát, és semmire sem volt gondja mellette, legfeljebb csak arra, hogy megegye az ételt. - Józsefnek szép termete és szép arca volt."},{"i":1155,"b":0,"c":139,"r":139,"o":7,"t": "Ezek után az történt, hogy Józsefre szemet vetett urának a felesége, és ezt mondta: Hálj velem!"},{"i":1156,"b":0,"c":139,"r":139,"o":8,"t": "Ő azonban vonakodott, és azt felelte ura feleségének: Nézd, az én uramnak semmi gondja sincs mellettem háza dolgaira, és rám bízta egész vagyonát."},{"i":1157,"b":0,"c":139,"r":139,"o":9,"t": "Senki sem nagyobb nálam ebben a házban. Semmit sem tiltott el tőlem, csak téged, mivel te a felesége vagy. Hogyan követhetném el ezt a nagy gonoszságot, vétkezve az Isten ellen?!"},{"i":1158,"b":0,"c":139,"r":139,"o":10,"t": "Bár az asszony nap mint nap ezt mondogatta Józsefnek, ő mégsem hallgatott rá, hogy mellé feküdjék, és vele legyen."},{"i":1159,"b":0,"c":139,"r":139,"o":11,"t": "Egy napon az történt, hogy bement József a házba a munkáját végezni, és a háznép közül senki sem volt a házban."},{"i":1160,"b":0,"c":139,"r":139,"o":12,"t": "Ekkor megragadta őt az asszony a ruhájánál fogva, és azt mondta: Hálj velem! Ő azonban otthagyta ruháját az asszony kezében, futásnak eredt, és kiszaladt."},{"i":1161,"b":0,"c":139,"r":139,"o":13,"t": "Amikor az asszony látta, hogy kezében hagyta a ruháját, és kifutott,"},{"i":1162,"b":0,"c":139,"r":139,"o":14,"t": "összehívta háza népét, és ezt mondta nekik: Nézzétek, egy héber embert hozott hozzánk, és az csúffá tesz bennünket. Bejött hozzám, hogy velem háljon, de én hangosan kiáltottam."},{"i":1163,"b":0,"c":139,"r":139,"o":15,"t": "Amikor meghallotta, hogy hangosan kiáltozni kezdek, nálam hagyta a ruháját, futásnak eredt, és kiszaladt."},{"i":1164,"b":0,"c":139,"r":139,"o":16,"t": "Az asszony magánál tartotta József ruháját, míg az ura haza nem jött."},{"i":1165,"b":0,"c":139,"r":139,"o":17,"t": "Akkor így beszélte el neki a dolgokat: Bejött hozzám a héber szolga, akit idehoztál hozzánk, hogy csúffá tegyen engem."},{"i":1166,"b":0,"c":139,"r":139,"o":18,"t": "De amikor hangosan kiáltozni kezdtem, nálam hagyta a ruháját, és kifutott."},{"i":1167,"b":0,"c":139,"r":139,"o":19,"t": "Amikor az ura meghallotta feleségének a szavait, amelyeket neki mondott: Ilyen dolgokat tett velem a szolgád! - akkor haragra gerjedt."},{"i":1168,"b":0,"c":139,"r":139,"o":20,"t": "Fogta Józsefet az ura, és abba a börtönbe vetette, ahol a király foglyait tartották fogva&#59; ott volt börtönben."},{"i":1169,"b":0,"c":139,"r":139,"o":21,"t": "De az ÚR Józseffel volt, hűséges maradt hozzá, és kedveltté tette a börtönparancsnok előtt."},{"i":1170,"b":0,"c":139,"r":139,"o":22,"t": "A börtönparancsnok Józsefre bízta mindazokat a foglyokat, akik a börtönben voltak, és ő dolgoztatta mindazokat, akik ott dolgoztak."},{"i":1171,"b":0,"c":139,"r":139,"o":23,"t": "A börtönparancsnoknak nem kellett törődnie semmivel, ami rá volt bízva, mert az ÚR Józseffel volt, és eredményessé tette az ÚR, amihez hozzáfogott."},{"i":1172,"b":0,"c":140,"r":140,"o":1,"t": "Ezek után történt, hogy az egyiptomi király pohárnoka és sütőmestere vétkezett uruk, az egyiptomi király ellen."},{"i":1173,"b":0,"c":140,"r":140,"o":2,"t": "Megharagudott azért a fáraó a két főemberre, a főpohárnokra és a fősütőmesterre."},{"i":1174,"b":0,"c":140,"r":140,"o":3,"t": "Őrizetbe vétette őket a testőrparancsnok házában, abban a börtönben, ahol Józsefet fogva tartották."},{"i":1175,"b":0,"c":140,"r":140,"o":4,"t": "A testőrparancsnok Józsefet rendelte melléjük, hogy szolgálja ki őket. Jó ideig maradtak őrizetben."},{"i":1176,"b":0,"c":140,"r":140,"o":5,"t": "Egyszer álmot álmodtak mindketten, az egyiptomi király pohárnoka és sütőmestere, akiket a börtönben fogva tartottak. Mindegyiknek az álma ugyanazon az éjszakán volt, és mindegyik álomnak megvolt a maga jelentése."},{"i":1177,"b":0,"c":140,"r":140,"o":6,"t": "Amikor reggel bement hozzájuk József, látta rajtuk, hogy izgatottak."},{"i":1178,"b":0,"c":140,"r":140,"o":7,"t": "Megkérdezte a fáraó főembereit, akik vele voltak őrizetben ura házában: Miért olyan szomorú ma az arcotok?"},{"i":1179,"b":0,"c":140,"r":140,"o":8,"t": "Ők azt felelték neki: Álmot álmodtunk, de nincs, aki megfejtse. József ezt mondta nekik: Istennél van a megfejtés. Beszéljétek csak el nekem!"},{"i":1180,"b":0,"c":140,"r":140,"o":9,"t": "A főpohárnok elbeszélte az álmot Józsefnek, és ezt mondta neki: Álmomban egy szőlőtő volt előttem."},{"i":1181,"b":0,"c":140,"r":140,"o":10,"t": "A szőlőtőn három vessző volt. Alighogy kihajtott, már ki is virágzott, és fürtjein megértek a szemek."},{"i":1182,"b":0,"c":140,"r":140,"o":11,"t": "Kezemben volt a fáraó pohara. Fogtam a szőlőszemeket, belefacsartam a fáraó poharába, és a poharat a fáraó kezébe adtam."},{"i":1183,"b":0,"c":140,"r":140,"o":12,"t": "József ezt mondta neki: A megfejtés a következő: A három vessző három nap."},{"i":1184,"b":0,"c":140,"r":140,"o":13,"t": "Három nap múlva fölemel téged a fáraó, visszahelyez a hivatalodba, és te adod a poharat a fáraó kezébe a régi rend szerint, amikor a pohárnoka voltál."},{"i":1185,"b":0,"c":140,"r":140,"o":14,"t": "De ne feledkezz meg rólam, amikor jó dolgod lesz, és légy hozzám hűséges: említs meg engem a fáraónak, és vitess ki ebből a házból!"},{"i":1186,"b":0,"c":140,"r":140,"o":15,"t": "Mert galádul raboltak el engem a héberek földjéről, és itt sem csináltam semmi rosszat, mégis tömlöcbe vetettek."},{"i":1187,"b":0,"c":140,"r":140,"o":16,"t": "Amikor a fősütőmester látta, hogy milyen jó a megfejtés, ezt mondta Józsefnek: Nekem meg álmomban három kosár kalács volt a fejemen."},{"i":1188,"b":0,"c":140,"r":140,"o":17,"t": "A felső kosárban mindenféle sütemény volt, ami a fáraónak készült, és a madarak ették azokat a fejemen levő kosárból."},{"i":1189,"b":0,"c":140,"r":140,"o":18,"t": "József ezt mondta válaszában: A megfejtés a következő: A három kosár három nap."},{"i":1190,"b":0,"c":140,"r":140,"o":19,"t": "Három nap múlva fölemel téged a fáraó, de fára akasztat, és madarak eszik le a húsodat."},{"i":1191,"b":0,"c":140,"r":140,"o":20,"t": "Harmadnap születésnapja volt a fáraónak, lakomát rendezett minden szolgájának, és fölemelte a főpohárnokot és a fősütőmestert szolgái jelenlétében:"},{"i":1192,"b":0,"c":140,"r":140,"o":21,"t": "a főpohárnokot visszahelyezte pohárnoki tisztségébe, és ő adhatta a poharat a fáraó kezébe,"},{"i":1193,"b":0,"c":140,"r":140,"o":22,"t": "a fősütőmestert pedig felakasztatta, ahogyan az álmukat megfejtette József."},{"i":1194,"b":0,"c":140,"r":140,"o":23,"t": "De a főpohárnok nem gondolt Józsefre, megfeledkezett róla."},{"i":1195,"b":0,"c":141,"r":141,"o":1,"t": "Két esztendő múlva történt, hogy a fáraó ezt álmodta: Ott állt a Nílus mellett."},{"i":1196,"b":0,"c":141,"r":141,"o":2,"t": "A Nílusból hét szép és kövér tehén jött ki, és legelt a sás között."},{"i":1197,"b":0,"c":141,"r":141,"o":3,"t": "De hét másik tehén is jött ki utánuk a Nílusból, amelyek rútak és soványak voltak, és odaálltak a többi tehén mellé a Nílus partján."},{"i":1198,"b":0,"c":141,"r":141,"o":4,"t": "A rút és sovány tehenek megették a hét szép és kövér tehenet. Ekkor fölébredt a fáraó."},{"i":1199,"b":0,"c":141,"r":141,"o":5,"t": "Ismét elaludt, és másodszor ezt álmodta: Hét kövér és szép kalász nőtt egy száron."}]