[{"i":6800,"b":6,"c":709,"r":709,"o":47,"t": "Y fué dicho á Abimelech como todos los de la torre de Sichêm estaban reunidos."},{"i":6801,"b":6,"c":709,"r":709,"o":48,"t": "Entonces subió Abimelech al monte de Salmón, él y toda la gente que con él estaba; y tomó Abimelech un hacha en su mano, y cortó una rama de los árboles, y levantándola púsosela sobre sus hombros, diciendo al pueblo que estaba con él: Lo que me veis á mí que hago, haced vosotros prestamente como yo."},{"i":6802,"b":6,"c":709,"r":709,"o":49,"t": "Y así todo el pueblo cortó también cada uno su rama, y siguieron á Abimelech, y pusiéronlas junto á la fortaleza, y prendieron fuego con ellas á la fortaleza: por manera que todos los de la torre de Sichêm murieron, como unos mil hombres y mujeres."},{"i":6803,"b":6,"c":709,"r":709,"o":50,"t": "Después Abimelech se fué á Thebes; y puso cerco á Thebes, y tomóla."},{"i":6804,"b":6,"c":709,"r":709,"o":51,"t": "En medio de aquella ciudad había una torre fuerte, á la cual se retiraron todos los hombres y mujeres, y todos los señores de la ciudad; y cerrando tras sí las puertas, subiéronse al piso alto de la torre."},{"i":6805,"b":6,"c":709,"r":709,"o":52,"t": "Y vino Abimelech á la torre, y combatiéndola, llegóse á la puerta de la torre para pegarle fuego."},{"i":6806,"b":6,"c":709,"r":709,"o":53,"t": "Mas una mujer dejó caer un pedazo de una rueda de molino sobre la cabeza de Abimelech, y quebróle los cascos."},{"i":6807,"b":6,"c":709,"r":709,"o":54,"t": "Y luego llamó él á su escudero, y díjole: Saca tu espada y mátame, porque no se diga de mí: Una mujer lo mató. Y su escudero le atravesó, y murió."},{"i":6808,"b":6,"c":709,"r":709,"o":55,"t": "Y como los Israelitas vieron muerto á Abimelech, fuéronse cada uno á su casa."},{"i":6809,"b":6,"c":709,"r":709,"o":56,"t": "Así pues pagó Dios á Abimelech el mal que hizo contra su padre matando á sus setenta hermanos."},{"i":6810,"b":6,"c":709,"r":709,"o":57,"t": "Y aun todo el mal de los hombres de Sichêm tornó Dios sobre sus cabezas: y la maldición de Jotham, hijo de Jerobaal, vino sobre ellos."},{"i":6811,"b":6,"c":710,"r":710,"o":1,"t": "Y DESPUÉS de Abimelech levantóse para librar á Israel, Tola hijo de Púa, hijo de Dodo, varón de Issachâr, el cual habitaba en Samir, en el monte de Ephraim."},{"i":6812,"b":6,"c":710,"r":710,"o":2,"t": "Y juzgó á Israel veintitrés años, y murió, y fué sepultado en Samir."},{"i":6813,"b":6,"c":710,"r":710,"o":3,"t": "Tras él se levantó Jair, Galaadita, el cual juzgó á Israel veintidós años."},{"i":6814,"b":6,"c":710,"r":710,"o":4,"t": "Este tuvo treinta hijos que cabalgaban sobre treinta asnos, y tenían treinta villas, que se llamaron las villas de Jair hasta hoy, las cuales están en la tierra de Galaad."},{"i":6815,"b":6,"c":710,"r":710,"o":5,"t": "Y murió Jair, y fué sepultado en Camón."},{"i":6816,"b":6,"c":710,"r":710,"o":6,"t": "Mas los hijos de Israel tornaron á hacer lo malo en los ojos de Jehová, y sirvieron á los Baales y á Astaroth, y á los dioses de Siria, y á los dioses de Sidón, y á los dioses de Moab, y á los dioses de los hijos de Ammón, y á los dioses de los Filisteos: y dejaron á Jehová, y no le sirvieron."},{"i":6817,"b":6,"c":710,"r":710,"o":7,"t": "Y Jehová se airó contra Israel, y vendiólos en mano de los Filisteos, y en mano de los hijos de Ammón:"},{"i":6818,"b":6,"c":710,"r":710,"o":8,"t": "Los cuales molieron y quebrantaron á los hijos de Israel en aquel tiempo dieciocho años, á todos los hijos de Israel que estaban de la otra parte del Jordán en la tierra del Amorrheo, que es en Galaad."},{"i":6819,"b":6,"c":710,"r":710,"o":9,"t": "Y los hijos de Ammón pasaron el Jordán para hacer también guerra contra Judá, y contra Benjamín, y la casa de Ephraim: y fué Israel en gran manera afligido."},{"i":6820,"b":6,"c":710,"r":710,"o":10,"t": "Y los hijos de Israel clamaron á Jehová, diciendo: Nosotros hemos pecado contra ti; porque hemos dejado á nuestro Dios, y servido á los Baales."},{"i":6821,"b":6,"c":710,"r":710,"o":11,"t": "Y Jehová respondió á los hijos de Israel: ¿No habéis sido oprimidos de Egipto, de los Amorrheos, de Losammonitas, de los Filisteos,"},{"i":6822,"b":6,"c":710,"r":710,"o":12,"t": "De los de Sidón, de Amalec, y de Maón, y clamando á mí os he librado de sus manos?"},{"i":6823,"b":6,"c":710,"r":710,"o":13,"t": "Mas vosotros me habéis dejado, y habéis servido á dioses ajenos: por tanto, yo no os libraré más."},{"i":6824,"b":6,"c":710,"r":710,"o":14,"t": "Andad, y clamad á los dioses que os habéis elegido, que os libren en el tiempo de vuestra aflicción."},{"i":6825,"b":6,"c":710,"r":710,"o":15,"t": "Y los hijos de Israel respondieron á Jehová: Hemos pecado; haz tú con nosotros como bien te pareciere: solamente que ahora nos libres en este día."},{"i":6826,"b":6,"c":710,"r":710,"o":16,"t": "Y quitaron de entre sí los dioses ajenos, y sirvieron á Jehová: y su alma fué angustiada á causa del trabajo de Israel."},{"i":6827,"b":6,"c":710,"r":710,"o":17,"t": "Y juntándose los hijos de Ammón, asentaron campo en Galaad: juntáronse asimismo los hijos de Israel, y asentaron su campo en Mizpa."},{"i":6828,"b":6,"c":710,"r":710,"o":18,"t": "Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién será el que comenzará la batalla contra los hijos de Ammón? él será cabeza sobre todos los que habitan en Galaad."},{"i":6829,"b":6,"c":711,"r":711,"o":1,"t": "EXISTIA entonces Jephté, Galaadita, hombre valiente, hijo de una ramera, al cual había engendrado Galaad."},{"i":6830,"b":6,"c":711,"r":711,"o":2,"t": "Y la mujer de Galaad también le había parido hijos; los cuales cuando fueron grandes, echaron fuera á Jephté, diciéndole: No heredarás en la casa de nuestro padre, porque eres bastardo."},{"i":6831,"b":6,"c":711,"r":711,"o":3,"t": "Huyendo pues Jephté á causa de sus hermanos, habitó en tierra de Tob; y juntáronse con él hombres ociosos, los cuales con él salían."},{"i":6832,"b":6,"c":711,"r":711,"o":4,"t": "Y aconteció que después de días los hijos de Ammón hicieron guerra contra Israel:"},{"i":6833,"b":6,"c":711,"r":711,"o":5,"t": "Y como los hijos de Ammón tenían guerra contra Israel, los ancianos de Galaad fueron para volver á Jephté de tierra de Tob;"},{"i":6834,"b":6,"c":711,"r":711,"o":6,"t": "Y dijeron á Jephté: Ven, y serás nuestro capitán, para que peleemos con los hijos de Ammón."},{"i":6835,"b":6,"c":711,"r":711,"o":7,"t": "Y Jephté respondió á los ancianos de Galaad: ¿No me habéis vosotros aborrecido, y me echasteis de la casa de mi padre? ¿por qué pues venís ahora á mí cuando estáis en aflicción?"},{"i":6836,"b":6,"c":711,"r":711,"o":8,"t": "Y los ancianos de Galaad respondieron á Jephté: Por esta misma causa tornamos ahora á ti, para que vengas con nosotros, y pelees contra los hijos de Ammón, y nos seas cabeza á todos los que moramos en Galaad."},{"i":6837,"b":6,"c":711,"r":711,"o":9,"t": "Jephté entonces dijo á los ancianos de Galaad: Si me volvéis para que pelee contra los hijos de Ammón, y Jehová los entregare delante de mí, ¿seré yo vuestra cabeza?"},{"i":6838,"b":6,"c":711,"r":711,"o":10,"t": "Y los ancianos de Galaad respondieron á Jephté: Jehová oiga entre nosotros, si no hiciéremos como tú dices."},{"i":6839,"b":6,"c":711,"r":711,"o":11,"t": "Entonces Jephté vino con los ancianos de Galaad, y el pueblo lo eligió por su cabeza y príncipe; y Jephté habló todas sus palabras delante de Jehová en Mizpa."},{"i":6840,"b":6,"c":711,"r":711,"o":12,"t": "Y envió Jephté embajadores al rey de los Ammonitas, diciendo: ¿Qué tienes tú conmigo que has venido á mí para hacer guerra en mi tierra?"},{"i":6841,"b":6,"c":711,"r":711,"o":13,"t": "Y el rey de los Ammonitas respondió á los embajadores de Jephté: Por cuanto Israel tomó mi tierra, cuando subió de Egipto, desde Arnón hasta Jaboc y el Jordán; por tanto, devuélvelas ahora en paz."},{"i":6842,"b":6,"c":711,"r":711,"o":14,"t": "Y Jephté tornó á enviar otros embajadores al rey de los Ammonitas,"},{"i":6843,"b":6,"c":711,"r":711,"o":15,"t": "Para decirle: Jephté ha dicho así: Israel no tomó tierra de Moab, ni tierra de los hijos de Ammón:"},{"i":6844,"b":6,"c":711,"r":711,"o":16,"t": "Mas subiendo Israel de Egipto, anduvo por el desierto hasta el mar Bermejo, y llegó á Cades."},{"i":6845,"b":6,"c":711,"r":711,"o":17,"t": "Entonces Israel envió embajadores al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra. Mas el rey de Edom no los escuchó. Envió también al rey de Moab; el cual tampoco quiso: quedóse por tanto Israel en Cades."},{"i":6846,"b":6,"c":711,"r":711,"o":18,"t": "Después, yendo por el desierto, rodeó la tierra de Edom y la tierra de Moab, y viniendo por el lado oriental de la tierra de Moab, asentó su campo de estotra parte de Arnón, y no entraron por el término de Moab: porque Arnón término es de Moab."},{"i":6847,"b":6,"c":711,"r":711,"o":19,"t": "Y envió Israel embajadores á Sehón rey de los Amorrheos, rey de Hesbón, diciéndole: Ruégote que me dejes pasar por tu tierra hasta mi lugar."},{"i":6848,"b":6,"c":711,"r":711,"o":20,"t": "Mas Sehón no se fió de Israel para darle paso por su término; antes juntando Sehón toda su gente, puso campo en Jaas, y peleó contra Israel."},{"i":6849,"b":6,"c":711,"r":711,"o":21,"t": "Empero Jehová el Dios de Israel entregó á Sehón y á todo su pueblo en mano de Israel, y venciólos: y poseyó Israel toda la tierra del Amorrheo que habitaba en aquel país."},{"i":6850,"b":6,"c":711,"r":711,"o":22,"t": "Poseyeron también todo el término del Amorrheo desde Arnón hasta Jaboc, y desde el desierto hasta el Jordán."},{"i":6851,"b":6,"c":711,"r":711,"o":23,"t": "Así que Jehová el Dios de Israel echó los Amorrheos delante de su pueblo Israel: ¿y lo has de poseer tú?"},{"i":6852,"b":6,"c":711,"r":711,"o":24,"t": "Si Chêmos tu Dios te echase alguno, ¿no lo poseerías tú? Así poseeremos nosotros á todo aquel que echó Jehová nuestro Dios de delante de nosotros."},{"i":6853,"b":6,"c":711,"r":711,"o":25,"t": "¿Eres tú ahora en algo mejor que Balac hijo de Sephor, rey de Moab? ¿tuvo él cuestión contra Israel, ó hizo guerra contra ellos?"},{"i":6854,"b":6,"c":711,"r":711,"o":26,"t": "Cuando Israel ha estado habitando por trescientos años á Hesbón y sus aldeas, á Aroer y sus aldeas, y todas las ciudades que están á los términos de Arnón, ¿por qué no las habéis reclamado en ese tiempo?"},{"i":6855,"b":6,"c":711,"r":711,"o":27,"t": "Así que, yo nada he pecado contra ti, mas tú haces mal conmigo haciéndome guerra: Jehová, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Ammón."},{"i":6856,"b":6,"c":711,"r":711,"o":28,"t": "Mas el rey de los hijos de Ammón no atendió las razones de Jephté que le envió."},{"i":6857,"b":6,"c":711,"r":711,"o":29,"t": "Y el espíritu de Jehová fué sobre Jephté: y pasó por Galaad y Manasés; y de allí pasó á Mizpa de Galaad; y de Mizpa de Galaad pasó á los hijos de Ammón."},{"i":6858,"b":6,"c":711,"r":711,"o":30,"t": "Y Jephté hizo voto á Jehová, diciendo: Si entregares á los Ammonitas en mis manos,"},{"i":6859,"b":6,"c":711,"r":711,"o":31,"t": "Cualquiera que me saliere á recibir de las puertas de mi casa, cuando volviere de los Ammonitas en paz, será de Jehová, y le ofreceré en holocausto."},{"i":6860,"b":6,"c":711,"r":711,"o":32,"t": "Pasó pues Jephté á los hijos de Ammón para pelear contra ellos; y Jehová los entregó en su mano."},{"i":6861,"b":6,"c":711,"r":711,"o":33,"t": "Y los hirió de grandísimo estrago desde Aroer hasta llegar á Minnith, veinte ciudades; y hasta la vega de las viñas. Así fueron domeñados los Ammonitas delante de los hijos de Israel."},{"i":6862,"b":6,"c":711,"r":711,"o":34,"t": "Y volviendo Jephté á Mizpa á su casa, he aquí que su hija le salió á recibir con adufes y danzas, y era la sola, la única suya; no tenía fuera de ella otro hijo ni hija."},{"i":6863,"b":6,"c":711,"r":711,"o":35,"t": "Y como él la vió, rompió sus vestidos diciendo: ­Ay, hija mía! de verdad me has abatido, y tú eres de los que me afligen: porque yo he abierto mi boca á Jehová, y no podré retractarme."},{"i":6864,"b":6,"c":711,"r":711,"o":36,"t": "Ella entonces le respondió: Padre mío, si has abierto tu boca á Jehová, haz de mí como salió de tu boca, pues que Jehová ha hecho venganza en tus enemigos los hijos de Ammón."},{"i":6865,"b":6,"c":711,"r":711,"o":37,"t": "Y tornó á decir á su padre: Hágasme esto: déjame por dos meses que vaya y descienda por los montes, y llore mi virginidad, yo y mis compañeras."},{"i":6866,"b":6,"c":711,"r":711,"o":38,"t": "El entonces dijo: Ve. Y dejóla por dos meses. Y ella fué con sus compañeras, y lloró su virginidad por los montes."},{"i":6867,"b":6,"c":711,"r":711,"o":39,"t": "Pasados los dos meses volvió á su padre, é hizo de ella conforme á su voto que había hecho. Y ella nunca conoció varón."},{"i":6868,"b":6,"c":711,"r":711,"o":40,"t": "De aquí fué la costumbre en Israel que de año en año iban las doncellas de Israel á endechar á la hija de Jephté Galaadita, cuatro días en el año."},{"i":6869,"b":6,"c":712,"r":712,"o":1,"t": "Y JUNTANDOSE los varones de Ephraim, pasaron hacia el aquilón, y dijeron á Jephté: ¿Por qué fuiste á hacer guerra contra los hijos de Ammón, y no nos llamaste para que fuéramos contigo? Nosotros quemaremos á fuego tu casa contigo."},{"i":6870,"b":6,"c":712,"r":712,"o":2,"t": "Y Jephté les respondió: Yo tuve, y mi pueblo, una gran contienda con los hijos de Ammón, y os llamé, y no me defendisteis de sus manos."},{"i":6871,"b":6,"c":712,"r":712,"o":3,"t": "Viendo pues que no me defendíais, puse mi alma en mi palma, y pasé contra los hijos de Ammón, y Jehová los entregó en mi mano: ¿por qué pues habéis subido hoy contra mí para pelear conmigo?"},{"i":6872,"b":6,"c":712,"r":712,"o":4,"t": "Y juntando Jephté á todos los varones de Galaad, peleó contra Ephraim; y los de Galaad hirieron á Ephraim, porque habían dicho: Vosotros sois fugitivos de Ephraim, vosotros sois Galaaditas entre Ephraim y Manasés."},{"i":6873,"b":6,"c":712,"r":712,"o":5,"t": "Y los Galaaditas tomaron los vados del Jordán á Ephraim; y era que, cuando alguno de los de Ephraim que había huído, decía, ¿pasaré? los de Galaad le preguntaban: ¿Eres tú Ephrateo? Si él respondía, No;"},{"i":6874,"b":6,"c":712,"r":712,"o":6,"t": "Entonces le decían: Ahora pues, di, Shiboleth. Y él decía, Siboleth; porque no podía pronunciar de aquella suerte. Entonces le echaban mano, y le degollaban junto á los vados del Jordán. Y murieron entonces de los de Ephraim cuarenta y dos mil."},{"i":6875,"b":6,"c":712,"r":712,"o":7,"t": "Y Jephté juzgó á Israel seis años: luego murió Jephté Galaadita, y fué sepultado en una de las ciudades de Galaad."},{"i":6876,"b":6,"c":712,"r":712,"o":8,"t": "Después de él juzgó á Israel Ibzan de Beth-lehem;"},{"i":6877,"b":6,"c":712,"r":712,"o":9,"t": "El cual tuvo treinta hijos y treinta hijas, las cuales casó fuera, y tomó de fuera treinta hijas para sus hijos: y juzgó á Israel siete años."},{"i":6878,"b":6,"c":712,"r":712,"o":10,"t": "Y murió Ibzan, y fué sepultado en Beth-lehem."},{"i":6879,"b":6,"c":712,"r":712,"o":11,"t": "Después de él juzgó á Israel Elón, Zabulonita, el cual juzgó á Israel diez años."},{"i":6880,"b":6,"c":712,"r":712,"o":12,"t": "Y murió Elón, Zabulonita, y fué sepultado en Ajalón en la tierra de Zabulón."},{"i":6881,"b":6,"c":712,"r":712,"o":13,"t": "Después de él juzgó á Israel Abdón hijo de Hillel, Piratonita."},{"i":6882,"b":6,"c":712,"r":712,"o":14,"t": "Este tuvo cuarenta hijos y treinta nietos, que cabalgaban sobre setenta asnos: y juzgó á Israel ocho años."},{"i":6883,"b":6,"c":712,"r":712,"o":15,"t": "Y murió Abdón hijo de Hillel, Piratonita, y fué sepultado en Piratón, en la tierra de Ephraim, en el monte de Amalec."},{"i":6884,"b":6,"c":713,"r":713,"o":1,"t": "Y LOS hijos de Israel tornaron á hacer lo malo en los ojos de Jehová; y Jehová los entregó en mano de los Filisteos, por cuarenta años."},{"i":6885,"b":6,"c":713,"r":713,"o":2,"t": "Y había un hombre de Sora, de la tribu de Dan, el cual se llamaba Manoa; y su mujer era estéril, que nunca había parido."},{"i":6886,"b":6,"c":713,"r":713,"o":3,"t": "A esta mujer apareció el ángel de Jehová, y díjole: He aquí que tú eres estéril, y no has parido: mas concebirás y parirás un hijo."},{"i":6887,"b":6,"c":713,"r":713,"o":4,"t": "Ahora, pues, mira que ahora no bebas vino, ni sidra, ni comas cosa inmunda."},{"i":6888,"b":6,"c":713,"r":713,"o":5,"t": "Porque tú te harás embarazada, y parirás un hijo: y no subirá navaja sobre su cabeza, porque aquel niño será Nazareo á Dios desde el vientre, y él comenzará á salvar á Israel de mano de los Filisteos."},{"i":6889,"b":6,"c":713,"r":713,"o":6,"t": "Y la mujer vino y contólo á su marido, diciendo: Un varón de Dios vino á mí, cuyo aspecto era como el aspecto de un ángel de Dios, terrible en gran manera; y no le pregunté de dónde ni quién era, ni tampoco él me dijo su nombre."},{"i":6890,"b":6,"c":713,"r":713,"o":7,"t": "Y díjome: He aquí que tú concebirás, y parirás un hijo: por tanto, ahora no bebas vino, ni sidra, ni comas cosa inmunda; porque este niño desde el vientre será Nazareo á Dios hasta el día de su muerte."},{"i":6891,"b":6,"c":713,"r":713,"o":8,"t": "Entonces oró Manoa á Jehová, y dijo: Ah, Señor mío, yo te ruego que aquel varón de Dios que enviaste, torne ahora á venir á nosotros, y nos enseñe lo que hayamos de hacer con el niño que ha de nacer."},{"i":6892,"b":6,"c":713,"r":713,"o":9,"t": "Y Dios oyó la voz de Manoa: y el ángel de Dios volvió otra vez á la mujer, estando ella en el campo; mas su marido Manoa no estaba con ella."},{"i":6893,"b":6,"c":713,"r":713,"o":10,"t": "Y la mujer corrió prontamente, y noticiólo á su marido, diciéndole: Mira que se me ha aparecido aquel varón que vino á mí el otro día."},{"i":6894,"b":6,"c":713,"r":713,"o":11,"t": "Y levantóse Manoa, y siguió á su mujer; y así que llegó al varón, díjole: ¿Eres tú aquel varón que hablaste á la mujer? Y él dijo: Yo soy."},{"i":6895,"b":6,"c":713,"r":713,"o":12,"t": "Entonces Manoa dijo: Cúmplase pues tu palabra. ¿Qué orden se tendrá con el niño, y qué ha de hacer?"},{"i":6896,"b":6,"c":713,"r":713,"o":13,"t": "Y el ángel de Jehová respondió á Manoa: La mujer se guardará de todas las cosas que yo le dije:"},{"i":6897,"b":6,"c":713,"r":713,"o":14,"t": "Ella no comerá cosa que proceda de vid que da vino; no beberá vino ni sidra, y no comerá cosa inmunda: ha de guardar todo lo que le mandé."},{"i":6898,"b":6,"c":713,"r":713,"o":15,"t": "Entonces Manoa dijo al ángel de Jehová: Ruégote permitas que te detengamos, y aderezaremos un cabrito que poner delante de ti."},{"i":6899,"b":6,"c":713,"r":713,"o":16,"t": "Y el ángel de Jehová respondió á Manoa: Aunque me detengas no comeré de tu pan: mas si quisieres hacer holocausto, sacrifícalo á Jehová. Y no sabía Manoa que aquél fuese ángel de Jehová."}]