[{"i":12400,"b":15,"c":1605,"r":1605,"o":17,"t": "Az én asztalomnál étkeztek a júdaiak, a százötven elöljáró meg mindazok, akik a körülöttünk levő pogány népek közül jártak be hozzánk."},{"i":12401,"b":15,"c":1605,"r":1605,"o":18,"t": "Az én költségemre készítettek el naponként egy ökröt, hat kövér juhot és szárnyasokat, és tíznaponként mindenféle bor is volt bőségesen. De én nem követeltem a helytartónak járó kenyeret, mert nehéz munkát kellett végeznie a népnek."},{"i":12402,"b":15,"c":1605,"r":1605,"o":19,"t": "Tartsd emlékezetben, Istenem, az én javamra mindazt, amit ezért a népért tettem!"},{"i":12403,"b":15,"c":1606,"r":1606,"o":1,"t": "Amikor hírül vitték Szanballatnak, Tóbijjának, az arab Gesemnek és többi ellenségünknek, hogy fölépítettem a várfalat, és nem maradt rajta egyetlen rés sem, csak még ajtószárnyakat nem állítottam a kapukba,"},{"i":12404,"b":15,"c":1606,"r":1606,"o":2,"t": "ezt az üzenetet küldte nekem Szanballat és Gesem: Jöjj, találkozzunk Kefírimben, az Ónó-völgyben! Ők ugyanis merényletet terveztek ellenem."},{"i":12405,"b":15,"c":1606,"r":1606,"o":3,"t": "Ezért követeket küldtem hozzájuk ezzel az üzenettel: Nagy munkát kell végeznem, ezért nem tudok elmenni. Félbemaradna a munka, ha abbahagynám, és hozzátok mennék."},{"i":12406,"b":15,"c":1606,"r":1606,"o":4,"t": "Négyszer is küldtek nekem ilyen üzenetet, de én ugyanúgy feleltem nekik."},{"i":12407,"b":15,"c":1606,"r":1606,"o":5,"t": "Akkor Szanballat ötödször is hasonló üzenetet küldött nekem legényével, nyílt levéllel a kezében,"},{"i":12408,"b":15,"c":1606,"r":1606,"o":6,"t": "amelyben ez volt írva: A pogány népek között az a hír járja, és Gasmu is mondja, hogy te és a júdaiak föl akartok lázadni, ezért építed a várfalat. A szóbeszéd szerint te akarsz a királyuk lenni."},{"i":12409,"b":15,"c":1606,"r":1606,"o":7,"t": "Sőt prófétákat bíztál meg, hogy hirdessék rólad Jeruzsálemben: Király van Júdában! Még a királynak is hírül vihetik ezt a szóbeszédet. Ezért jöjj, és tanácskozzunk egymással!"},{"i":12410,"b":15,"c":1606,"r":1606,"o":8,"t": "Én azonban ezt üzentem neki: Nem történt semmi olyasmi, amit te állítasz, csak magadtól találtad ezt ki."},{"i":12411,"b":15,"c":1606,"r":1606,"o":9,"t": "Mindenki meg akart bennünket félemlíteni, mert azt gondolták: Majd elmegy a kedvük a munkától, és nem készül az el. - Azért te erősíts engem!"},{"i":12412,"b":15,"c":1606,"r":1606,"o":10,"t": "Azután elmentem Semajának, Delájá fiának, Mehétabél unokájának a házába, aki be volt zárkózva. Ezt mondta: Találkozzunk az Isten házában, a templom belsejében, és zárjuk be a templom ajtóit, mert el fognak jönni, hogy meggyilkoljanak téged, mégpedig éjjel jönnek el, hogy meggyilkoljanak."},{"i":12413,"b":15,"c":1606,"r":1606,"o":11,"t": "Én azonban ezt feleltem: A magamfajta embernek illik-e menekülni? Az olyan ember, mint én, nem mehet be a templomba, hogy életben maradjon! Nem megyek!"},{"i":12414,"b":15,"c":1606,"r":1606,"o":12,"t": "Mert felismertem, hogy nem Isten küldte, hanem azért mondta rólam ezt a próféciát, mert fölbérelte Tóbijjá és Szanballat."},{"i":12415,"b":15,"c":1606,"r":1606,"o":13,"t": "Azért bérelték föl, hogy félelmemben így cselekedjem, és vétkezzem, azután rossz híremet költsék és gyalázzanak."},{"i":12416,"b":15,"c":1606,"r":1606,"o":14,"t": "Ne feledkezz meg, Istenem, Tóbijjának és Szanballatnak a tetteiről, se Nóadjá prófétanőről, se a többi prófétáról, akik meg akartak félemlíteni engem!"},{"i":12417,"b":15,"c":1606,"r":1606,"o":15,"t": "A várfal Elúl hónap huszonötödikére, ötvenkét nap alatt készült el."},{"i":12418,"b":15,"c":1606,"r":1606,"o":16,"t": "Amikor ezt meghallották ellenségeink, félni kezdtek a körülöttünk élő népek, és nagyot estek saját szemükben, mert fölismerték, hogy Istenünk segítségével lehetett véghezvinni ezt a munkát."},{"i":12419,"b":15,"c":1606,"r":1606,"o":17,"t": "Azokban a napokban a júdai előkelők is sokat leveleztek Tóbbijjával, Tóbijjá meg velük."},{"i":12420,"b":15,"c":1606,"r":1606,"o":18,"t": "Júdában ugyanis sokan eskü révén álltak kapcsolatban vele. Ő Sekanjának, Árah fiának volt a veje&#59; a fia, Jehóhánán pedig Mesullámnak, Berekjá fiának a leányát vette el."},{"i":12421,"b":15,"c":1606,"r":1606,"o":19,"t": "Jótetteit is emlegették előttem, és az én beszédeimet hírül vitték neki. Tóbijjá pedig leveleket küldött, hogy megfélemlítsen engem."},{"i":12422,"b":15,"c":1607,"r":1607,"o":1,"t": "Amikor fölépült a várfal, fölszereltettem az ajtószárnyakat, és szolgálatba állították a kapuőröket, az énekeseket és a lévitákat."},{"i":12423,"b":15,"c":1607,"r":1607,"o":2,"t": "Jeruzsálem parancsnokává testvéremet, Hanánit és Hananját, a várnagyot neveztem ki, mert ő megbízhatóbb és istenfélőbb volt sok embernél."},{"i":12424,"b":15,"c":1607,"r":1607,"o":3,"t": "Meghagytam nekik, hogy ne nyissák ki addig Jeruzsálem kapuit, amíg melegen nem süt a nap, és amikor még őrt állanak, csukják be az ajtókat, és zárják be. Jeruzsálem lakói közül őrségeket kell fölállítani, egyeseket az őrhelyeken, másokat saját házuk előtt."},{"i":12425,"b":15,"c":1607,"r":1607,"o":4,"t": "A város igen nagy kiterjedésű, de gyér népességű volt, és a házak még nem voltak fölépítve."},{"i":12426,"b":15,"c":1607,"r":1607,"o":5,"t": "Ekkor Isten azt a gondolatot adta nekem, hogy gyűjtsem össze az előkelőket, az elöljárókat és a népet, hogy származási jegyzéket készítsünk. Megtaláltam az először visszatértek származási jegyzékét, és abban ezt találtam följegyezve:"},{"i":12427,"b":15,"c":1607,"r":1607,"o":6,"t": "A Júda tartományából valók közül ezek tértek haza a száműzetésből. Nebukadneccar, Babilónia királya vitte őket fogságba, de visszatérhettek Jeruzsálembe és Júdába, ki-ki a maga városába."},{"i":12428,"b":15,"c":1607,"r":1607,"o":7,"t": "Zerubbábellal jött Jésúa, Nehemjá, Azarjá, Raamjá, Nahamáni, Mordokaj, Bilsán, Miszperet, Bigvaj, Nehúm és Baaná. Az Izráel népéhez tartozó férfiak száma a következő volt:"},{"i":12429,"b":15,"c":1607,"r":1607,"o":8,"t": "Parósnak kétezerszázhetvenkét leszármazottja,"},{"i":12430,"b":15,"c":1607,"r":1607,"o":9,"t": "Sefatjának háromszázhetvenkét leszármazottja,"},{"i":12431,"b":15,"c":1607,"r":1607,"o":10,"t": "Árahnak hatszázötvenkét leszármazottja,"},{"i":12432,"b":15,"c":1607,"r":1607,"o":11,"t": "Pahat-Móábnak Jésúa és Jóáb ágán kétezer-nyolcszáztizennyolc leszármazottja,"},{"i":12433,"b":15,"c":1607,"r":1607,"o":12,"t": "Élámnak ezerkétszázötvennégy leszármazottja,"},{"i":12434,"b":15,"c":1607,"r":1607,"o":13,"t": "Zattúnak nyolcszáznegyvenöt leszármazottja,"},{"i":12435,"b":15,"c":1607,"r":1607,"o":14,"t": "Zakkajnak hétszázhatvan leszármazottja,"},{"i":12436,"b":15,"c":1607,"r":1607,"o":15,"t": "Binnújnak hatszáznegyvennyolc leszármazottja,"},{"i":12437,"b":15,"c":1607,"r":1607,"o":16,"t": "Bébajnak hatszázhuszonnyolc leszármazottja,"},{"i":12438,"b":15,"c":1607,"r":1607,"o":17,"t": "Azgádnak kétezer-háromszázhuszonkét leszármazottja,"},{"i":12439,"b":15,"c":1607,"r":1607,"o":18,"t": "Adónikámnak hatszázhatvanhét leszármazottja,"},{"i":12440,"b":15,"c":1607,"r":1607,"o":19,"t": "Bigvajnak kétezer-hatvanhét leszármazottja,"},{"i":12441,"b":15,"c":1607,"r":1607,"o":20,"t": "Ádinnak hatszázötvenöt leszármazottja,"},{"i":12442,"b":15,"c":1607,"r":1607,"o":21,"t": "Átérnak Hizkijjá ágán kilencvennyolc leszármazottja,"},{"i":12443,"b":15,"c":1607,"r":1607,"o":22,"t": "Hásumnak háromszázhuszonnyolc leszármazottja,"},{"i":12444,"b":15,"c":1607,"r":1607,"o":23,"t": "Bécajnak háromszázhuszonnégy leszármazottja,"},{"i":12445,"b":15,"c":1607,"r":1607,"o":24,"t": "Hárifnak száztizenkét leszármazottja,"},{"i":12446,"b":15,"c":1607,"r":1607,"o":25,"t": "Gibeónnak kilencvenöt leszármazottja."},{"i":12447,"b":15,"c":1607,"r":1607,"o":26,"t": "Betlehemiek és netófáiak száznyolcvannyolcan voltak,"},{"i":12448,"b":15,"c":1607,"r":1607,"o":27,"t": "Anátótból valók százhuszonnyolcan,"},{"i":12449,"b":15,"c":1607,"r":1607,"o":28,"t": "Bét-Azmávetból valók negyvenketten,"},{"i":12450,"b":15,"c":1607,"r":1607,"o":29,"t": "Kirjat-Jeárimból valók, kefiráiak és beérótiak hétszáznegyvenhárman,"},{"i":12451,"b":15,"c":1607,"r":1607,"o":30,"t": "rámaiak és gebaiak hatszázhuszonegyen,"},{"i":12452,"b":15,"c":1607,"r":1607,"o":31,"t": "Mikmászból valók százhuszonketten,"},{"i":12453,"b":15,"c":1607,"r":1607,"o":32,"t": "Bételből és Ajból valók százhuszonhárman,"},{"i":12454,"b":15,"c":1607,"r":1607,"o":33,"t": "a másik Nebóból valók ötvenketten,"},{"i":12455,"b":15,"c":1607,"r":1607,"o":34,"t": "a másik Élámból valók ezerkétszázötvennégyen,"},{"i":12456,"b":15,"c":1607,"r":1607,"o":35,"t": "hárimiak háromszázhúszan,"},{"i":12457,"b":15,"c":1607,"r":1607,"o":36,"t": "jerikóiak háromszáznegyvenöten,"},{"i":12458,"b":15,"c":1607,"r":1607,"o":37,"t": "lódiak, hádidiak és ónóiak hétszázhuszonegyen,"},{"i":12459,"b":15,"c":1607,"r":1607,"o":38,"t": "Szenáából valók háromezer-kilencszázharmincan."},{"i":12460,"b":15,"c":1607,"r":1607,"o":39,"t": "A papok ezek voltak: Jedajá leszármazottai Jésúa családjából kilencszázhetvenhárman,"},{"i":12461,"b":15,"c":1607,"r":1607,"o":40,"t": "Immér leszármazottai ezerötvenketten,"},{"i":12462,"b":15,"c":1607,"r":1607,"o":41,"t": "Pashúr leszármazottai ezerkétszáznegyvenheten,"},{"i":12463,"b":15,"c":1607,"r":1607,"o":42,"t": "Hárim leszármazottai ezertizenheten."},{"i":12464,"b":15,"c":1607,"r":1607,"o":43,"t": "A léviták ezek voltak: Jésúa leszármazottai Kadmiél ágán, és Hódevá leszármazottai hetvennégyen."},{"i":12465,"b":15,"c":1607,"r":1607,"o":44,"t": "Az énekesek ezek voltak: Ászáf leszármazottai száznegyvennyolcan."},{"i":12466,"b":15,"c":1607,"r":1607,"o":45,"t": "A kapuőrök ezek voltak: Sallúmnak, Átérnak, Talmónnak, Akkúbnak, Hatítának és Sóbajnak a leszármazottai százharmincnyolcan."},{"i":12467,"b":15,"c":1607,"r":1607,"o":46,"t": "Templomszolgák voltak Cihá fiai, Haszúfá fiai, Tabbáót fiai,"},{"i":12468,"b":15,"c":1607,"r":1607,"o":47,"t": "Kérósz fiai, Szíá fiai, Pádón fiai,"},{"i":12469,"b":15,"c":1607,"r":1607,"o":48,"t": "Lebáná fiai, Hagábá fiai, Salmaj fiai,"},{"i":12470,"b":15,"c":1607,"r":1607,"o":49,"t": "Hánán fiai, Giddél fiai, Gahar fiai,"},{"i":12471,"b":15,"c":1607,"r":1607,"o":50,"t": "Reájá fiai, Recin fiai, Nekódá fiai,"},{"i":12472,"b":15,"c":1607,"r":1607,"o":51,"t": "Gazzám fiai, Uzzá fiai, Pászéah fiai,"},{"i":12473,"b":15,"c":1607,"r":1607,"o":52,"t": "Bészaj fiai, Meúnim fiai, Nefisszim fiai,"},{"i":12474,"b":15,"c":1607,"r":1607,"o":53,"t": "Bakbúk fiai, Hakúfá fiai, Harhúr fiai,"},{"i":12475,"b":15,"c":1607,"r":1607,"o":54,"t": "Baclít fiai, Mehídá fiai, Harsá fiai,"},{"i":12476,"b":15,"c":1607,"r":1607,"o":55,"t": "Barkósz fiai, Sziszerá fiai, Temah fiai,"},{"i":12477,"b":15,"c":1607,"r":1607,"o":56,"t": "Necíah fiai, Hatífá fiai."},{"i":12478,"b":15,"c":1607,"r":1607,"o":57,"t": "Salamon szolgáinak a fiai voltak: Szótaj fiai, Szóferet fiai, Peridá fiai,"},{"i":12479,"b":15,"c":1607,"r":1607,"o":58,"t": "Jaalá fiai, Darkón fiai, Giddél fiai,"},{"i":12480,"b":15,"c":1607,"r":1607,"o":59,"t": "Sefatjá fiai, Hattíl fiai, Pókeret-Haccebáim fiai és Ámón fiai."},{"i":12481,"b":15,"c":1607,"r":1607,"o":60,"t": "A templomszolgáknak és Salamon szolgáinak a fiai összesen háromszázkilencvenketten voltak."},{"i":12482,"b":15,"c":1607,"r":1607,"o":61,"t": "Ezek azok, akik Tél-Melahból, Tél-Harsából, Kerúbból, Addánból és Immérből jöttek, de nem tudták igazolni családjukat és származásukat, hogy Izráelből valók-e:"},{"i":12483,"b":15,"c":1607,"r":1607,"o":62,"t": "Delájá fiai, Tóbijjá fiai és Nekódá fiai hatszáznegyvenketten."},{"i":12484,"b":15,"c":1607,"r":1607,"o":63,"t": "A papsághoz tartoztak Hobajjá fiai, Hakkóc fiai és Barzillaj fiai. Ez a gileádi Barzillaj egyik leányát vette feleségül, és róla nevezték el."},{"i":12485,"b":15,"c":1607,"r":1607,"o":64,"t": "Ezek keresték a bejegyzésüket a származási jegyzékben, de nem találták, ezért meg kellett válniuk a papságtól."},{"i":12486,"b":15,"c":1607,"r":1607,"o":65,"t": "A királyi helytartó pedig megmondta nekik, hogy nem ehetnek az igen szent ételekből, amíg szolgálatba nem lép a főpap, aki dönthet az úrimmal és tummimmal."},{"i":12487,"b":15,"c":1607,"r":1607,"o":66,"t": "Az egész gyülekezet összesen negyvenkétezer-háromszázhatvan fő volt,"},{"i":12488,"b":15,"c":1607,"r":1607,"o":67,"t": "azonkívül hétezer-háromszázharminchét rabszolga és szolgálóleány, meg kétszáznegyvenöt énekes és énekesnő."},{"i":12489,"b":15,"c":1607,"r":1607,"o":68,"t": "Volt négyszázharmincöt tevéjük és hatezer-hétszázhúsz szamaruk."},{"i":12490,"b":15,"c":1607,"r":1607,"o":69,"t": "A családfők egy része adakozott az építkezésre. A királyi helytartó ezer aranydrahmát adott át a kincstárnak, meg ötven hintőedényt és ötszázharminc papi köntöst."},{"i":12491,"b":15,"c":1607,"r":1607,"o":70,"t": "Néhány családfő húszezer aranydrahmát és kétezer-kétszáz ezüstminát adott az építkezés költségeire."},{"i":12492,"b":15,"c":1607,"r":1607,"o":71,"t": "A nép többi része pedig húszezer aranydrahmát, kétezer ezüstminát és hatvanhét papi köntöst adott."},{"i":12493,"b":15,"c":1607,"r":1607,"o":72,"t": "A papok, a léviták, a kapuőrök és az énekesek, a köznépből valók és a templomszolgák, tehát egész Izráel letelepedett a városokban. A hetedik hónap beálltával már városaikban laktak Izráel fiai."},{"i":12494,"b":15,"c":1608,"r":1608,"o":1,"t": "Akkor az egész nép egy emberként összegyűlt a Vizi-kapu előtt levő téren, és azt mondták az írástudó Ezsdrásnak, hogy hozza elő Mózes törvénykönyvét, amelyet az ÚR adott Izráelnek."},{"i":12495,"b":15,"c":1608,"r":1608,"o":2,"t": "A hetedik hónap első napján tehát odavitte Ezsdrás pap a törvényt a gyülekezet elé, amely olyan férfiakból és nőkből állt, akik mindnyájan meg tudták érteni a hallottakat."},{"i":12496,"b":15,"c":1608,"r":1608,"o":3,"t": "Fölolvasta azt a Vizi-kapu előtt levő téren virradattól délig, azok előtt a férfiak és nők előtt, akik meg tudták azt érteni. Az egész nép figyelemmel hallgatta a törvénykönyvet."},{"i":12497,"b":15,"c":1608,"r":1608,"o":4,"t": "Az írástudó Ezsdrás erre a célra készült szószéken állt, mellette pedig jobb felől Mattitjá, Sema, Anájá, Úrijjá, Hilkijjá és Maaszéjá, bal felől pedig Pedájá, Misáél, Malkijjá, Hásum, Hasbaddáná, Zekarjá és Mesullám állt."},{"i":12498,"b":15,"c":1608,"r":1608,"o":5,"t": "Ezsdrás az egész nép szeme láttára nyitotta föl a könyvet, mert az egész népnél magasabban volt. Amikor fölnyitotta, fölállt az egész nép."},{"i":12499,"b":15,"c":1608,"r":1608,"o":6,"t": "És amikor Ezsdrás áldotta az URat, a nagy Istent, az egész nép fölemelt kezekkel mondta rá: Ámen! Ámen! Azután meghajoltak, és arccal a földre borultak az ÚR előtt."}]