[{"i":11100,"b":12,"c":1326,"r":1326,"o":21,"t": "Quanto aos filhos de Ladã, os filhos dos gersonitas que pertencem a Ladã, chefes das casas paternas de Ladã: Jeieli."},{"i":11101,"b":12,"c":1326,"r":1326,"o":22,"t": "Os filhos de Jeieli: Zetã e Joel, seu irmão; estes tinham cargo dos tesouros da casa do SENHOR,"},{"i":11102,"b":12,"c":1326,"r":1326,"o":23,"t": "Dos anramitas, dos izaritas, dos hebronitas, dos uzielitas."},{"i":11103,"b":12,"c":1326,"r":1326,"o":24,"t": "E Sebuel, filho de Gérson, o filho de Moisés, era o chefe dos tesouros."},{"i":11104,"b":12,"c":1326,"r":1326,"o":25,"t": "E seus irmãos foram, do lado de Eliézer, Reabias seu filho, e Jesaías seu filho, e Jorão seu filho, e Zicri seu filho, e Selomite, seu filho."},{"i":11105,"b":12,"c":1326,"r":1326,"o":26,"t": "Este Selomite e seus irmãos tinham a seu cargo todos os tesouros das coisas dedicadas que o rei Davi e os chefes das casas paternas, capitães de milhares, e de centenas, e capitães do exército tinham consagrado."},{"i":11106,"b":12,"c":1326,"r":1326,"o":27,"t": "Dos despojos das guerras dedicaram ofertas para repararem a casa do SENHOR."},{"i":11107,"b":12,"c":1326,"r":1326,"o":28,"t": "Como também tudo quanto tinha consagrado Samuel, o vidente, e Saul filho de Quis, e Abner filho de Ner, e Joabe filho de Zeruia; tudo que qualquer havia dedicado estava debaixo da mão de Selomite e seus irmãos."},{"i":11108,"b":12,"c":1326,"r":1326,"o":29,"t": "Dos izaritas, Quenanias e seus filhos foram postos sobre Israel como oficiais e como juízes, dos negócios externos."},{"i":11109,"b":12,"c":1326,"r":1326,"o":30,"t": "Dos hebronitas foram Hasabias e seus irmãos, homens valentes, mil e setecentos, que tinham a superintendência sobre Israel, além do Jordão para o ocidente, em toda a obra do SENHOR, e para o serviço do rei."},{"i":11110,"b":12,"c":1326,"r":1326,"o":31,"t": "Dos hebronitas Jerias era o chefe, segundo as suas gerações conforme as suas famílias. No ano quarenta do reino de Davi se buscaram e acharam entre eles homens valentes em Jazer de Gileade."},{"i":11111,"b":12,"c":1326,"r":1326,"o":32,"t": "E seus irmãos, homens valentes, dois mil e setecentos, chefes dos pais; e o rei Davi os constituiu sobre os rubenitas e os gaditas, e a meia tribo dos manassitas, para todos os negócios de Deus, e para todos os negócios do rei."},{"i":11112,"b":12,"c":1327,"r":1327,"o":1,"t": "ESTES são os filhos de Israel segundo o seu número, os chefes dos pais, e os capitães dos milhares e das centenas, com os seus oficiais, que serviam ao rei em todos os negócios das turmas que entravam e saíam de mês em mês, em todos os meses do ano; cada turma de vinte e quatro mil."},{"i":11113,"b":12,"c":1327,"r":1327,"o":2,"t": "Sobre a primeira turma do primeiro mês estava Jasobeão, filho de Zabdiel; e em sua turma havia vinte e quatro mil."},{"i":11114,"b":12,"c":1327,"r":1327,"o":3,"t": "Era este dos filhos de Perez, chefe de todos os capitães dos exércitos, para o primeiro mês,"},{"i":11115,"b":12,"c":1327,"r":1327,"o":4,"t": "E sobre a turma do segundo mês estava Dodai, o aoíta, com a sua turma, cujo líder era Miclote; também em sua turma havia vinte e quatro mil."},{"i":11116,"b":12,"c":1327,"r":1327,"o":5,"t": "O terceiro capitão do exército, para o terceiro mês, era Benaia, filho de Joiada, chefe dos sacerdotes; também em sua turma havia vinte e quatro mil."},{"i":11117,"b":12,"c":1327,"r":1327,"o":6,"t": "Era este Benaia valente entre os trinta, e sobre os trinta; e na sua turma estava Amizabade, seu filho."},{"i":11118,"b":12,"c":1327,"r":1327,"o":7,"t": "O quarto, do quarto mês, era Asael, irmão de Joabe, e depois dele Zebadias, seu filho; também em sua turma havia vinte e quatro mil."},{"i":11119,"b":12,"c":1327,"r":1327,"o":8,"t": "O quinto, do quinto mês, Samute, o israíta; também em sua turma havia vinte e quatro mil."},{"i":11120,"b":12,"c":1327,"r":1327,"o":9,"t": "O sexto, do sexto mês, Ira, filho de Iques, o tecoíta; também em sua turma havia vinte e quatro mil."},{"i":11121,"b":12,"c":1327,"r":1327,"o":10,"t": "O sétimo, do sétimo mês, Helez, o pelonita, dos filhos de Efraim; também em sua turma havia vinte e quatro mil."},{"i":11122,"b":12,"c":1327,"r":1327,"o":11,"t": "O oitavo, do oitavo mês, Sibecai, o husatita, dos zeraítas; também em sua turma havia vinte e quatro mil."},{"i":11123,"b":12,"c":1327,"r":1327,"o":12,"t": "O nono, do nono mês, Abiezer, o anatotita, dos benjamitas; também em sua turma havia vinte e quatro mil."},{"i":11124,"b":12,"c":1327,"r":1327,"o":13,"t": "O décimo, do décimo mês, Maarai, o netofatita, dos zeraítas; também em sua turma havia vinte e quatro mil."},{"i":11125,"b":12,"c":1327,"r":1327,"o":14,"t": "O undécimo, do undécimo mês, Benaia, o piratonita, dos filhos de Efraim; também em sua turma havia vinte e quatro mil."},{"i":11126,"b":12,"c":1327,"r":1327,"o":15,"t": "O duodécimo, do duodécimo mês, Heldai, o netofatita, de Otniel; também em sua turma havia vinte e quatro mil."},{"i":11127,"b":12,"c":1327,"r":1327,"o":16,"t": "Sobre as tribos de Israel estavam: sobre os rubenitas era líder Eliezer, filho de Zicri; sobre os simeonitas, Sefatias, filho de Maaca."},{"i":11128,"b":12,"c":1327,"r":1327,"o":17,"t": "Sobre os levitas, Hasabias, filho de Quemuel; sobre os aronitas, Zadoque;"},{"i":11129,"b":12,"c":1327,"r":1327,"o":18,"t": "Sobre Judá, Eliú, dos irmãos de Davi; sobre Issacar, Onri, filho de Micael;"},{"i":11130,"b":12,"c":1327,"r":1327,"o":19,"t": "Sobre Zebulom, Ismaías, filho de Obadias; sobre Naftali, Jerimote, filho de Azriel;"},{"i":11131,"b":12,"c":1327,"r":1327,"o":20,"t": "Sobre os filhos de Efraim, Oséias, filho de Azazias; sobre a meia tribo de Manassés, Joel, filho de Pedaías;"},{"i":11132,"b":12,"c":1327,"r":1327,"o":21,"t": "Sobre a outra meia tribo de Manassés em Gileade, Ido, filho de Zacarias; sobre Benjamim, Jaasiel, filho de Abner;"},{"i":11133,"b":12,"c":1327,"r":1327,"o":22,"t": "Sobre Dã, Azarel, filho de Jeroão. Estes eram os príncipes das tribos de Israel."},{"i":11134,"b":12,"c":1327,"r":1327,"o":23,"t": "Não tomou, porém, Davi o número dos de vinte anos para baixo, porquanto o SENHOR tinha falado que havia de multiplicar a Israel como as estrelas do céu."},{"i":11135,"b":12,"c":1327,"r":1327,"o":24,"t": "Joabe, filho de Zeruia, tinha começado a numerá-los, porém não acabou; porquanto viera por isso grande ira sobre Israel; assim o número não se pôs no registro das crônicas do rei Davi."},{"i":11136,"b":12,"c":1327,"r":1327,"o":25,"t": "E sobre os tesouros do rei estava Azmavete, filho de Adiel; e sobre os tesouros dos campos, das cidades, e das aldeias, e das torres, Jônatas, filho de Uzias."},{"i":11137,"b":12,"c":1327,"r":1327,"o":26,"t": "E sobre os que faziam a obra do campo, na lavoura da terra, Ezri, filho de Quelube."},{"i":11138,"b":12,"c":1327,"r":1327,"o":27,"t": "E sobre as vinhas, Simei, o ramatita; porém sobre o que das vides entrava nas adegas do vinho, Zabdi, o sifmita."},{"i":11139,"b":12,"c":1327,"r":1327,"o":28,"t": "E sobre os olivais e sicômoros que havia nas campinas, Baal-Hanã, o gederita; porém Joás sobre os armazéns do azeite."},{"i":11140,"b":12,"c":1327,"r":1327,"o":29,"t": "E sobre os gados que pastavam em Sarom, Sitrai, o saronita; porém, sobre os gados dos vales, Safate, filho de Adlai."},{"i":11141,"b":12,"c":1327,"r":1327,"o":30,"t": "E sobre os camelos, Obil, o ismaelita; e sobre as jumentas, Jedias, o meronotita."},{"i":11142,"b":12,"c":1327,"r":1327,"o":31,"t": "E sobre o gado miúdo, Jaziz, o hagrita; todos esses eram administradores da fazenda que tinha o rei Davi."},{"i":11143,"b":12,"c":1327,"r":1327,"o":32,"t": "E Jônatas, tio de Davi, era do conselho, homem entendido, e também escriba; e Jeiel, filho de Hacmoni, estava com os filhos do rei."},{"i":11144,"b":12,"c":1327,"r":1327,"o":33,"t": "E Aitofel era do conselho do rei; e Husai, o arquita, amigo do rei."},{"i":11145,"b":12,"c":1327,"r":1327,"o":34,"t": "E depois de Aitofel, Joiada, filho de Benaia, e Abiatar; porém Joabe era o general do exército do rei."},{"i":11146,"b":12,"c":1328,"r":1328,"o":1,"t": "ENTÃO Davi reuniu em Jerusalém todos os príncipes de Israel, os príncipes das tribos, e os capitães das turmas, que serviam o rei, e os capitães dos milhares, e os capitães das centenas, e os administradores de toda a fazenda e possessão do rei, e de seus filhos, como também os oficiais, os poderosos, e todo o homem valente."},{"i":11147,"b":12,"c":1328,"r":1328,"o":2,"t": "E pôs-se o rei Davi em pé, e disse: Ouvi-me, irmãos meus, e povo meu; em meu coração propus eu edificar uma casa de repouso para a arca da aliança do SENHOR e para o estrado dos pés do nosso Deus, e eu tinha feito o preparo para a edificar."},{"i":11148,"b":12,"c":1328,"r":1328,"o":3,"t": "Porém Deus me disse: Não edificarás casa ao meu nome, porque és homem de guerra, e derramaste muito sangue."},{"i":11149,"b":12,"c":1328,"r":1328,"o":4,"t": "E o SENHOR Deus de Israel escolheu-me de toda a casa de meu pai, para que eternamente fosse rei sobre Israel; porque a Judá escolheu por soberano, e a casa de meu pai na casa de Judá; e entre os filhos de meu pai se agradou de mim para me fazer reinar sobre todo o Israel."},{"i":11150,"b":12,"c":1328,"r":1328,"o":5,"t": "E, de todos os meus filhos (porque muitos filhos me deu o SENHOR), escolheu ele o meu filho Salomão para se assentar no trono do reino do SENHOR sobre Israel."},{"i":11151,"b":12,"c":1328,"r":1328,"o":6,"t": "E me disse: Teu filho Salomão, ele edificará a minha casa e os meus átrios; porque o escolhi para filho, e eu lhe serei por pai."},{"i":11152,"b":12,"c":1328,"r":1328,"o":7,"t": "E estabelecerei o seu reino para sempre, se perseverar em cumprir os meus mandamentos e os meus juízos, como até ao dia de hoje."},{"i":11153,"b":12,"c":1328,"r":1328,"o":8,"t": "Agora, pois, perante os olhos de todo o Israel, a congregação do SENHOR, e perante os ouvidos de nosso Deus, guardai e buscai todos os mandamentos do SENHOR vosso Deus, para que possuais esta boa terra, e a façais herdar a vossos filhos depois de vós, para sempre."},{"i":11154,"b":12,"c":1328,"r":1328,"o":9,"t": "E tu, meu filho Salomão, conhece o Deus de teu pai, e serve-o com um coração perfeito e com uma alma voluntária; porque esquadrinha o SENHOR todos os corações, e entende todas as imaginações dos pensamentos; se o buscares, será achado de ti; porém, se o deixares, rejeitar-te-á para sempre."},{"i":11155,"b":12,"c":1328,"r":1328,"o":10,"t": "Olha, pois, agora, porque o SENHOR te escolheu para edificares uma casa para o santuário; esforça-te, e faze a obra."},{"i":11156,"b":12,"c":1328,"r":1328,"o":11,"t": "E deu Davi a Salomão, seu filho, a planta do alpendre com as suas casas, e as suas tesourarias, e os seus cenáculos, e as suas recâmaras interiores, como também da casa do propiciatório."},{"i":11157,"b":12,"c":1328,"r":1328,"o":12,"t": "E também a planta de tudo quanto tinha em mente, a saber: dos átrios da casa do SENHOR, e de todas as câmaras ao redor, para os tesouros da casa de Deus, e para os tesouros das coisas sagradas;"},{"i":11158,"b":12,"c":1328,"r":1328,"o":13,"t": "E para as turmas dos sacerdotes, e para os levitas, e para toda a obra do ministério da casa do SENHOR, e para todos os utensílios do ministério da casa do SENHOR."},{"i":11159,"b":12,"c":1328,"r":1328,"o":14,"t": "E deu ouro, segundo o peso do ouro, para todos os utensílios de cada ministério; também a prata, por peso, para todos os utensílios de prata, para todos os utensílios de cada ministério."},{"i":11160,"b":12,"c":1328,"r":1328,"o":15,"t": "E o peso para os castiçais de ouro, e suas candeias de ouro segundo o peso de cada castiçal e as suas candeias; também para os castiçais de prata, segundo o peso do castiçal e as suas candeias, segundo o uso de cada castiçal."},{"i":11161,"b":12,"c":1328,"r":1328,"o":16,"t": "Também deu o ouro por peso para as mesas da proposição, para cada mesa; como também a prata para as mesas de prata."},{"i":11162,"b":12,"c":1328,"r":1328,"o":17,"t": "E ouro puro para os garfos, e para as bacias, e para os jarros, e para as taças de ouro, para cada taça seu peso; como também para as taças de prata, para cada taça seu peso."},{"i":11163,"b":12,"c":1328,"r":1328,"o":18,"t": "E para o altar do incenso, ouro purificado, por seu peso; como também o ouro para o modelo do carro, a saber, dos querubins, que haviam de estender as asas, e cobrir a arca da aliança do SENHOR."},{"i":11164,"b":12,"c":1328,"r":1328,"o":19,"t": "Tudo isto, disse Davi, fez-me entender o SENHOR, por escrito da sua mão, a saber, todas as obras desta planta."},{"i":11165,"b":12,"c":1328,"r":1328,"o":20,"t": "E disse Davi a Salomão seu filho: Esforça-te e tem bom ânimo, e faze a obra; não temas, nem te apavores; porque o SENHOR Deus, meu Deus, há de ser contigo; não te deixará, nem te desamparará, até que acabes toda a obra do serviço da casa do SENHOR."},{"i":11166,"b":12,"c":1328,"r":1328,"o":21,"t": "E eis que aí tens as turmas dos sacerdotes e dos levitas para todo o ministério da casa de Deus; estão também contigo, para toda a obra, voluntários com sabedoria de toda a espécie para todo o ministério; como também todos os príncipes, e todo o povo, para todos os teus mandados."},{"i":11167,"b":12,"c":1329,"r":1329,"o":1,"t": "DISSE mais o rei Davi a toda a congregação: Salomão, meu filho, a quem só Deus escolheu, é ainda moço e tenro, e esta obra é grande; porque não é o palácio para homem, mas para o SENHOR Deus."},{"i":11168,"b":12,"c":1329,"r":1329,"o":2,"t": "Eu, pois, com todas as minhas forças já tenho preparado para a casa de meu Deus ouro para as obras de ouro, e prata para as de prata, e cobre para as de cobre, ferro para as de ferro e madeira para as de madeira, pedras de ônix, e as de engaste, e pedras ornamentais, e pedras de diversas cores, e toda a sorte de pedras preciosas, e pedras de mármore em abundância."},{"i":11169,"b":12,"c":1329,"r":1329,"o":3,"t": "E ainda, porque tenho afeto à casa de meu Deus, o ouro e prata particular que tenho eu dou para a casa do meu Deus, afora tudo quanto tenho preparado para a casa do santuário:"},{"i":11170,"b":12,"c":1329,"r":1329,"o":4,"t": "Três mil talentos de ouro de Ofir; e sete mil talentos de prata purificada, para cobrir as paredes das casas."},{"i":11171,"b":12,"c":1329,"r":1329,"o":5,"t": "Ouro para os objetos de ouro, e prata para os de prata; e para toda a obra de mão dos artífices. Quem, pois, está disposto a encher a sua mão, para oferecer hoje voluntariamente ao SENHOR?"},{"i":11172,"b":12,"c":1329,"r":1329,"o":6,"t": "Então os chefes dos pais, e os príncipes das tribos de Israel, e os capitães de mil e de cem, até os chefes da obra do rei, voluntariamente contribuíram."},{"i":11173,"b":12,"c":1329,"r":1329,"o":7,"t": "E deram para o serviço da casa de Deus cinco mil talentos de ouro, e dez mil dracmas, e dez mil talentos de prata, e dezoito mil talentos de cobre, e cem mil talentos de ferro."},{"i":11174,"b":12,"c":1329,"r":1329,"o":8,"t": "E os que possuíam pedras preciosas, deram-nas para o tesouro da casa do SENHOR, a cargo de Jeiel o gersonita."},{"i":11175,"b":12,"c":1329,"r":1329,"o":9,"t": "E o povo se alegrou porque contribuíram voluntariamente; porque, com coração perfeito, voluntariamente deram ao SENHOR; e também o rei Davi se alegrou com grande alegria."},{"i":11176,"b":12,"c":1329,"r":1329,"o":10,"t": "Por isso Davi louvou ao SENHOR na presença de toda a congregação; e disse Davi: Bendito és tu, SENHOR Deus de Israel, nosso pai, de eternidade em eternidade."},{"i":11177,"b":12,"c":1329,"r":1329,"o":11,"t": "Tua é, SENHOR, a magnificência, e o poder, e a honra, e a vitória, e a majestade; porque teu é tudo quanto há nos céus e na terra; teu é, SENHOR, o reino, e tu te exaltaste por cabeça sobre todos."},{"i":11178,"b":12,"c":1329,"r":1329,"o":12,"t": "E riquezas e glória vêm de diante de ti, e tu dominas sobre tudo, e na tua mão há força e poder; e na tua mão está o engrandecer e o dar força a tudo."},{"i":11179,"b":12,"c":1329,"r":1329,"o":13,"t": "Agora, pois, ó Deus nosso, graças te damos, e louvamos o nome da tua glória."},{"i":11180,"b":12,"c":1329,"r":1329,"o":14,"t": "Porque quem sou eu, e quem é o meu povo, para que pudéssemos oferecer voluntariamente coisas semelhantes? Porque tudo vem de ti, e do que é teu to damos."},{"i":11181,"b":12,"c":1329,"r":1329,"o":15,"t": "Porque somos estrangeiros diante de ti, e peregrinos como todos os nossos pais; como a sombra são os nossos dias sobre a terra, e sem ti não há esperança."},{"i":11182,"b":12,"c":1329,"r":1329,"o":16,"t": "SENHOR, nosso Deus, toda esta abundância, que preparamos, para te edificar uma casa ao teu santo nome, vem da tua mão, e é toda tua."},{"i":11183,"b":12,"c":1329,"r":1329,"o":17,"t": "E bem sei eu, Deus meu, que tu provas os corações, e que da sinceridade te agradas; eu também na sinceridade de meu coração voluntariamente dei todas estas coisas; e agora vi com alegria que o teu povo, que se acha aqui, voluntariamente te deu."},{"i":11184,"b":12,"c":1329,"r":1329,"o":18,"t": "SENHOR Deus de Abraão, Isaque, e Israel, nossos pais, conserva isto para sempre no intento dos pensamentos do coração de teu povo; e encaminha o seu coração para ti."},{"i":11185,"b":12,"c":1329,"r":1329,"o":19,"t": "E a Salomão, meu filho, dá um coração perfeito, para guardar os teus mandamentos, os teus testemunhos, e os teus estatutos; e para fazer tudo, e para edificar este palácio que tenho preparado."},{"i":11186,"b":12,"c":1329,"r":1329,"o":20,"t": "Então disse Davi a toda a congregação: Agora louvai ao SENHOR vosso Deus. Então toda a congregação louvou ao SENHOR Deus de seus pais, e inclinaram-se, e prostraram-se perante o SENHOR, e o rei."},{"i":11187,"b":12,"c":1329,"r":1329,"o":21,"t": "E ao outro dia imolaram sacrifícios ao SENHOR, e ofereceram holocaustos ao SENHOR, mil bezerros, mil carneiros, mil cordeiros, com as suas libações; e sacrifícios em abundância por todo o Israel."},{"i":11188,"b":12,"c":1329,"r":1329,"o":22,"t": "E comeram e beberam naquele dia perante o SENHOR, com grande gozo; e a segunda vez fizeram rei a Salomão filho de Davi, e o ungiram ao SENHOR por líder, e a Zadoque por sacerdote."},{"i":11189,"b":12,"c":1329,"r":1329,"o":23,"t": "Assim Salomão se assentou no trono do SENHOR, como rei, em lugar de Davi seu pai, e prosperou; e todo o Israel lhe obedecia."},{"i":11190,"b":12,"c":1329,"r":1329,"o":24,"t": "E todos os príncipes, e os grandes, e até todos os filhos do rei Davi, se submeteram ao rei Salomão."},{"i":11191,"b":12,"c":1329,"r":1329,"o":25,"t": "E o SENHOR magnificou a Salomão grandíssimamente, perante os olhos de todo o Israel; e deu-lhe majestade real, qual antes dele não teve nenhum rei em Israel."},{"i":11192,"b":12,"c":1329,"r":1329,"o":26,"t": "Assim Davi, filho de Jessé, reinou sobre todo o Israel."},{"i":11193,"b":12,"c":1329,"r":1329,"o":27,"t": "E foram os dias que reinou sobre Israel, quarenta anos; em Hebrom reinou sete anos, e em Jerusalém reinou trinta e três."},{"i":11194,"b":12,"c":1329,"r":1329,"o":28,"t": "E morreu numa boa velhice, cheio de dias, riquezas e glória; e Salomão, seu filho, reinou em seu lugar."},{"i":11195,"b":12,"c":1329,"r":1329,"o":29,"t": "Os atos, pois, do rei Davi, assim os primeiros como os últimos, eis que estão escritos nas crônicas de Samuel, o vidente, e nas crônicas do profeta Natã, e nas crônicas de Gade, o vidente,"},{"i":11196,"b":12,"c":1329,"r":1329,"o":30,"t": "Juntamente com todo o seu reinado e o seu poder; e os tempos que passaram sobre ele, e sobre Israel, e sobre todos os reinos daquelas terras."},{"i":11197,"b":13,"c":1401,"r":1401,"o":1,"t": "SALOMÃO, filho de Davi, fortaleceu-se no seu reino; e o SENHOR seu Deus era com ele, e o engrandeceu sobremaneira."},{"i":11198,"b":13,"c":1401,"r":1401,"o":2,"t": "E falou Salomão a todo o Israel, aos capitães de mil e de cem, aos juízes e a todos os governadores em todo o Israel, chefes das famílias."},{"i":11199,"b":13,"c":1401,"r":1401,"o":3,"t": "E foi Salomão, e toda a congregação com ele, ao alto que estava em Gibeom, porque ali estava a tenda da congregação de Deus, que Moisés, servo do SENHOR, tinha feito no deserto."}]