[{"i":32700,"b":52,"c":5401,"r":5401,"o":29,"t": "aby se žádné tělo nechlubilo před Bohem."},{"i":32701,"b":52,"c":5401,"r":5401,"o":30,"t": "Neboť skrze něho jste v Kristu Ježíši, který se nám stal moudrostí od Boha, spravedlností, posvěcením a vykoupením,"},{"i":32702,"b":52,"c":5401,"r":5401,"o":31,"t": "aby, jakž jest psáno: Kdo se chlubí, v Pánu se chlub."},{"i":32703,"b":52,"c":5402,"r":5402,"o":1,"t": "I já, když jsem k vám přišel, bratří, nepřišel jsem s okázalostí řeči nebo moudrosti zvěstovat vám tajemství Boží."},{"i":32704,"b":52,"c":5402,"r":5402,"o":2,"t": "Neboť jsem nechtěl mezi vámi znát nic jiného než Ježíše Krista, a to ukřižovaného."},{"i":32705,"b":52,"c":5402,"r":5402,"o":3,"t": "A byl jsem u vás v slabosti, v bázni a v mnohém třesení,"},{"i":32706,"b":52,"c":5402,"r":5402,"o":4,"t": "a má řeč a mé kázání nebylo v přesvědčivých slovech moudrosti, ale v dokazování Ducha a moci,"},{"i":32707,"b":52,"c":5402,"r":5402,"o":5,"t": "aby vaše víra nespočívala na moudrosti lidské, nýbrž na moci Boží."},{"i":32708,"b":52,"c":5402,"r":5402,"o":6,"t": "Moudrost ovšem hlásáme mezi dokonalými, ale ne moudrost tohoto světa ani knížat tohoto světa, kteří hynou."},{"i":32709,"b":52,"c":5402,"r":5402,"o":7,"t": "Ale hlásáme moudrost Boží v tajemství skrytou, kterou Bůh před věky určil k naší slávě,"},{"i":32710,"b":52,"c":5402,"r":5402,"o":8,"t": "kterou nikdo z knížat tohoto světa nepoznal. Kdyby ji totiž byli poznali, nikdy by nebyli ukřižovali Pána slávy –"},{"i":32711,"b":52,"c":5402,"r":5402,"o":9,"t": "ale, jakž jest psáno: Co oko nevidělo a ucho neslyšelo, a co na srdce lidské nevstoupilo, to Bůh připravil těm, kteří ho milují."},{"i":32712,"b":52,"c":5402,"r":5402,"o":10,"t": "Nám to Bůh zjevil skrze Ducha; Duch totiž zkoumá všecko, i hlubiny Boží."},{"i":32713,"b":52,"c":5402,"r":5402,"o":11,"t": "Neboť kdo z lidí zná, co je v člověku, nežli duch lidský, který je v něm? Tak i to, co je v Bohu, nezná nikdo než Duch Boží."},{"i":32714,"b":52,"c":5402,"r":5402,"o":12,"t": "My jsme však nepřijali ducha tohoto světa, ale Ducha, který je z Boha, abychom znali, co nám Bůh daroval."},{"i":32715,"b":52,"c":5402,"r":5402,"o":13,"t": "A o tom mluvíme ne slovy, kterých se učíme od lidské moudrosti, ale slovy, kterých se učíme od Ducha, duchovním vyjadřujeme duchovní věci."},{"i":32716,"b":52,"c":5402,"r":5402,"o":14,"t": "Duševní člověk však nepřijímá věcí Ducha Božího; neboť jsou mu bláznovstvím a nemůže je poznat, protože se posuzují duchovně."},{"i":32717,"b":52,"c":5402,"r":5402,"o":15,"t": "Duchovní člověk však posuzuje všecko, ale sám není posuzován od nikoho."},{"i":32718,"b":52,"c":5402,"r":5402,"o":16,"t": "Neboť kdo poznal mysl Páně, aby ho poučoval? My však mysl Kristovu máme."},{"i":32719,"b":52,"c":5403,"r":5403,"o":1,"t": "A já, bratří, jsem k vám nemohl mluvit jako k duchovním, ale jako k tělesným, jako k nemluvňatům v Kristu."},{"i":32720,"b":52,"c":5403,"r":5403,"o":2,"t": "Mlekem jsem vás krmil, ne pokrmem tuhým; neboť jste ho ještě nemohli snést. Však ani nyní nemůžete,"},{"i":32721,"b":52,"c":5403,"r":5403,"o":3,"t": "neboť jste ještě tělesní. Poněvadž je mezi vámi závist a svár, což nejste tělesní a nežijete podle člověka?"},{"i":32722,"b":52,"c":5403,"r":5403,"o":4,"t": "Když jeden říká: „Já jsem Pavlův“, a druhý: „Já jsem Apollův“, což nejste jen lidé?"},{"i":32723,"b":52,"c":5403,"r":5403,"o":5,"t": "Co je tedy Apollos? A co Pavel? Služebníci, skrze něž jste uvěřili, a to každý, jak mu Pán dal."},{"i":32724,"b":52,"c":5403,"r":5403,"o":6,"t": "Já jsem zasadil, Apollos zaléval, ale Bůh dal vzrůst."},{"i":32725,"b":52,"c":5403,"r":5403,"o":7,"t": "A tak ani ten, kdo sází, není nic, ani ten, kdo zalévá, ale Bůh, který dává vzrůst."},{"i":32726,"b":52,"c":5403,"r":5403,"o":8,"t": "Ten, kdo sází, a ten, kdo zalévá, jsou jedno; každý však obdrží svou odměnu podle své práce."},{"i":32727,"b":52,"c":5403,"r":5403,"o":9,"t": "Jsme totiž Boží spolupracovníci, vy jste Boží role, Boží stavba."},{"i":32728,"b":52,"c":5403,"r":5403,"o":10,"t": "Podle milosti Boží, která mi byla dána, jsem jako moudrý stavitel položil základ, a jiný na něm staví. Každý ať si dává pozor, jak na něm staví."},{"i":32729,"b":52,"c":5403,"r":5403,"o":11,"t": "Neboť nikdo nemůže položit jiný základ než ten, který je položen, a tím je Ježíš Kristus."},{"i":32730,"b":52,"c":5403,"r":5403,"o":12,"t": "Staví-li kdo na tomto základu ze zlata, stříbra, drahého kamení, dřeva, sena, slámy,"},{"i":32731,"b":52,"c":5403,"r":5403,"o":13,"t": "dílo každého bude zjevné; onen den je ukáže, protože bude zjeveno v ohni, a oheň vyzkouší dílo každého, jaké je."},{"i":32732,"b":52,"c":5403,"r":5403,"o":14,"t": "Jestliže dílo, které někdo postavil, obstojí, obdrží odměnu;"},{"i":32733,"b":52,"c":5403,"r":5403,"o":15,"t": "jestliže jeho dílo shoří, utrpí škodu; sám však bude zachráněn, ale jako skrze oheň."},{"i":32734,"b":52,"c":5403,"r":5403,"o":16,"t": "Nevíte, že jste chrám Boží a že Duch Boží přebývá ve vás?"},{"i":32735,"b":52,"c":5403,"r":5403,"o":17,"t": "Zničí-li kdo chrám Boží, toho Bůh zničí; chrám Boží je totiž svatý, a tím jste vy."},{"i":32736,"b":52,"c":5403,"r":5403,"o":18,"t": "Nikdo ať se neklame! Zdá-li se někomu z vás, že je moudrý v tomto věku, ať se stane bláznem, aby se stal moudrým."},{"i":32737,"b":52,"c":5403,"r":5403,"o":19,"t": "Moudrost tohoto světa je totiž před Bohem bláznovstvím. Neboť je psáno: „On chytá moudré v jejich vychytralosti“"},{"i":32738,"b":52,"c":5403,"r":5403,"o":20,"t": "a opět: „Pán zná myšlenky moudrých, že jsou marné.“"},{"i":32739,"b":52,"c":5403,"r":5403,"o":21,"t": "A tak ať se nikdo nechlubí lidmi, neboť všecko je vaše,"},{"i":32740,"b":52,"c":5403,"r":5403,"o":22,"t": "ať Pavel, ať Apollos, ať Kéfas, ať svět, ať život, ať smrt, ať přítomnost, ať budoucnost, všecko je vaše;"},{"i":32741,"b":52,"c":5403,"r":5403,"o":23,"t": "vy však jste Kristovi a Kristus Boží."},{"i":32742,"b":52,"c":5404,"r":5404,"o":1,"t": "Ať nás tedy lidé pokládají za služebníky Kristovy a správce tajemství Božích."},{"i":32743,"b":52,"c":5404,"r":5404,"o":2,"t": "A od správců se ovšem žádá, aby každý byl shledán věrným."},{"i":32744,"b":52,"c":5404,"r":5404,"o":3,"t": "Mně je však maličkostí, abych byl souzen od vás nebo od lidského soudu. Vždyť ani sám sebe nesoudím."},{"i":32745,"b":52,"c":5404,"r":5404,"o":4,"t": "Jsem si sice vědom, že nic zlého jsem neučinil, tím však nejsem ospravedlněn; neboť Pán je ten, který mě soudí."},{"i":32746,"b":52,"c":5404,"r":5404,"o":5,"t": "Proto nesuďte nic předčasně, dokud Pán nepřijde. On osvětlí věci skryté ve tmě a zjeví úmysly srdcí. A tehdy každý obdrží svou chválu od Boha."},{"i":32747,"b":52,"c":5404,"r":5404,"o":6,"t": "To všechno, bratří, jsem kvůli vám vztáhl na sebe a na Apolla, abyste se na nás naučili, co znamená: „Nic nad to, co je psáno“, abyste se nenadýmali jeden proti druhému."},{"i":32748,"b":52,"c":5404,"r":5404,"o":7,"t": "Neboť kdo tě činí výjimečným? Co máš, co jsi nepřijal? A jestliže jsi to přijal, proč se chlubíš, jako bys to nepřijal?"},{"i":32749,"b":52,"c":5404,"r":5404,"o":8,"t": "Již jste nasyceni, již jste zbohatli, bez nás jste se stali králi! Kéž byste se stali králi, abychom i my kralovali s vámi!"},{"i":32750,"b":52,"c":5404,"r":5404,"o":9,"t": "Neboť mám za to, že Bůh postavil nás apoštoly jako poslední, jako odsouzené k smrti. Byli jsme totiž učiněni podívanou světu, andělům i lidem."},{"i":32751,"b":52,"c":5404,"r":5404,"o":10,"t": "My jsme blázni pro Krista, vy jste však v Kristu rozumní; my jsme slabí, vy jste silní; vy jste vážení, my jsme v opovržení."},{"i":32752,"b":52,"c":5404,"r":5404,"o":11,"t": "Až do této hodiny hladovíme a žízníme, jsme nazí, biti a bez domova,"},{"i":32753,"b":52,"c":5404,"r":5404,"o":12,"t": "a namáháme se prací svých rukou. Když nám zlořečí, žehnáme; když jsme pronásledováni, snášíme to;"},{"i":32754,"b":52,"c":5404,"r":5404,"o":13,"t": "když nám haní, napomínáme. Stali jsme se jako smetí světa, jako všeliký odpad až dosud."},{"i":32755,"b":52,"c":5404,"r":5404,"o":14,"t": "Nepíšu vám to, abych vás zahanbil, ale abych vás jako své milované děti napomínal."},{"i":32756,"b":52,"c":5404,"r":5404,"o":15,"t": "I kdybyste měli deset tisíc vychovatelů v Kristu, nemáte mnoho otců; já jsem vás totiž skrze evangelium zplodil v Kristu Ježíši."},{"i":32757,"b":52,"c":5404,"r":5404,"o":16,"t": "Proto vás prosím, buďte mými následovníky."},{"i":32758,"b":52,"c":5404,"r":5404,"o":17,"t": "Kvůli tomu jsem k vám poslal Timotea, který je mé milované a věrné dítě v Pánu, aby vám připomněl mé cesty v Kristu Ježíši, jak učím všude v každé církvi."},{"i":32759,"b":52,"c":5404,"r":5404,"o":18,"t": "Někteří se naduli pýchou, jako bych k vám neměl přijít."},{"i":32760,"b":52,"c":5404,"r":5404,"o":19,"t": "Ale brzy k vám přijdu, bude-li Pán chtít, a poznám ne slova těch pyšných, ale jejich moc."},{"i":32761,"b":52,"c":5404,"r":5404,"o":20,"t": "Neboť království Boží nespočívá v řeči, ale v moci."},{"i":32762,"b":52,"c":5404,"r":5404,"o":21,"t": "Co chcete? Mám k vám přijít s prutem, anebo s láskou a v duchu mírnosti?"},{"i":32763,"b":52,"c":5405,"r":5405,"o":1,"t": "Vždyť se všeobecně povídá o smilstvu mezi vámi, a to o takovém smilstvu, jaké se nevyskytuje ani mezi pohany, že si někdo vzal ženu svého otce!"},{"i":32764,"b":52,"c":5405,"r":5405,"o":2,"t": "A vy jste se naduli pýchou, místo abyste raději truchlili, aby byl ze svého středu vyobcován ten, kdo to učinil!"},{"i":32765,"b":52,"c":5405,"r":5405,"o":3,"t": "Já sice tělem nepřítomen, ale duchem přítomen, jsem již rozhodl, jako bych byl přítomen, o tom, který to učinil."},{"i":32766,"b":52,"c":5405,"r":5405,"o":4,"t": "Ve jménu našeho Pána Ježíše Krista, až se sejdete vy a můj duch s mocí našeho Pána Ježíše Krista,"},{"i":32767,"b":52,"c":5405,"r":5405,"o":5,"t": "vydejte takového Satanovi pro zničení těla, aby jeho duch byl zachráněn v den Páně."},{"i":32768,"b":52,"c":5405,"r":5405,"o":6,"t": "Není se čím chlubit! Nevíte, že trochu kvasu nakvasí celé těsto?"},{"i":32769,"b":52,"c":5405,"r":5405,"o":7,"t": "Odstraňte starý kvas, abyste byli novým těstem, neboť jste nekvašení. Vždyť náš velikonoční beránek, Kristus, byl obětován."},{"i":32770,"b":52,"c":5405,"r":5405,"o":8,"t": "Slavme tedy svátek ne ve starém kvasu, kvasu zla a špatnosti, nýbrž v nekvašeném chlebu čistoty a pravdy."},{"i":32771,"b":52,"c":5405,"r":5405,"o":9,"t": "Psal jsem vám ve svém dopise, abyste se nestýkali se smilníky,"},{"i":32772,"b":52,"c":5405,"r":5405,"o":10,"t": "ne se smilníky tohoto světa, nebo s chamtivci a lupiči, nebo s modloslužebníky, jinak byste museli odejít ze světa."},{"i":32773,"b":52,"c":5405,"r":5405,"o":11,"t": "Nyní vám však píšu, abyste se nestýkali s tím, kdo se nazývá bratrem, a přitom je smilník, chamtivec, modloslužebník, utrhač, opilec nebo lupič; s takovým ani nejezte."},{"i":32774,"b":52,"c":5405,"r":5405,"o":12,"t": "Co je mi do toho, abych soudil ty, kdo jsou vně? Vy snad nesoudíte ty, kdo jsou uvnitř?"},{"i":32775,"b":52,"c":5405,"r":5405,"o":13,"t": "Ty, kdo jsou vně, bude soudit Bůh. Odstraňte toho zlého ze svého středu!"},{"i":32776,"b":52,"c":5406,"r":5406,"o":1,"t": "Odvažuje se někdo z vás, když má spor s druhým, soudit se před nespravedlivými, a ne před svatými?"},{"i":32777,"b":52,"c":5406,"r":5406,"o":2,"t": "Nevíte, že svatí budou soudit svět? A jestliže vy budete soudit svět, nejste snad hodni soudit maličkosti?"},{"i":32778,"b":52,"c":5406,"r":5406,"o":3,"t": "Nevíte, že budeme soudit anděly? Čím více tedy věci tohoto života!"},{"i":32779,"b":52,"c":5406,"r":5406,"o":4,"t": "Máte-li tedy soudy o věci tohoto života, ustanovte za soudce ty, jimiž církev pohrdá."},{"i":32780,"b":52,"c":5406,"r":5406,"o":5,"t": "Říkám to k vaší hanbě. Je mezi vámi tak málo moudrých, kteří by mohli rozsoudit své bratry?"},{"i":32781,"b":52,"c":5406,"r":5406,"o":6,"t": "Ale bratr se soudí s bratrem, a to před nevěřícími!"},{"i":32782,"b":52,"c":5406,"r":5406,"o":7,"t": "Již vůbec je pro vás hanbou, že se mezi sebou soudíte. Proč raději nesnesete křivdu? Proč si raději nedáte ujít?"},{"i":32783,"b":52,"c":5406,"r":5406,"o":8,"t": "Místo toho vy křivdíte a okrádáte, a to bratry!"},{"i":32784,"b":52,"c":5406,"r":5406,"o":9,"t": "Nevíte, že nespravedliví nezdědí království Boží? Neklamte se! Ani smilníci, ani modloslužebníci, ani cizoložníci, ani zženštilí, ani ti, kteří leží s muži,"},{"i":32785,"b":52,"c":5406,"r":5406,"o":10,"t": "ani zloději, ani chamtivci, ani opilci, ani utrhači, ani lupiči nezdědí království Boží."},{"i":32786,"b":52,"c":5406,"r":5406,"o":11,"t": "A někteří z vás to byli, ale dali jste se umýt, byli jste posvěceni, byli jste ospravedlněni ve jménu Pána Ježíše Krista a Duchem našeho Boha."},{"i":32787,"b":52,"c":5406,"r":5406,"o":12,"t": "„Všecko je mi dovoleno“, ale ne všecko je užitečné. „Všecko je mi dovoleno“, ale ničím se nenechám ovládnout."},{"i":32788,"b":52,"c":5406,"r":5406,"o":13,"t": "Pokrmy jsou pro břicho a břicho pro pokrmy, ale Bůh zničí obojí. Tělo však není pro smilstvo, nýbrž pro Pána, a Pán pro tělo."},{"i":32789,"b":52,"c":5406,"r":5406,"o":14,"t": "Bůh vzkřísil Pána, vzkřísí i nás svou mocí."},{"i":32790,"b":52,"c":5406,"r":5406,"o":15,"t": "Nevíte, že vaše těla jsou údy Kristovy? Mám snad vzít údy Kristovy a udělat z nich údy nevěstky? Nikdy!"},{"i":32791,"b":52,"c":5406,"r":5406,"o":16,"t": "Či nevíte, že kdo se spojí s nevěstkou, je s ní jedno tělo? Neboť je psáno: „Ti dva budou jedno tělo.“"},{"i":32792,"b":52,"c":5406,"r":5406,"o":17,"t": "Kdo se však spojí s Pánem, je s ním jeden duch."},{"i":32793,"b":52,"c":5406,"r":5406,"o":18,"t": "Utečte před smilstvem! Každý hřích, kterého se člověk dopustí, je mimo tělo; ale kdo smilní, hřeší proti svému tělu."},{"i":32794,"b":52,"c":5406,"r":5406,"o":19,"t": "Či nevíte, že vaše tělo je chrám Ducha Svatého, který je ve vás, kterého máte od Boha, a že nepatříte sami sobě?"},{"i":32795,"b":52,"c":5406,"r":5406,"o":20,"t": "Byli jste totiž koupeni za cenu. Proto oslavujte Boha ve svém těle."},{"i":32796,"b":52,"c":5407,"r":5407,"o":1,"t": "O věcech, o nichž jste mi psali: Je dobře, když se muž nedotýká ženy."},{"i":32797,"b":52,"c":5407,"r":5407,"o":2,"t": "Ale kvůli smilstvu ať má každý muž svou ženu a každá žena svého muže."},{"i":32798,"b":52,"c":5407,"r":5407,"o":3,"t": "Muž ať plní svou povinnost vůči ženě, a podobně i žena vůči muži."},{"i":32799,"b":52,"c":5407,"r":5407,"o":4,"t": "Žena nemá vládu nad svým tělem, ale muž; podobně i muž nemá vládu nad svým tělem, ale žena."}]