[{"i":14900,"b":18,"c":1964,"r":1964,"o":5,"t": "Aby v skrytu stříleli na nevinného, náhle střílejí a nebojí se."},{"i":14901,"b":18,"c":1964,"r":1964,"o":6,"t": "Povzbuzují se v zlé věci, smýšlejí, jak léčky nastražit, říkají: „Kdo je uvidí?""},{"i":14902,"b":18,"c":1964,"r":1964,"o":7,"t": "A kdo prozkoumá naše tajemství? On je prozkoumá, on, jenž zkoumá nitro člověka a srdce hluboké."},{"i":14903,"b":18,"c":1964,"r":1964,"o":8,"t": "Bůh vystřelil šíp, náhlé byly jejich rány;"},{"i":14904,"b":18,"c":1964,"r":1964,"o":9,"t": "učinil je klesnout pro jejich jazyk, všichni, kteří je vidí, potřásají hlavou."},{"i":14905,"b":18,"c":1964,"r":1964,"o":10,"t": "Každý člověk se tehdy bude bát, zvěstovat bude dílo Boží a skutek jeho pochopí."},{"i":14906,"b":18,"c":1964,"r":1964,"o":11,"t": "Spravedlivý se bude radovat v Hospodinu a v něm najde útočiště; budou se jím chlubit všichni, kdo mají srdce upřímné."},{"i":14907,"b":18,"c":1965,"r":1965,"o":1,"t": "Pro předního zpěváka. Žalm Davidův. Píseň."},{"i":14908,"b":18,"c":1965,"r":1965,"o":2,"t": "Tobě náleží chvála, ó Bože, na Siónu; ať je tobě slib splacen:"},{"i":14909,"b":18,"c":1965,"r":1965,"o":3,"t": "ty slyšíš modlitbu. Až k tobě přijde každé tělo"},{"i":14910,"b":18,"c":1965,"r":1965,"o":4,"t": "se svými skutky hříšnými; naše viny jsou silnější než my, ale ty je zahlazuješ."},{"i":14911,"b":18,"c":1965,"r":1965,"o":5,"t": "Blaze tomu, koho jsi vyvolil, koho jsi přijal za svého, ten přebývá v tvých nádvořích. Sytíme se dobrotami tvého domu, svatými věcmi tvého chrámu."},{"i":14912,"b":18,"c":1965,"r":1965,"o":6,"t": "Odpovídáš nám v zázracích spravedlnosti, Bože našeho spasení, naděje všech konců země i ostrovů vzdálených;"},{"i":14913,"b":18,"c":1965,"r":1965,"o":7,"t": "ty, jenž udržuješ hory svou silou, jenž se přepásáváš mocí,"},{"i":14914,"b":18,"c":1965,"r":1965,"o":8,"t": "ty, jenž utišuješ burácení moří, burácení jejich vln. Národy jsou v rozrušení,"},{"i":14915,"b":18,"c":1965,"r":1965,"o":9,"t": "přemoženi hrůzou jsou obyvatelé konců světa; tvá znamení rozjásají brány jitra i večera."},{"i":14916,"b":18,"c":1965,"r":1965,"o":10,"t": "Navštěvuješ zemi a činíš ji oplývající, naplňuješ ji bohatstvím. Potok Boží je plný vody, připravuješ obilí. Takto ji připravuješ:"},{"i":14917,"b":18,"c":1965,"r":1965,"o":11,"t": "zavlažuješ její brázdy, zarovnáváš její hrudy, kropíš ji dešti, žehnáš jejímu semeni."},{"i":14918,"b":18,"c":1965,"r":1965,"o":12,"t": "Korunuješ rok svou dobrotou, na tvých kolejích kane tuk;"},{"i":14919,"b":18,"c":1965,"r":1965,"o":13,"t": "kanou pastviny pouště, pahorky jsou opásány radostí;"},{"i":14920,"b":18,"c":1965,"r":1965,"o":14,"t": "louky se odívají stády, údolí se halí do obilí, křik radosti, ó písně!"},{"i":14921,"b":18,"c":1966,"r":1966,"o":1,"t": "Pro předního zpěváka. Píseň. Žalm. Provolejte Bohu, celá země,"},{"i":14922,"b":18,"c":1966,"r":1966,"o":2,"t": "zpívejte ke slávě jeho jména, vzdávejte mu chválu slávy,"},{"i":14923,"b":18,"c":1966,"r":1966,"o":3,"t": "řekněte Bohu: Jak jsi hrozný! Mírou tvé síly jsou tvé skutky. Tvoji nepřátelé se ti dvoří;"},{"i":14924,"b":18,"c":1966,"r":1966,"o":4,"t": "celá země se ti klaní, zpívá ti, zpívá tvému jménu."},{"i":14925,"b":18,"c":1966,"r":1966,"o":5,"t": "Pojďte, vizte činy Boží, hrozného v skutcích pro syny Adamovy:"},{"i":14926,"b":18,"c":1966,"r":1966,"o":6,"t": "on proměnil moře v pevnou zemi, přešli řeku suchou nohou. Tam naše radost v něm,"},{"i":14927,"b":18,"c":1966,"r":1966,"o":7,"t": "panovník moci věčné! Oči na národy upírá, na vzbouřence, aby se nevzbouřili."},{"i":14928,"b":18,"c":1966,"r":1966,"o":8,"t": "Lide, žehnejte našeho Boha, dejte hlas chvále jeho,"},{"i":14929,"b":18,"c":1966,"r":1966,"o":9,"t": "on, jenž vrací naši duši k životu a chrání naše nohy před klopýtnutím."},{"i":14930,"b":18,"c":1966,"r":1966,"o":10,"t": "Ty jsi nás zkoušel, ó Bože, přečistil jsi nás, jako se přečišťuje stříbro;"},{"i":14931,"b":18,"c":1966,"r":1966,"o":11,"t": "učinil jsi nás upadnout do sítě, vložil jsi na naše bedra sevření;"},{"i":14932,"b":18,"c":1966,"r":1966,"o":12,"t": "dal jsi jet nad našimi hlavami smrtelníka; procházeli jsme ohněm a vodou, pak jsi nám dal vydechnout."},{"i":14933,"b":18,"c":1966,"r":1966,"o":13,"t": "Vejdu do tvého domu s oběťmi zápalnými, splním vůči tobě své sliby,"},{"i":14934,"b":18,"c":1966,"r":1966,"o":14,"t": "ty, které mi otevřely rty, jež pronášela má ústa v mé úzkosti."},{"i":14935,"b":18,"c":1966,"r":1966,"o":15,"t": "Obětuji ti tučné oběti zápalné s dýmem beranů, učiním to s býky a kozly."},{"i":14936,"b":18,"c":1966,"r":1966,"o":16,"t": "Pojďte, slyšte, vyprávěti budu, vy všichni, kdo se bojíte Boha, co učinil pro mou duši."},{"i":14937,"b":18,"c":1966,"r":1966,"o":17,"t": "K němu má ústa volala, chvála již na mém jazyku."},{"i":14938,"b":18,"c":1966,"r":1966,"o":18,"t": "Kdybych byl viděl špatnost ve svém srdci, Pán by mne nebyl vyslyšel."},{"i":14939,"b":18,"c":1966,"r":1966,"o":19,"t": "A přece Bůh mne vyslyšel, pozorný byl k hlasu mé modlitby."},{"i":14940,"b":18,"c":1966,"r":1966,"o":20,"t": "Požehnán buď Bůh, jenž neodepřel mou modlitbu ani svou lásku ode mne."},{"i":14941,"b":18,"c":1967,"r":1967,"o":1,"t": "Pro předního zpěváka. Na strunné nástroje. Žalm. Píseň."},{"i":14942,"b":18,"c":1967,"r":1967,"o":2,"t": "Ať se smiluje Bůh nad námi a žehná nám, ať rozjasní nad námi svou tvář!"},{"i":14943,"b":18,"c":1967,"r":1967,"o":3,"t": "Na zemi poznány budou tvé cesty, mezi všemi národy tvé spasení."},{"i":14944,"b":18,"c":1967,"r":1967,"o":4,"t": "Ať ti vzdají národy díky, ó Bože, ať ti vzdají národy díky všechny!"},{"i":14945,"b":18,"c":1967,"r":1967,"o":5,"t": "Ať se národy radují a zpívají, neboť soudíš svět spravedlivě, soudíš národy v přímosti, na zemi řídíš národy."},{"i":14946,"b":18,"c":1967,"r":1967,"o":6,"t": "Ať ti vzdají národy díky, ó Bože, ať ti vzdají národy díky všechny!"},{"i":14947,"b":18,"c":1967,"r":1967,"o":7,"t": "Země dala svou úrodu, Bůh, náš Bůh, nám žehná."},{"i":14948,"b":18,"c":1967,"r":1967,"o":8,"t": "Ať nám Bůh žehná a ať se ho bojí všechny dálavy země!"},{"i":14949,"b":18,"c":1968,"r":1968,"o":1,"t": "Pro předního zpěváka. Davidův. Žalm. Píseň."},{"i":14950,"b":18,"c":1968,"r":1968,"o":2,"t": "Ať povstane Bůh a jeho nepřátelé se rozprchnou a jeho odpůrci prchnou před jeho tváří."},{"i":14951,"b":18,"c":1968,"r":1968,"o":3,"t": "Jako se rozplývá dým, ty je rozplýváš; jako taje vosk před ohněm, tak zahynou bezbožníci před Bohem."},{"i":14952,"b":18,"c":1968,"r":1968,"o":4,"t": "Ale spravedliví se budou radovat před tváří Boží, budou plesat a tančit v radosti."},{"i":14953,"b":18,"c":1968,"r":1968,"o":5,"t": "Zpívejte Bohu, hrajte jeho jménu, připravte cestu tomu, jenž jezdí po oblacích, plesejte v Hospodinu, tancujte před jeho tváří."},{"i":14954,"b":18,"c":1968,"r":1968,"o":6,"t": "Otec sirotků, obhájce vdov, to je Bůh ve svém svatém příbytku;"},{"i":14955,"b":18,"c":1968,"r":1968,"o":7,"t": "Bůh dává opuštěnému bydlení v domě, vyvádí zajatce k štěstí, ale vzbouřenci zůstávají na zemi vyprahlé."},{"i":14956,"b":18,"c":1968,"r":1968,"o":8,"t": "Ó Bože, když jsi vyšel před tváří svého lidu, když jsi kráčel pouští,"},{"i":14957,"b":18,"c":1968,"r":1968,"o":9,"t": "země se třásla, i nebesa roztála před Bohem, před Bohem, Bohem Izraele."},{"i":14958,"b":18,"c":1968,"r":1968,"o":10,"t": "Seslal jsi, ó Bože, déšť hojnosti, tvé dědictví vyčerpané, ty jsi je posilnil;"},{"i":14959,"b":18,"c":1968,"r":1968,"o":11,"t": "tvá rodina našla příbytek, ten, který jsi ve své dobrotě, ó Bože, připravil chudému."},{"i":14960,"b":18,"c":1968,"r":1968,"o":12,"t": "Pán vydal rozkaz, to je zvěst o vojsku nesčetném."},{"i":14961,"b":18,"c":1968,"r":1968,"o":13,"t": "A velitelé vojska utíkali, utíkali, kráska z domova dělí kořist."},{"i":14962,"b":18,"c":1968,"r":1968,"o":14,"t": "Zatímco odpočíváte mezi dvěma zídkami, křídla Holubice se pokrývají stříbrem a její pera odleskem zeleného zlata;"},{"i":14963,"b":18,"c":1968,"r":1968,"o":15,"t": "když Šaddaj rozptyluje krále, je to skrze ni, když sněží na Horu temnou."},{"i":14964,"b":18,"c":1968,"r":1968,"o":16,"t": "Hora Boží, hora Bášanská! Hora vrásčitá, hora Bášanská!"},{"i":14965,"b":18,"c":1968,"r":1968,"o":17,"t": "Proč závidíte, hory vrásčité, hoře, kterou si Bůh vyhlédl za příbytek? Ano, Hospodin tam bude přebývat až do konce."},{"i":14966,"b":18,"c":1968,"r":1968,"o":18,"t": "Boží vozy jsou tisíce miriad; Pán přišel ze Sinaje do svatyně."},{"i":14967,"b":18,"c":1968,"r":1968,"o":19,"t": "Vystoupil jsi na výšinu, zajal jsi zajatce, přijal jsi lidi jako tribut, dokonce i vzbouřence, aby Hospodin Bůh měl příbytek."},{"i":14968,"b":18,"c":1968,"r":1968,"o":20,"t": "Požehnán buď Pán den za dnem! On se nás ujímá, Bůh našeho spasení."},{"i":14969,"b":18,"c":1968,"r":1968,"o":21,"t": "Bůh, kterého máme, je Bůh vysvobození, Pánu Hospodinu náleží cesty ze smrti;"},{"i":14970,"b":18,"c":1968,"r":1968,"o":22,"t": "ale Bůh roztříští hlavu svým nepřátelům, vlasatou lebku zločince, jenž se potuluje."},{"i":14971,"b":18,"c":1968,"r":1968,"o":23,"t": "Pán řekl: „Z Bášanu přivedu zpět, přivedu zpět z hlubin moře,"},{"i":14972,"b":18,"c":1968,"r":1968,"o":24,"t": "abys smočil svou nohu v krvi, aby jazyk tvých psů měl svůj podíl na nepřátelích.""},{"i":14973,"b":18,"c":1968,"r":1968,"o":25,"t": "Viděli tvé průvody, ó Bože, průvody mého Boha, mého krále, do svatyně:"},{"i":14974,"b":18,"c":1968,"r":1968,"o":26,"t": "zpěváci pochodovali vpředu, hudebníci vzadu, dívky uprostřed, tloukly na bubínky."},{"i":14975,"b":18,"c":1968,"r":1968,"o":27,"t": "Ve sborech žehnali Boha: to je Hospodin, od počátku Izraele."},{"i":14976,"b":18,"c":1968,"r":1968,"o":28,"t": "Benjamín byl tam, nejmladší, otvíral pochod; knížata Judova v rouchách pestrobarevných, knížata Zabulonova, knížata Neftaliho."},{"i":14977,"b":18,"c":1968,"r":1968,"o":29,"t": "Ukaž, ó můj Bože, svou moc, moc, ó Bože, kterou jsi uvedl v čin pro nás,"},{"i":14978,"b":18,"c":1968,"r":1968,"o":30,"t": "ze svého chrámu nad Jeruzalémem. K tobě přijdou králové, přinášejíce dary."},{"i":14979,"b":18,"c":1968,"r":1968,"o":31,"t": "Zastraš šelmu z rákosí, tlupu býků s národy telat, jež se ponižuje s hřivnami stříbra! Rozptyl národy, jež milují válku."},{"i":14980,"b":18,"c":1968,"r":1968,"o":32,"t": "Z Egypta přijdou velmoži, Etiopie vztáhne ruce k Bohu."},{"i":14981,"b":18,"c":1968,"r":1968,"o":33,"t": "Království země, zpívejte Bohu, hrajte pro"},{"i":14982,"b":18,"c":1968,"r":1968,"o":34,"t": "toho, jenž jezdí po nebesích, po nebesích odvěkých."},{"i":14983,"b":18,"c":1968,"r":1968,"o":35,"t": "Poznejte moc Boží. Nad Izraelem jeho nádhera, v oblacích jeho moc:"},{"i":14984,"b":18,"c":1968,"r":1968,"o":36,"t": "hrozný je Bůh ze své svatyně. On je Bůh Izraele, jenž dává lidu sílu a moc. Požehnán buď Bůh!"},{"i":14985,"b":18,"c":1969,"r":1969,"o":1,"t": "Pro předního zpěváka. Podle nápěvu: Lilie... Davidův."},{"i":14986,"b":18,"c":1969,"r":1969,"o":2,"t": "Spas mne, ó Bože, neboť vody mi vnikly až do duše."},{"i":14987,"b":18,"c":1969,"r":1969,"o":3,"t": "Zapadám do bahna propasti a nic, co by udrželo; vešel jsem do hlubin vod a proud mne zaplavuje."},{"i":14988,"b":18,"c":1969,"r":1969,"o":4,"t": "Už se vysiluji křikem, hrdlo mi hoří, oči mi slábnou čekáním na mého Boha."},{"i":14989,"b":18,"c":1969,"r":1969,"o":5,"t": "Více než vlasů na hlavě je těch, kteří mne bez příčiny nenávidí; mocní jsou ti, kteří mne ničí, ti, kteří mne viní křivě. (Co jsem nevzal, mám vrátit?)"},{"i":14990,"b":18,"c":1969,"r":1969,"o":6,"t": "Ó Bože, ty znáš mou pošetilost, mé hříchy jsou nahé před tebou."},{"i":14991,"b":18,"c":1969,"r":1969,"o":7,"t": "Ať se nestydí kvůli mně ti, kteří tě očekávají, Hospodine Sabaot! Ať se nehanbí kvůli mně ti, kteří tě hledají, Bože Izraele!"},{"i":14992,"b":18,"c":1969,"r":1969,"o":8,"t": "Kvůli tobě snáším urážku, hanba mi pokrývá tvář,"},{"i":14993,"b":18,"c":1969,"r":1969,"o":9,"t": "jsem cizincem pro své bratry, neznámým pro syny své matky;"},{"i":14994,"b":18,"c":1969,"r":1969,"o":10,"t": "neboť horlivost pro tvůj dům mne stravuje, urážka těch, kteří tě urážejí, padá na mne."},{"i":14995,"b":18,"c":1969,"r":1969,"o":11,"t": "Když sužuji svou duši postem, učiní ze mne předmět urážky;"},{"i":14996,"b":18,"c":1969,"r":1969,"o":12,"t": "když si vezmu žíněné roucho za oděv, stávám se pro ně pohádkou,"},{"i":14997,"b":18,"c":1969,"r":1969,"o":13,"t": "příběhem lidí sedících u brány a písní pijáků nápojů silných."},{"i":14998,"b":18,"c":1969,"r":1969,"o":14,"t": "Ale já, obraceje se k tobě s mou modlitbou, Hospodine, v příhodný čas, ve tvé velké lásce, Bože, odpověz mi v pravdě svého spasení."},{"i":14999,"b":18,"c":1969,"r":1969,"o":15,"t": "Vytáhni mne z bahna, ať neuvíznu, ať uniknu svým protivníkům, propasti vod!"}]