[{"i":9900,"b":11,"c":1214,"r":1214,"o":3,"t": "E fez o que era reto aos olhos do SENHOR, ainda que não como seu pai Davi; fez, porém, conforme tudo o que fizera Joás seu pai."},{"i":9901,"b":11,"c":1214,"r":1214,"o":4,"t": "Tão-somente os altos não foram tirados; porque o povo ainda sacrificava e queimava incenso nos altos."},{"i":9902,"b":11,"c":1214,"r":1214,"o":5,"t": "Sucedeu que, sendo já o reino confirmado na sua mão, matou os servos que tinham matado o rei, seu pai."},{"i":9903,"b":11,"c":1214,"r":1214,"o":6,"t": "Porém os filhos dos assassinos não matou, como está escrito no livro da lei de Moisés, no qual o SENHOR deu ordem, dizendo: Não matarão os pais por causa dos filhos, e os filhos não matarão por causa dos pais; mas cada um será morto pelo seu pecado."},{"i":9904,"b":11,"c":1214,"r":1214,"o":7,"t": "Este feriu a dez mil edomitas no vale do Sal, e tomou a Sela na guerra; e chamou-a Jocteel, até ao dia de hoje."},{"i":9905,"b":11,"c":1214,"r":1214,"o":8,"t": "Então Amazias enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, vejamo-nos face a face."},{"i":9906,"b":11,"c":1214,"r":1214,"o":9,"t": "Porém Jeoás, rei de Israel, enviou a Amazias, rei de Judá, dizendo: O cardo que estava no Líbano mandou dizer ao cedro que estava no Líbano: Dá tua filha por mulher a meu filho; mas os animais do campo, que estavam no Líbano, passaram e pisaram o cardo."},{"i":9907,"b":11,"c":1214,"r":1214,"o":10,"t": "Na verdade feriste os moabitas, e o teu coração se ensoberbeceu; gloria-te disso, e fica em tua casa; e por que te entremeterias no mal, para caíres tu, e Judá contigo?"},{"i":9908,"b":11,"c":1214,"r":1214,"o":11,"t": "Mas Amazias não o ouviu. E subiu Jeoás, rei de Israel, e Amazias, rei de Judá, e viram-se face a face, em Bete-Semes, que está em Judá."},{"i":9909,"b":11,"c":1214,"r":1214,"o":12,"t": "E Judá foi ferido diante de Israel, e fugiu cada um para a sua tenda."},{"i":9910,"b":11,"c":1214,"r":1214,"o":13,"t": "E Jeoás, rei de Israel, tomou a Amazias, rei de Judá, filho de Joás, filho de Acazias, em Bete-Semes; e veio a Jerusalém, e rompeu o muro de Jerusalém, desde a porta de Efraim até a porta da esquina, quatrocentos côvados."},{"i":9911,"b":11,"c":1214,"r":1214,"o":14,"t": "E tomou todo o ouro e a prata, e todos os vasos que se acharam na casa do SENHOR e nos tesouros da casa do rei, como também os reféns e voltou para Samaria."},{"i":9912,"b":11,"c":1214,"r":1214,"o":15,"t": "Ora, o mais dos atos de Jeoás, o que fez e o seu poder, e como pelejou contra Amazias, rei de Judá, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9913,"b":11,"c":1214,"r":1214,"o":16,"t": "E dormiu Jeoás com seus pais, e foi sepultado em Samaria, junto aos reis de Israel; e Jeroboão, seu filho, reinou em seu lugar."},{"i":9914,"b":11,"c":1214,"r":1214,"o":17,"t": "E viveu Amazias, filho de Joás, rei de Judá, depois da morte de Jeoás, filho de Jeoacaz, rei de Israel, quinze anos."},{"i":9915,"b":11,"c":1214,"r":1214,"o":18,"t": "Ora, o mais dos atos de Amazias, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":9916,"b":11,"c":1214,"r":1214,"o":19,"t": "E conspiraram contra ele em Jerusalém, e fugiu para Laquis; porém enviaram após ele até Laquis, e o mataram ali."},{"i":9917,"b":11,"c":1214,"r":1214,"o":20,"t": "E o trouxeram em cima de cavalos; e o sepultaram em Jerusalém, junto a seus pais, na cidade de Davi."},{"i":9918,"b":11,"c":1214,"r":1214,"o":21,"t": "E todo o povo de Judá tomou a Azarias, que já era de dezesseis anos, e o fizeram rei em lugar de Amazias, seu pai."},{"i":9919,"b":11,"c":1214,"r":1214,"o":22,"t": "Este edificou a Elate, e a restituiu a Judá, depois que o rei dormiu com seus pais."},{"i":9920,"b":11,"c":1214,"r":1214,"o":23,"t": "No décimo quinto ano de Amazias, filho de Joás, rei de Judá, começou a reinar em Samaria, Jeroboão, filho de Jeoás, rei de Israel, e reinou quarenta e um anos."},{"i":9921,"b":11,"c":1214,"r":1214,"o":24,"t": "E fez o que era mau aos olhos do SENHOR; nunca se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."},{"i":9922,"b":11,"c":1214,"r":1214,"o":25,"t": "Também este restituiu os termos de Israel, desde a entrada de Hamate, até ao mar da planície; conforme a palavra do SENHOR Deus de Israel, a qual falara pelo ministério de seu servo Jonas, filho do profeta Amitai, o qual era de Gate-Hefer."},{"i":9923,"b":11,"c":1214,"r":1214,"o":26,"t": "Porque viu o SENHOR que a miséria de Israel era muito amarga, e que nem havia escravo, nem absolvido, nem quem ajudasse a Israel."},{"i":9924,"b":11,"c":1214,"r":1214,"o":27,"t": "E ainda não falara o SENHOR em apagar o nome de Israel de debaixo do céu; porém os livrou por meio de Jeroboão, filho de Jeoás."},{"i":9925,"b":11,"c":1214,"r":1214,"o":28,"t": "Ora, o mais dos atos de Jeroboão, tudo quanto fez, e seu poder, como pelejou, e como restituiu a Damasco e a Hamate, pertencentes a Judá, sendo rei em Israel, porventura não está escrito no livro das crônicas de Israel?"},{"i":9926,"b":11,"c":1214,"r":1214,"o":29,"t": "E Jeroboão dormiu com seus pais, com os reis de Israel; e Zacarias, seu filho, reinou em seu lugar."},{"i":9927,"b":11,"c":1215,"r":1215,"o":1,"t": "NO ano vinte e sete de Jeroboão, rei de Israel, começou a reinar Azarias, filho de Amazias, rei de Judá."},{"i":9928,"b":11,"c":1215,"r":1215,"o":2,"t": "Tinha dezesseis anos quando começou a reinar, e cinqüenta e dois anos reinou em Jerusalém; e era o nome de sua mãe Jecolias, de Jerusalém."},{"i":9929,"b":11,"c":1215,"r":1215,"o":3,"t": "E fez o que era reto aos olhos do SENHOR, conforme tudo o que fizera Amazias, seu pai."},{"i":9930,"b":11,"c":1215,"r":1215,"o":4,"t": "Tão-somente os altos não foram tirados; porque o povo ainda sacrificava e queimava incenso nos altos."},{"i":9931,"b":11,"c":1215,"r":1215,"o":5,"t": "E o SENHOR feriu o rei, e ficou leproso até ao dia da sua morte; e habitou numa casa separada; porém Jotão, filho do rei, tinha o cargo da casa, julgando o povo da terra."},{"i":9932,"b":11,"c":1215,"r":1215,"o":6,"t": "Ora, o mais dos atos de Azarias, e tudo o que fez, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":9933,"b":11,"c":1215,"r":1215,"o":7,"t": "E Azarias dormiu com seus pais e o sepultaram junto a seus pais, na cidade de Davi; e Jotão, seu filho, reinou em seu lugar."},{"i":9934,"b":11,"c":1215,"r":1215,"o":8,"t": "No ano trinta e oito de Azarias, rei de Judá, reinou Zacarias, filho de Jeroboão, sobre Israel, em Samaria, seis meses."},{"i":9935,"b":11,"c":1215,"r":1215,"o":9,"t": "E fez o que era mau aos olhos do SENHOR, como tinham feito seus pais; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."},{"i":9936,"b":11,"c":1215,"r":1215,"o":10,"t": "E Salum, filho de Jabes, conspirou contra ele e feriu-o diante do povo, e matou-o; e reinou em seu lugar."},{"i":9937,"b":11,"c":1215,"r":1215,"o":11,"t": "Ora, o mais dos atos de Zacarias, eis que está escrito no livro das crônicas dos reis de Israel."},{"i":9938,"b":11,"c":1215,"r":1215,"o":12,"t": "Esta foi a palavra do SENHOR, que falou a Jeú: Teus filhos, até à quarta geração, se assentarão sobre o trono de Israel. E assim foi."},{"i":9939,"b":11,"c":1215,"r":1215,"o":13,"t": "Salum, filho de Jabes, começou a reinar no ano trinta e nove de Uzias, rei de Judá, e reinou um mês inteiro em Samaria."},{"i":9940,"b":11,"c":1215,"r":1215,"o":14,"t": "Porque Menaém, filho de Gadi, subiu de Tirza, e veio a Samaria; e feriu a Salum, filho de Jabes, em Samaria, e o matou, e reinou em seu lugar."},{"i":9941,"b":11,"c":1215,"r":1215,"o":15,"t": "Ora, o mais dos atos de Salum, e a conspiração que fez, eis que está escrito no livro das crônicas dos reis de Israel."},{"i":9942,"b":11,"c":1215,"r":1215,"o":16,"t": "Então Menaém feriu a Tifsa, e a todos os que nela havia, como também a seus termos desde Tirza, porque não lha tinham aberto; e os feriu, pois, e a todas as mulheres grávidas fendeu pelo meio."},{"i":9943,"b":11,"c":1215,"r":1215,"o":17,"t": "Desde o ano trinta e nove de Azarias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel, e reinou dez anos em Samaria."},{"i":9944,"b":11,"c":1215,"r":1215,"o":18,"t": "E fez o que era mau aos olhos do SENHOR; todos os seus dias não se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."},{"i":9945,"b":11,"c":1215,"r":1215,"o":19,"t": "Então veio Pul, rei da Assíria, contra a terra; e Menaém deu a Pul mil talentos de prata, para que este o ajudasse a firmar o reino na sua mão."},{"i":9946,"b":11,"c":1215,"r":1215,"o":20,"t": "E Menaém tirou este dinheiro de Israel, de todos os poderosos e ricos, para dá-lo ao rei da Assíria, de cada homem cinqüenta siclos de prata; assim voltou o rei da Assíria, e não ficou ali na terra."},{"i":9947,"b":11,"c":1215,"r":1215,"o":21,"t": "Ora, o mais dos atos de Menaém, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9948,"b":11,"c":1215,"r":1215,"o":22,"t": "E Menaém dormiu com seus pais; e Pecaías, seu filho, reinou em seu lugar."},{"i":9949,"b":11,"c":1215,"r":1215,"o":23,"t": "No ano cinqüenta de Azarias, rei de Judá, começou a reinar Pecaías, filho de Menaém, sobre Israel, em Samaria, e reinou dois anos."},{"i":9950,"b":11,"c":1215,"r":1215,"o":24,"t": "E fez o que era mau aos olhos do SENHOR; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."},{"i":9951,"b":11,"c":1215,"r":1215,"o":25,"t": "E Peca, filho de Remalias, seu capitão, conspirou contra ele, e o feriu em Samaria, no paço da casa do rei, juntamente com Argobe e com Arié, e com ele cinqüenta homens dos filhos dos gileaditas; e o matou, e reinou em seu lugar."},{"i":9952,"b":11,"c":1215,"r":1215,"o":26,"t": "Ora, o mais dos atos de Pecaías, e tudo quanto fez, eis que está escrito no livro das crônicas dos reis de Israel."},{"i":9953,"b":11,"c":1215,"r":1215,"o":27,"t": "No ano cinqüenta e dois de Azarias, rei de Judá, começou a reinar Peca, filho de Remalias, sobre Israel, em Samaria, e reinou vinte anos."},{"i":9954,"b":11,"c":1215,"r":1215,"o":28,"t": "E fez o que era mau aos olhos do SENHOR; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."},{"i":9955,"b":11,"c":1215,"r":1215,"o":29,"t": "Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, e tomou a Ijom, a Abel-Bete-Maaca, a Janoa, e a Quedes, a Hazor, a Gileade, e a Galiléia, e a toda a terra de Naftali, e os levou à Assíria."},{"i":9956,"b":11,"c":1215,"r":1215,"o":30,"t": "E Oséias, filho de Elá, conspirou contra Peca, filho de Remalias, e o feriu, e o matou, e reinou em seu lugar, no vigésimo ano de Jotão, filho de Uzias."},{"i":9957,"b":11,"c":1215,"r":1215,"o":31,"t": "Ora, o mais dos atos de Peca, e tudo quanto fez, eis que está escrito no livro das crônicas dos reis de Israel."},{"i":9958,"b":11,"c":1215,"r":1215,"o":32,"t": "No ano segundo de Peca, filho de Remalias, rei de Israel, começou a reinar Jotão, filho de Uzias, rei de Judá."},{"i":9959,"b":11,"c":1215,"r":1215,"o":33,"t": "Tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque."},{"i":9960,"b":11,"c":1215,"r":1215,"o":34,"t": "E fez o que era reto aos olhos do SENHOR; fez conforme tudo quanto fizera seu pai Uzias."},{"i":9961,"b":11,"c":1215,"r":1215,"o":35,"t": "Tão-somente os altos não foram tirados; porque o povo ainda sacrificava e queimava incenso nos altos. Este edificou a porta alta da casa do SENHOR."},{"i":9962,"b":11,"c":1215,"r":1215,"o":36,"t": "Ora, o mais dos atos de Jotão, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":9963,"b":11,"c":1215,"r":1215,"o":37,"t": "Naqueles dias começou o SENHOR a enviar contra Judá a Rezim, rei da Síria, e a Peca, filho de Remalias."},{"i":9964,"b":11,"c":1215,"r":1215,"o":38,"t": "E Jotão dormiu com seus pais, e foi sepultado junto a seus pais, na cidade de Davi, seu pai; e Acaz, seu filho, reinou em seu lugar."},{"i":9965,"b":11,"c":1216,"r":1216,"o":1,"t": "NO ano dezessete de Peca, filho de Remalias, começou a reinar Acaz, filho de Jotão, rei de Judá."},{"i":9966,"b":11,"c":1216,"r":1216,"o":2,"t": "Tinha Acaz vinte anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém, e não fez o que era reto aos olhos do SENHOR seu Deus, como Davi, seu pai."},{"i":9967,"b":11,"c":1216,"r":1216,"o":3,"t": "Porque andou no caminho dos reis de Israel, e até a seu filho fez passar pelo fogo, segundo as abominações dos gentios que o SENHOR lançara fora de diante dos filhos de Israel."},{"i":9968,"b":11,"c":1216,"r":1216,"o":4,"t": "Também sacrificou, e queimou incenso nos altos e nos outeiros, como também debaixo de todo o arvoredo."},{"i":9969,"b":11,"c":1216,"r":1216,"o":5,"t": "Então subiu Rezim, rei da Síria, com Peca, filho de Remalias, rei de Israel, a Jerusalém, para pelejar; e cercaram a Acaz, porém não o puderam vencer."},{"i":9970,"b":11,"c":1216,"r":1216,"o":6,"t": "Naquele mesmo tempo Rezim, rei da Síria, restituiu Elate à Síria, e lançou fora de Elate os judeus; e os sírios vieram a Elate, e habitaram ali até ao dia de hoje."},{"i":9971,"b":11,"c":1216,"r":1216,"o":7,"t": "E Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: Eu sou teu servo e teu filho; sobe, e livra-me das mãos do rei da Síria, e das mãos do rei de Israel, que se levantam contra mim."},{"i":9972,"b":11,"c":1216,"r":1216,"o":8,"t": "E tomou Acaz a prata e o ouro que se achou na casa do SENHOR, e nos tesouros da casa do rei, e mandou um presente ao rei da Assíria."},{"i":9973,"b":11,"c":1216,"r":1216,"o":9,"t": "E o rei da Assíria lhe deu ouvidos; pois o rei da Assíria subiu contra Damasco, e tomou-a e levou cativo o povo para Quir, e matou a Rezim."},{"i":9974,"b":11,"c":1216,"r":1216,"o":10,"t": "Então o rei Acaz foi a Damasco, a encontrar-se com Tiglate-Pileser, rei da Assíria; e, vendo um altar que estava em Damasco, o rei Acaz enviou ao sacerdote Urias o desenho e o modelo do altar, conforme toda a sua feitura."},{"i":9975,"b":11,"c":1216,"r":1216,"o":11,"t": "E Urias, o sacerdote, edificou um altar conforme tudo o que o rei Acaz lhe tinha enviado de Damasco; assim o fez o sacerdote Urias, antes que o rei Acaz viesse de Damasco."},{"i":9976,"b":11,"c":1216,"r":1216,"o":12,"t": "Vindo, pois, o rei de Damasco, viu o altar; e o rei se chegou ao altar, e sacrificou nele."},{"i":9977,"b":11,"c":1216,"r":1216,"o":13,"t": "E queimou o seu holocausto, e a sua oferta de alimentos, e derramou a sua libação, e espargiu o sangue dos seus sacrifícios pacíficos sobre o altar."},{"i":9978,"b":11,"c":1216,"r":1216,"o":14,"t": "Porém o altar de cobre, que estava perante o SENHOR, ele tirou de diante da casa, de entre o seu altar e a casa do SENHOR, e pô-lo ao lado do altar, do lado do norte."},{"i":9979,"b":11,"c":1216,"r":1216,"o":15,"t": "E o rei Acaz ordenou a Urias, o sacerdote, dizendo: Queima no grande altar o holocausto da manhã, como também a oferta de alimentos da noite, o holocausto do rei e a sua oferta de alimentos, e o holocausto de todo o povo da terra, a sua oferta de alimentos, as suas ofertas de bebidas e todo o sangue dos holocaustos, e todo o sangue dos sacrifícios espargirás nele; porém o altar de cobre será para mim, para nele inquirir."},{"i":9980,"b":11,"c":1216,"r":1216,"o":16,"t": "E fez Urias, o sacerdote, conforme tudo quanto o rei Acaz lhe ordenara."},{"i":9981,"b":11,"c":1216,"r":1216,"o":17,"t": "E o rei Acaz cortou as cintas das bases, e de cima delas tomou a pia, e tirou o mar de sobre os bois de cobre, que estavam debaixo dele, e pô-lo sobre um pavimento de pedra."},{"i":9982,"b":11,"c":1216,"r":1216,"o":18,"t": "Também a coberta que, para o sábado, edificaram na casa, e a entrada real externa, retirou da casa do SENHOR, por causa do rei da Assíria."},{"i":9983,"b":11,"c":1216,"r":1216,"o":19,"t": "Ora, o mais dos atos de Acaz e o que fez, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":9984,"b":11,"c":1216,"r":1216,"o":20,"t": "E dormiu Acaz com seus pais, e foi sepultado junto a seus pais, na cidade de Davi; e Ezequias, seu filho, reinou em seu lugar."},{"i":9985,"b":11,"c":1217,"r":1217,"o":1,"t": "NO ano duodécimo de Acaz, rei de Judá, começou a reinar Oséias, filho de Elá, e reinou sobre Israel, em Samaria, nove anos."},{"i":9986,"b":11,"c":1217,"r":1217,"o":2,"t": "E fez o que era mau aos olhos do SENHOR, contudo não como os reis de Israel que foram antes dele."},{"i":9987,"b":11,"c":1217,"r":1217,"o":3,"t": "Contra ele subiu Salmaneser, rei da Assíria; e Oséias ficou sendo servo dele, e pagava-lhe tributos."},{"i":9988,"b":11,"c":1217,"r":1217,"o":4,"t": "Porém o rei da Assíria achou em Oséias conspiração; porque enviara mensageiros a Sô, rei do Egito, e não pagava tributos ao rei da Assíria cada ano, como dantes; então o rei da Assíria o encerrou e aprisionou na casa do cárcere."},{"i":9989,"b":11,"c":1217,"r":1217,"o":5,"t": "Porque o rei da Assíria subiu por toda a terra, e veio até Samaria, e a cercou três anos."},{"i":9990,"b":11,"c":1217,"r":1217,"o":6,"t": "No ano nono de Oséias, o rei da Assíria tomou a Samaria, e levou Israel cativo para a Assíria; e fê-los habitar em Hala e em Habor junto ao rio de Gozã, e nas cidades dos medos,"},{"i":9991,"b":11,"c":1217,"r":1217,"o":7,"t": "Porque sucedeu que os filhos de Israel pecaram contra o SENHOR seu Deus, que os fizera subir da terra do Egito, de debaixo da mão de Faraó, rei do Egito; e temeram a outros deuses."},{"i":9992,"b":11,"c":1217,"r":1217,"o":8,"t": "E andaram nos estatutos das nações que o SENHOR lançara fora de diante dos filhos de Israel, e nos dos reis de Israel, que eles fizeram."},{"i":9993,"b":11,"c":1217,"r":1217,"o":9,"t": "E os filhos de Israel fizeram secretamente coisas que não eram retas, contra o SENHOR seu Deus; e edificaram altos em todas as suas cidades, desde a torre dos atalaias até à cidade fortificada."},{"i":9994,"b":11,"c":1217,"r":1217,"o":10,"t": "E levantaram, para si, estátuas e imagens do bosque, em todos os altos outeiros, e debaixo de todas as árvores verdes."},{"i":9995,"b":11,"c":1217,"r":1217,"o":11,"t": "E queimaram ali incenso em todos os altos, como as nações, que o SENHOR expulsara de diante deles; e fizeram coisas ruins, para provocarem à ira o SENHOR."},{"i":9996,"b":11,"c":1217,"r":1217,"o":12,"t": "E serviram os ídolos, dos quais o SENHOR lhes dissera: Não fareis estas coisas."},{"i":9997,"b":11,"c":1217,"r":1217,"o":13,"t": "E o SENHOR advertiu a Israel e a Judá, pelo ministério de todos os profetas e de todos os videntes, dizendo: Convertei-vos de vossos maus caminhos, e guardai os meus mandamentos e os meus estatutos, conforme toda a lei que ordenei a vossos pais e que eu vos enviei pelo ministério de meus servos, os profetas."},{"i":9998,"b":11,"c":1217,"r":1217,"o":14,"t": "Porém não deram ouvidos; antes endureceram a sua cerviz, como a cerviz de seus pais, que não creram no SENHOR seu Deus."},{"i":9999,"b":11,"c":1217,"r":1217,"o":15,"t": "E rejeitaram os seus estatutos, e a sua aliança que fizera com seus pais, como também as suas advertências, com que protestara contra eles; e seguiram a vaidade, e tornaram-se vãos; como também seguiram as nações, que estavam ao redor deles, das quais o SENHOR lhes tinha ordenado que não as imitassem."}]