[{"i":8600,"b":9,"c":1021,"r":1021,"o":20,"t": "Vi fu ancora un’altra guerra in Gat; e quivi si trovò un uomo di grande statura, che avea sei dita in ciascuna mano, e in ciascun piede, ventiquattro in tutto; ed era anche esso della progenie di Rafa."},{"i":8601,"b":9,"c":1021,"r":1021,"o":21,"t": "Ed egli schernì Israele; ma Gionatan, figliuolo di Sima, fratello di Davide, lo percosse."},{"i":8602,"b":9,"c":1021,"r":1021,"o":22,"t": "Questi quattro nacquero in Gat, della schiatta di Rafa; e furono morti per mano di Davide, e per mano de’ suoi servitori"},{"i":8603,"b":9,"c":1022,"r":1022,"o":1,"t": "E DAVIDE proferì al Signore le parole di questo cantico, al giorno che il Signore l’ebbe riscosso dalla mano di tutti i suoi nemici, e dalla mano di Saulle;"},{"i":8604,"b":9,"c":1022,"r":1022,"o":2,"t": "e disse: Il Signore è la mia rocca, e la mia fortezza, e il mio liberatore;"},{"i":8605,"b":9,"c":1022,"r":1022,"o":3,"t": "Egli è l’Iddio della mia rupe, io spererò in lui; Egli è il mio scudo, e il corno della mia salute; Il mio alto ricetto, il mio rifugio; Il mio Salvatore, che mi salva di violenza."},{"i":8606,"b":9,"c":1022,"r":1022,"o":4,"t": "Io invocai il Signore, al quale appartiene ogni lode, E fui salvato da’ miei nemici."},{"i":8607,"b":9,"c":1022,"r":1022,"o":5,"t": "Perciocchè onde di morte mi aveano intorniato, Torrenti di scellerati mi aveano spaventato."},{"i":8608,"b":9,"c":1022,"r":1022,"o":6,"t": "Legami di sepolcro, mi aveano circondato, Lacci di morte mi aveano incontrato."},{"i":8609,"b":9,"c":1022,"r":1022,"o":7,"t": "Mentre io era distretto, io invocai il Signore, E gridai all’Iddio mio; Ed egli udì la mia voce dal suo Tempio, E il mio grido pervenne a’ suoi orecchi."},{"i":8610,"b":9,"c":1022,"r":1022,"o":8,"t": "Allora la terra fu smossa, e tremò; I fondamenti de’ cieli furono crollati e scossi; Perciocchè egli era acceso nell’ira."},{"i":8611,"b":9,"c":1022,"r":1022,"o":9,"t": "Fumo gli saliva per le nari, E fuoco consumante per la bocca; Da lui procedevano brace accese."},{"i":8612,"b":9,"c":1022,"r":1022,"o":10,"t": "Ed egli abbassò i cieli, e discese, Avendo una caligine sotto a’ suoi piedi."},{"i":8613,"b":9,"c":1022,"r":1022,"o":11,"t": "E cavalcava sopra Cherubini, e volava, Ed appariva sopra le ale del vento."},{"i":8614,"b":9,"c":1022,"r":1022,"o":12,"t": "Ed avea poste d’intorno a sè, per tabernacoli, tenebre, Viluppi d’acque, e nubi dell’aria,"},{"i":8615,"b":9,"c":1022,"r":1022,"o":13,"t": "Dallo splendore che scoppiava davanti a lui, Procedevano brace accese."},{"i":8616,"b":9,"c":1022,"r":1022,"o":14,"t": "Il Signore tonò dal cielo, E l’Altissimo mandò fuori la sua voce;"},{"i":8617,"b":9,"c":1022,"r":1022,"o":15,"t": "Ed avventò saette, e disperse coloro; Folgore, e li mise in rotta."},{"i":8618,"b":9,"c":1022,"r":1022,"o":16,"t": "E, per lo sgridare del Signore, E per lo soffiar dell’alito delle sue nari, I canali del mare furon veduti, I fondamenti del mondo furono scoperti."},{"i":8619,"b":9,"c":1022,"r":1022,"o":17,"t": "Egli da alto distese la mano, Mi prese, mi trasse fuori di grandi acque."},{"i":8620,"b":9,"c":1022,"r":1022,"o":18,"t": "Egli mi riscosse dal mio potente nemico, Da quelli che mi odiavano; perciocchè erano più forti di me."},{"i":8621,"b":9,"c":1022,"r":1022,"o":19,"t": "Essi mi erano venuti incontro al giorno della mia calamità; Ma il Signore fu il mio sostegno."},{"i":8622,"b":9,"c":1022,"r":1022,"o":20,"t": "E mi trasse fuori in luogo largo; Egli mi liberò; perciocchè egli mi gradisce."},{"i":8623,"b":9,"c":1022,"r":1022,"o":21,"t": "Il Signore mi ha fatta la retribuzione secondo la mia giustizia; Egli mi ha renduto secondo la purità delle mie mani."},{"i":8624,"b":9,"c":1022,"r":1022,"o":22,"t": "Perciocchè io ho osservate le vie del Signore, E non mi sono empiamente rivolto dall’Iddio mio."},{"i":8625,"b":9,"c":1022,"r":1022,"o":23,"t": "Perciocchè io ho tenute davanti agli occhi tutte le sue leggi, E non mi son rivolto da’ suoi statuti."},{"i":8626,"b":9,"c":1022,"r":1022,"o":24,"t": "E sono stato intiero inverso lui, E mi son guardato dalla mia iniquità."},{"i":8627,"b":9,"c":1022,"r":1022,"o":25,"t": "E il Signore mi ha fatta la retribuzione secondo la mia giustizia, Secondo la purità che io ho guardata davanti agli occhi suoi."},{"i":8628,"b":9,"c":1022,"r":1022,"o":26,"t": "Tu ti mostri pietoso inverso il pio, Intiero inverso l’uomo intiero."},{"i":8629,"b":9,"c":1022,"r":1022,"o":27,"t": "Puro inverso il puro, E ritroso inverso il perverso;"},{"i":8630,"b":9,"c":1022,"r":1022,"o":28,"t": "E salvi la gente afflitta, E bassi gli occhi in su gli altieri."},{"i":8631,"b":9,"c":1022,"r":1022,"o":29,"t": "Perciocchè tu sei la mia lampana, o Signore; E il Signore allumina le mie tenebre."},{"i":8632,"b":9,"c":1022,"r":1022,"o":30,"t": "Perciocchè per te io rompo tutta una schiera; Per l’Iddio mio io salgo sopra il muro."},{"i":8633,"b":9,"c":1022,"r":1022,"o":31,"t": "La via di Dio è intiera; La parola del Signore è purgata col fuoco; Egli è scudo a tutti coloro che sperano in lui."},{"i":8634,"b":9,"c":1022,"r":1022,"o":32,"t": "Perciocchè, chi è Dio, fuor che il Signore? E chi è Rocca, fuor che l’Iddio nostro?"},{"i":8635,"b":9,"c":1022,"r":1022,"o":33,"t": "Iddio è la mia forza; e il mio valore; Ed ha renduta spedita e appianata la mia via."},{"i":8636,"b":9,"c":1022,"r":1022,"o":34,"t": "Egli rende i miei piedi simili a quelli delle cerve, E mi fa star ritto in su i miei alti luoghi."},{"i":8637,"b":9,"c":1022,"r":1022,"o":35,"t": "Egli ammaestra le mie mani alla battaglia, E con le mie braccia un arco di rame è spezzato."},{"i":8638,"b":9,"c":1022,"r":1022,"o":36,"t": "Tu mi hai ancora dato lo scudo della tua salvezza, E la tua benignità mi ha accresciuto."},{"i":8639,"b":9,"c":1022,"r":1022,"o":37,"t": "Tu hai allargati i miei passi sotto me, E le mie calcagna non son vacillate."},{"i":8640,"b":9,"c":1022,"r":1022,"o":38,"t": "Io ho perseguiti i miei nemici, e li ho sterminati; E non me ne son tornato indietro, finchè non li avessi distrutti."},{"i":8641,"b":9,"c":1022,"r":1022,"o":39,"t": "Io li ho distrutti, e li ho trafitti, e non son potuti risorgere; E mi son caduti sotto a’ piedi."},{"i":8642,"b":9,"c":1022,"r":1022,"o":40,"t": "E tu mi hai cinto di prodezza per la guerra; Tu hai abbassati sotto me quelli che si levavano contro a me."},{"i":8643,"b":9,"c":1022,"r":1022,"o":41,"t": "Ed hai fatte voltar le spalle a’ miei nemici, Ed a coloro che mi odiavano, davanti a me; Ed io li ho sterminati."},{"i":8644,"b":9,"c":1022,"r":1022,"o":42,"t": "Essi riguardavano in qua ed in là, ma non vi fu chi li salvasse; Riguardarono al Signore, ma egli non rispose loro."},{"i":8645,"b":9,"c":1022,"r":1022,"o":43,"t": "Ed io li ho stritolati minuto come polvere della terra; Io li ho calpestati, schiacciati, come il fango delle strade."},{"i":8646,"b":9,"c":1022,"r":1022,"o":44,"t": "Tu mi hai ancora scampato dalle brighe del mio popolo; Tu mi hai guardato per esser capo di genti; Il popolo che io non conosceva, mi è divenuto servo."},{"i":8647,"b":9,"c":1022,"r":1022,"o":45,"t": "Gli stranieri si sono infinti inverso me; Al solo udire degli orecchi, si son renduti ubbidienti a me."},{"i":8648,"b":9,"c":1022,"r":1022,"o":46,"t": "Gli stranieri son divenuti fiacchi, Ed hanno tremato di paura fin dentro i lor ricetti chiusi."},{"i":8649,"b":9,"c":1022,"r":1022,"o":47,"t": "Viva il Signore, e benedetta sia la mia Rocca; E sia esaltato Iddio, ch’è la Rocca della mia salvezza."},{"i":8650,"b":9,"c":1022,"r":1022,"o":48,"t": "Iddio è quel che mi dà modo di far le mie vendette, E che abbassa i popoli sotto me."},{"i":8651,"b":9,"c":1022,"r":1022,"o":49,"t": "Ed è quel che mi trae fuori da’ miei nemici; Tu mi levi ad alto d’infra coloro che mi assaltano, E mi riscuoti dagli uomini violenti."},{"i":8652,"b":9,"c":1022,"r":1022,"o":50,"t": "Perciò, o Signore, io ti celebrerò fra le nazioni, E salmeggerò al tuo Nome;"},{"i":8653,"b":9,"c":1022,"r":1022,"o":51,"t": "Il quale rende magnifiche le vittorie del suo re, Ed usa benignità inverso Davide, suo Unto, E inverso la sua progenie, in sempiterno"},{"i":8654,"b":9,"c":1023,"r":1023,"o":1,"t": "ORA queste son le ultime parole di Davide: Davide, figliuolo d’Isai, dice; Anzi l’uomo che è stato costituito in alta dignità, L’Unto dell’Iddio di Giacobbe, E il componitore delle soavi canzoni d’Israele, dice:"},{"i":8655,"b":9,"c":1023,"r":1023,"o":2,"t": "Lo Spirito del Signore ha parlato per me, E la sua parola è stata sopra la mia lingua."},{"i":8656,"b":9,"c":1023,"r":1023,"o":3,"t": "L’Iddio d’Israele ha detto; La Rocca d’Israele mi ha parlato, dicendo; Chi signoreggia sopra gli uomini, sia giusto, Signoreggiando nel timor di Dio."},{"i":8657,"b":9,"c":1023,"r":1023,"o":4,"t": "Ed egli sarà come la luce della mattina, quando il sole si leva; Di una mattina senza nuvole; Come l’erba che nasce dalla terra per lo sole, e per la pioggia."},{"i":8658,"b":9,"c":1023,"r":1023,"o":5,"t": "Benchè la mia casa non sarà così appo Iddio; Perciocchè egli ha fatto meco un patto eterno Perfettamente bene ordinato ed osservato; Conciossiachè tutta la mia salute, e tutto il mio piacere sia, Ch’egli non lo farà rigermogliare."},{"i":8659,"b":9,"c":1023,"r":1023,"o":6,"t": "Ma gli uomini scellerati tutti quanti saranno gittati via, Come spine che non si prendono con la mano;"},{"i":8660,"b":9,"c":1023,"r":1023,"o":7,"t": "Anzi, chi vuol maneggiarle impugna del ferro, od un’asta di lancia; Ovvero, son del tutto bruciate col fuoco in su la pianta"},{"i":8661,"b":9,"c":1023,"r":1023,"o":8,"t": "QUESTI sono i nomi degli uomini prodi di Davide: Colui che sedeva nel seggio, il Tacmonita, era il principale de’ colonnelli. Esso era Adino Eznita, il quale in una volta andò sopra ottocent’uomini, e li sconfisse."},{"i":8662,"b":9,"c":1023,"r":1023,"o":9,"t": "E, dopo lui, era Eleazaro, figliuolo di Dodo, figliuolo di Ahohi. Costui era fra i tre prodi ch’erano con Davide, allora che sfidarono i Filistei, che si erano quivi adunati in battaglia, e che gl’Israeliti si ritrassero."},{"i":8663,"b":9,"c":1023,"r":1023,"o":10,"t": "Costui si levò, e percosse i Filistei, finchè la sua mano fu stanca, e restò attaccata alla spada. E il Signore diede una gran vittoria in quel dì; e il popolo ritornò dietro a Eleazaro, solo per ispogliare."},{"i":8664,"b":9,"c":1023,"r":1023,"o":11,"t": "E, dopo lui, Samma, figliuolo di Aghe, Hararita. Essendosi i Filistei adunati in una stuolo, in un luogo dove era un campo pieno di lenti, ed essendosi il popolo messo in fuga d’innanzi a’ Filistei,"},{"i":8665,"b":9,"c":1023,"r":1023,"o":12,"t": "costui si presentò in mezzo del campo, e lo riscosse, e percosse i Filistei. E il Signore diede una gran vittoria."},{"i":8666,"b":9,"c":1023,"r":1023,"o":13,"t": "Ora questi tre capi de’ colonnelli vennero a Davide, al tempo della ricolta, nella spelonca di Adullam. Ed allora lo stuolo de’ Filistei era accampato nella valle de’ Rafei."},{"i":8667,"b":9,"c":1023,"r":1023,"o":14,"t": "E Davide era allora nella fortezza; ed in quel tempo i Filistei aveano guernigione in Bet-lehem."},{"i":8668,"b":9,"c":1023,"r":1023,"o":15,"t": "E Davide fu mosso di desiderio, e disse: Chi mi darà da bere dell’acqua della cisterna di Bet-lehem, ch’è alla porta?"},{"i":8669,"b":9,"c":1023,"r":1023,"o":16,"t": "E que’ tre prodi penetrarono nel campo de’ Filistei, e attinsero dell’acqua dalla cisterna di Bet-lehem, ch’è alla porta; e la portarono, e la presentarono a Davide; ma egli non volle berne, anzi la sparse al Signore,"},{"i":8670,"b":9,"c":1023,"r":1023,"o":17,"t": "e disse: Togli da me, Signore, che io faccia questo; berrei io il sangue di questi uomini che sono andati là al rischio della lor vita? E non volle ber quell’acqua. Queste cose fecero que’ tre prodi."},{"i":8671,"b":9,"c":1023,"r":1023,"o":18,"t": "Abisai anch’esso, fratello di Ioab, figliuolo di Seruia, era capo fra altri tre. Costui eziandio vibrò la sua lancia contro a trecent’uomini, e li uccise; onde egli acquistò fama fra que’ tre;"},{"i":8672,"b":9,"c":1023,"r":1023,"o":19,"t": "fra i quali certo egli fu il più illustre, e fu lor capo; ma non pervenne a quegli altri tre."},{"i":8673,"b":9,"c":1023,"r":1023,"o":20,"t": "Poi vi era Benaia, figliuolo di Ioiada, figliuol d’un uomo valoroso; il qual Benaia fece di gran prodezze, ed era da Cabseel. Costui percosse i due Ariel di Moab; discese ancora, e percosse un leone in mezzo di una fossa, al tempo della neve."},{"i":8674,"b":9,"c":1023,"r":1023,"o":21,"t": "Egli percosse ancora un uomo Egizio, ch’era ragguardevole, ed avea in mano una lancia; ma Benaia discese contro a lui con un bastone, e gli strappò la lancia di mano, e l’uccise con la sua propria lancia."},{"i":8675,"b":9,"c":1023,"r":1023,"o":22,"t": "Queste cose fece Banaia, figliuolo di Ioiada, e fu famoso fra quei tre prodi."},{"i":8676,"b":9,"c":1023,"r":1023,"o":23,"t": "Egli fu illustre sopra i trenta; ma pure non pervenne a que’ tre. E Davide lo costituì sopra la gente ch’egli avea del continuo a suo comando."},{"i":8677,"b":9,"c":1023,"r":1023,"o":24,"t": "Poi vi era Asael, fratello di Ioab, ch’era sopra questi trenta, cioè: Elhanaan, figliuolo di Dodo, da Bet-lehem;"},{"i":8678,"b":9,"c":1023,"r":1023,"o":25,"t": "Samma Harodita, Elica Harodita;"},{"i":8679,"b":9,"c":1023,"r":1023,"o":26,"t": "Heles Paltita; Ira, figliuolo d’Icches, Tecoita;"},{"i":8680,"b":9,"c":1023,"r":1023,"o":27,"t": "Abiezer Anatotita, Mebunnai Husatita;"},{"i":8681,"b":9,"c":1023,"r":1023,"o":28,"t": "Salmon Ahohita, Maharai Netofatita;"},{"i":8682,"b":9,"c":1023,"r":1023,"o":29,"t": "Heleb, figliuolo di Baana, Netofatita; Ittai, figliuolo di Ribai, da Ghibea de’ figliuoli di Beniamino;"},{"i":8683,"b":9,"c":1023,"r":1023,"o":30,"t": "Benaia Piratonita, Hiddai dalle valli di Gaas;"},{"i":8684,"b":9,"c":1023,"r":1023,"o":31,"t": "Abi-albon Arbatita, Azmavet Barhumita;"},{"i":8685,"b":9,"c":1023,"r":1023,"o":32,"t": "Elihaba Saalbonita, Gionatan de’ figliuoli di Iasen;"},{"i":8686,"b":9,"c":1023,"r":1023,"o":33,"t": "Samma Hararita; Ahiam figliuolo di Sarar, Ararita;"},{"i":8687,"b":9,"c":1023,"r":1023,"o":34,"t": "Elifelet, figliuolo di Ahasbai, figliuolo di un Maacatita; Eliam, figliuolo di Ahitofel, Ghilonita;"},{"i":8688,"b":9,"c":1023,"r":1023,"o":35,"t": "Hesrai Carmelita, Parai Arbita;"},{"i":8689,"b":9,"c":1023,"r":1023,"o":36,"t": "Igheal, figliuolo di Natan, da Soba; Bani Gadita;"},{"i":8690,"b":9,"c":1023,"r":1023,"o":37,"t": "Selec Ammonita; Naarai Beerotita, il quale portava le armi di Ioab, figliuolo di Seruia;"},{"i":8691,"b":9,"c":1023,"r":1023,"o":38,"t": "Ira Itrita, Gareb Itrita;"},{"i":8692,"b":9,"c":1023,"r":1023,"o":39,"t": "Uria Hitteo; in tutto trentasette"},{"i":8693,"b":9,"c":1024,"r":1024,"o":1,"t": "OR l’ira del Signore si accese di nuovo contro ad Israele; ed egli incitò Davide contro ad essi, dicendo: Va’, annovera Israele e Giuda."},{"i":8694,"b":9,"c":1024,"r":1024,"o":2,"t": "E il re disse a Ioab, capo dell’esercito ch’era appresso di lui: Or va’ attorno per tutte le tribù d’Israele, da Dan fino in Beerseba, e annoverate il popolo, acciocchè io ne sappia il numero."},{"i":8695,"b":9,"c":1024,"r":1024,"o":3,"t": "E Ioab disse al re: Il Signore Iddio tuo accresca il popolo per cento cotanti, e faccia che gli occhi del re, mio signore, il veggano. E perchè vuole questa cosa il re, mio signore?"},{"i":8696,"b":9,"c":1024,"r":1024,"o":4,"t": "Ma la parola del re prevalse a Ioab, ed a’ capi dell’esercito. Laonde Ioab, ed i capi dell’esercito ch’erano davanti al re, si partirono per annoverare il popolo d’Israele."},{"i":8697,"b":9,"c":1024,"r":1024,"o":5,"t": "E passarono il Giordano, e si accamparono in Aroer, a man destra della città che è in mezzo del torrente di Gad, ed appresso di Iazer."},{"i":8698,"b":9,"c":1024,"r":1024,"o":6,"t": "Poi vennero in Galaad, e nel paese delle contrade basse, cioè in Hodsi; poi vennero in Dan-Iaan, e ne’ contorni di Sidon."},{"i":8699,"b":9,"c":1024,"r":1024,"o":7,"t": "Poi vennero alla fortezza di Tiro, e in tutte le città degli Hivvei e de’ Cananei; poi di là procedettero verso la parte meridionale di Giuda, in Beerseba."}]