[{"i":30900,"b":49,"c":5112,"r":5112,"o":11,"t": "Neboť mnozí z Židů, kvůli němu, odešli a uvěřili v Ježíše."},{"i":30901,"b":49,"c":5112,"r":5112,"o":12,"t": "Nazítří pak zástup veliký, kterýž přišel na svátek, uslyšel, že Ježíš přijde do Jeruzaléma."},{"i":30902,"b":49,"c":5112,"r":5112,"o":13,"t": "Vzali ratolesti palmové, vyšli proti němu a volali: „Hosanna! Požehnaný, kterýž přichází ve jménu Páně, král Izraelský!“"},{"i":30903,"b":49,"c":5112,"r":5112,"o":14,"t": "A Ježíš nalezl osle a vsedl na něj, jakož psáno jest:"},{"i":30904,"b":49,"c":5112,"r":5112,"o":15,"t": "Neboj se, dcero Sionská, aj, král tvůj přijde, sedě na ssátku oslice."},{"i":30905,"b":49,"c":5112,"r":5112,"o":16,"t": "Tomu nerozuměli učedlníci jeho prvé, ale když Ježíš oslaven byl, tehdy se rozpomenuli, že to o něm psáno bylo, a že to jemu učinili."},{"i":30906,"b":49,"c":5112,"r":5112,"o":17,"t": "A svědčil zástup, kterýž byl s ním, když Lazara povolal z hrobu a vzkřísil jej z mrtvých."},{"i":30907,"b":49,"c":5112,"r":5112,"o":18,"t": "Protož i zástup vyšel proti němu, uslyšev, že on ten div učinil."},{"i":30908,"b":49,"c":5112,"r":5112,"o":19,"t": "Farizeové pak řekli mezi sebou: „Vidíte, že nic neprospíváte. Aj, svět všecken za ním jde.“"},{"i":30909,"b":49,"c":5112,"r":5112,"o":20,"t": "Byli pak někteří Řekové z těch, kteříž přišli, aby se modlili v den sváteční."},{"i":30910,"b":49,"c":5112,"r":5112,"o":21,"t": "Ti přistoupili k Filipovi, kterýž byl z Betsaidy Galilejské, a prosili ho, řkouce: „Pane, chceme Ježíše viděti.“"},{"i":30911,"b":49,"c":5112,"r":5112,"o":22,"t": "Přišel Filip a pověděl Ondřejovi; a Ondřej a Filip pověděli Ježíšovi."},{"i":30912,"b":49,"c":5112,"r":5112,"o":23,"t": "Ježíš jim odpověděl, řka: „Přišla hodina, aby byl oslaven Syn člověka."},{"i":30913,"b":49,"c":5112,"r":5112,"o":24,"t": "Amen, amen pravím vám, že jestliže zrno pšeničné padna do země, neumře, onoť samo toliko zůstává; pakli umře, mnohý užitek přinese."},{"i":30914,"b":49,"c":5112,"r":5112,"o":25,"t": "Kdo miluje duši svou, ztratí ji; a kdo nenávidí duše své na tomto světě, v život věčný ostříhá jí."},{"i":30915,"b":49,"c":5112,"r":5112,"o":26,"t": "Bude-li kdo mi sloužiti, následujž mne; a kdež já jsem, tuť i služebník můj bude. Bude-li kdo mi sloužiti, poctíť jej Otec můj."},{"i":30916,"b":49,"c":5112,"r":5112,"o":27,"t": "Nyní duše má zkormoucena jest. A co mám říci? Otče, zachovej mne od hodiny této. Ale pro tu příčinu jsem přišel na hodinu tuto."},{"i":30917,"b":49,"c":5112,"r":5112,"o":28,"t": "Otče, oslav jméno své. Tedy přišel hlas s nebe: „Oslavil jsem, a zase oslavím.“"},{"i":30918,"b":49,"c":5112,"r":5112,"o":29,"t": "Zástup pak, kterýž stál a slyšel, pravil, že hromování stalo se. Jiní říkali: „Anděl mluvil k němu.“"},{"i":30919,"b":49,"c":5112,"r":5112,"o":30,"t": "Odpověděl Ježíš a řekl: „Ne pro mne hlas tento stal se, ale pro vás."},{"i":30920,"b":49,"c":5112,"r":5112,"o":31,"t": "Nyní soud jest světa tohoto, nyní kníže světa tohoto bude ven vyvrženo."},{"i":30921,"b":49,"c":5112,"r":5112,"o":32,"t": "A já budu-li povýšen od země, všecky k sobě potáhnu.“"},{"i":30922,"b":49,"c":5112,"r":5112,"o":33,"t": "A to pravil, ukazuje, kterou smrtí měl umříti."},{"i":30923,"b":49,"c":5112,"r":5112,"o":34,"t": "Odpověděl jemu zástup: „My jsme slyšeli z zákona, že Kristus zůstává na věky. A kterak ty pravíš: Musí povýšen býti Syn člověka? Kdo jest ten Syn člověka?“"},{"i":30924,"b":49,"c":5112,"r":5112,"o":35,"t": "Řekl jim Ježíš: „Ještě maličko světlo jest mezi vámi. Choďte, dokudž světlo máte, aby vás tma nezastihla. Nebo kdo chodí v tmách, neví, kam jde."},{"i":30925,"b":49,"c":5112,"r":5112,"o":36,"t": "Dokudž světlo máte, věřte v světlo, abyste synové světla byli.“ Toto mluvil Ježíš a odšed, skryl se před nimi."},{"i":30926,"b":49,"c":5112,"r":5112,"o":37,"t": "A ačkoli tolik divů učinil před nimi, nevěřili v něj,"},{"i":30927,"b":49,"c":5112,"r":5112,"o":38,"t": "Aby se naplnila řeč Izaiáše proroka, kterouž řekl: „Pane, kdo uvěřil kázání našemu? A rámě Páně komu zjeveno jest?“"},{"i":30928,"b":49,"c":5112,"r":5112,"o":39,"t": "Protož nemohli věřiti, nebo zase Izaiáš řekl:"},{"i":30929,"b":49,"c":5112,"r":5112,"o":40,"t": "Oslepil oči jejich a zatvrdil srdce jejich, aby neviděli očima a nerozuměli srdcem, ani obrátili se, a uzdravil bych je."},{"i":30930,"b":49,"c":5112,"r":5112,"o":41,"t": "Toto řekl Izaiáš, když viděl slávu jeho a mluvil o něm."},{"i":30931,"b":49,"c":5112,"r":5112,"o":42,"t": "A však i z knížat mnozí uvěřili v něj, ale pro farizeje nevyznávali, aby nebyli ze školy vyobcováni."},{"i":30932,"b":49,"c":5112,"r":5112,"o":43,"t": "Nebo milovali slávu lidskou více než slávu Boží."},{"i":30933,"b":49,"c":5112,"r":5112,"o":44,"t": "Ježíš pak volal a řekl: „Kdo věří ve mne, ne ve mne věří, ale v toho, kterýž mne poslal."},{"i":30934,"b":49,"c":5112,"r":5112,"o":45,"t": "A kdož mne vidí, vidí toho, kterýž mne poslal."},{"i":30935,"b":49,"c":5112,"r":5112,"o":46,"t": "Já světlo jsem přišel na svět, aby každý, kdož věří ve mne, v tmách nezůstal."},{"i":30936,"b":49,"c":5112,"r":5112,"o":47,"t": "A slyší-li kdo slova má a nevěří, jáť ho nesoudím; nebo nepřišel jsem, abych soudil svět, ale abych spasil svět."},{"i":30937,"b":49,"c":5112,"r":5112,"o":48,"t": "Kdo pohrdá mnou a nepřijímá slov mých, máť, kdo by jej soudil. Slovo, kteréž jsem mluvil, toť jej bude souditi v den poslední."},{"i":30938,"b":49,"c":5112,"r":5112,"o":49,"t": "Nebo jsem já nemluvil sám od sebe, ale Otec, kterýž mne poslal, on mi přikázání dal, co bych měl říci a co mluviti."},{"i":30939,"b":49,"c":5112,"r":5112,"o":50,"t": "A vím, že přikázání jeho život věčný jest. Což já tedy mluvím, tak jakož mi Otec řekl, tak mluvím.“"},{"i":30940,"b":49,"c":5113,"r":5113,"o":1,"t": "Před svátkem pak velikonočním věda Ježíš, že přišla hodina jeho, aby přešel z tohoto světa k Otci, miluje ty, kteříž jeho byli na světě, až do konce je miloval."},{"i":30941,"b":49,"c":5113,"r":5113,"o":2,"t": "A když večeře se konala (poněvadž ďábel již vložil byl do srdce Judovi Šimonovu Iškariotskému, aby ho zradil),"},{"i":30942,"b":49,"c":5113,"r":5113,"o":3,"t": "Věda Ježíš, že jemu Otec všecky věci vložil v ruce, a že od Boha vyšel a k Bohu jde,"},{"i":30943,"b":49,"c":5113,"r":5113,"o":4,"t": "Vstal od večeře, a složil roucho, a vzav plátno, opásal se."},{"i":30944,"b":49,"c":5113,"r":5113,"o":5,"t": "Potom vlil vody do umyvadla, a počal umývati učedlníkům nohy a utírati plátnem, kterýmž opásán byl."},{"i":30945,"b":49,"c":5113,"r":5113,"o":6,"t": "Přišel tedy k Šimonovi Petrovi. I dí mu Petr: „Pane, ty mi nohy umýváš?“"},{"i":30946,"b":49,"c":5113,"r":5113,"o":7,"t": "Odpověděl Ježíš a řekl jemu: „Co já činím, ty nyní nevíš, ale potom poznáš.“"},{"i":30947,"b":49,"c":5113,"r":5113,"o":8,"t": "Řekl jemu Petr: „Neumyješ noh mých na věky.“ Odpověděl mu Ježíš: „Neumyji-li tebe, nebudeš míti dílu se mnou.“"},{"i":30948,"b":49,"c":5113,"r":5113,"o":9,"t": "Řekl jemu Šimon Petr: „Pane, netoliko nohy mé, ale i ruce i hlavu.“"},{"i":30949,"b":49,"c":5113,"r":5113,"o":10,"t": "Dí jemu Ježíš: „Kdo jest umyt, nepotřebuje, než nohy umýti, nebo jest všecken čistý. I vy čistí jste, ale ne všickni.“"},{"i":30950,"b":49,"c":5113,"r":5113,"o":11,"t": "Věděl zajisté, kdo jest ten, kterýž ho zradí; protož řekl: Ne všickni čistí jste."},{"i":30951,"b":49,"c":5113,"r":5113,"o":12,"t": "Protož když umyl nohy jejich a vzal roucho své, a posadil se zase, řekl jim: „Víte-li, co jsem vám učinil?"},{"i":30952,"b":49,"c":5113,"r":5113,"o":13,"t": "Vy mne nazýváte Mistrem a Pánem, a dobře pravíte, nebo jsem."},{"i":30953,"b":49,"c":5113,"r":5113,"o":14,"t": "Poněvadž tedy já jsem umyl nohy vaše, Pán a Mistr, máte i vy jeden druhého nohy umývati."},{"i":30954,"b":49,"c":5113,"r":5113,"o":15,"t": "Příklad zajisté dal jsem vám, abyste jakož jsem já učinil vám, i vy činili."},{"i":30955,"b":49,"c":5113,"r":5113,"o":16,"t": "Amen, amen pravím vám: Neníť služebník větší než pán jeho, aniž posel větší než ten, kterýž ho poslal."},{"i":30956,"b":49,"c":5113,"r":5113,"o":17,"t": "Víte-li to, blahoslavení budete, budete-li to činiti."},{"i":30957,"b":49,"c":5113,"r":5113,"o":18,"t": "Ne o všech já vás pravím; nebo já vím, které jsem vyvolil, ale aby se naplnilo písmo: Kdo jí chléb můj, pozdvihl proti mně patu svou."},{"i":30958,"b":49,"c":5113,"r":5113,"o":19,"t": "Jižť vám to povídám prvé, než se stane, abyste, když se stane, uvěřili, že já jsem."},{"i":30959,"b":49,"c":5113,"r":5113,"o":20,"t": "Amen, amen pravím vám: Kdo přijímá toho, kohož bych poslal, mne přijímá; a kdož mne přijímá, přijímá toho, kterýž mne poslal."},{"i":30960,"b":49,"c":5113,"r":5113,"o":21,"t": "To pověděv Ježíš, zkormoutil se v duchu, a osvědčil a řekl: „Amen, amen pravím vám, že jeden z vás mne zradí.“"},{"i":30961,"b":49,"c":5113,"r":5113,"o":22,"t": "Tedy učedlníci pohlédli jeden na druhého, pochybujíce, o kom by to mluvil."},{"i":30962,"b":49,"c":5113,"r":5113,"o":23,"t": "Byl pak jeden z učedlníků jeho, kteréhož Ježíš miloval, an odpočíval v lůnu Ježíšovu."},{"i":30963,"b":49,"c":5113,"r":5113,"o":24,"t": "Tedy pokynul Šimon Petr jemu, aby se otázal, kdo by to byl, o kterémž mluví."},{"i":30964,"b":49,"c":5113,"r":5113,"o":25,"t": "On pak nakloniv se k prsům Ježíšovým, řekl jemu: „Pane, kdo jest?“"},{"i":30965,"b":49,"c":5113,"r":5113,"o":26,"t": "Odpověděl Ježíš: „Ten jest, jemuž já omoče kousek chleba, dám.“ A omočiv kousek chleba, dal Judovi Šimonovu Iškariotskému."},{"i":30966,"b":49,"c":5113,"r":5113,"o":27,"t": "A po tom kousku chleba satan vešel v něj. Tedy dí mu Ježíš: „Co činíš, učiň brzo.“"},{"i":30967,"b":49,"c":5113,"r":5113,"o":28,"t": "Ale žádný z těch, kteříž seděli u stolu, nevěděl, proč by jemu to řekl."},{"i":30968,"b":49,"c":5113,"r":5113,"o":29,"t": "Poněvadž pak Juda měl měšec, někteří se domnívali, že by jemu Ježíš řekl: „Kup, čehož potřebujeme k svátku,“ aneb aby dal něco chudým."},{"i":30969,"b":49,"c":5113,"r":5113,"o":30,"t": "On tedy, vzav ten kousek chleba, hned vyšel. A byla noc."},{"i":30970,"b":49,"c":5113,"r":5113,"o":31,"t": "Když pak vyšel, řekl Ježíš: „Nyní oslaven jest Syn člověka, a Bůh oslaven jest v něm."},{"i":30971,"b":49,"c":5113,"r":5113,"o":32,"t": "Jestližeť Bůh oslaven jest v něm, Bůh také oslaví ho sám v sobě, a hned ho oslaví."},{"i":30972,"b":49,"c":5113,"r":5113,"o":33,"t": "Synáčkové, ještě maličko s vámi jsem. Hledati mne budete, a jakož jsem řekl Židům: Kam já jdu, vy nemůžete přijíti, tak i vám nyní pravím."},{"i":30973,"b":49,"c":5113,"r":5113,"o":34,"t": "Přikázání nové dávám vám, abyste se milovali vespolek; jakož jsem já miloval vás, abyste i vy milovali jeden druhého."},{"i":30974,"b":49,"c":5113,"r":5113,"o":35,"t": "Po tomť poznají všickni, že jste moji učedlníci, budete-li míti lásku jeden k druhému.“"},{"i":30975,"b":49,"c":5113,"r":5113,"o":36,"t": "Řekl jemu Šimon Petr: „Pane, kam jdeš?“ Odpověděl mu Ježíš: „Kam já jdu, nemůžeš ty nyní za mnou jíti, ale potom půjdeš za mnou.“"},{"i":30976,"b":49,"c":5113,"r":5113,"o":37,"t": "Řekl jemu Petr: „Pane, proč nemohu já nyní za tebou jíti? Duši svou za tebe položím.“"},{"i":30977,"b":49,"c":5113,"r":5113,"o":38,"t": "Odpověděl mu Ježíš: „Duši svou za mne položíš? Amen, amen pravím tobě: Nezakokrháť kohout, dokudž mne třikrát nezapřeš.“"},{"i":30978,"b":49,"c":5114,"r":5114,"o":1,"t": "Nebuď zkormouceno srdce vaše. Věříte v Boha, věřtež i ve mne."},{"i":30979,"b":49,"c":5114,"r":5114,"o":2,"t": "V domě Otce mého příbytkové mnozí jsou; by nebylo tak, pověděl bych vám. Jduť, abych vám připravil místo."},{"i":30980,"b":49,"c":5114,"r":5114,"o":3,"t": "A odejdu-li a připravím vám místo, zase přijdu a poberu vás k sobě, abyste, kdež já jsem, i vy byli."},{"i":30981,"b":49,"c":5114,"r":5114,"o":4,"t": "A kam já jdu, víte, i cestu víte.“"},{"i":30982,"b":49,"c":5114,"r":5114,"o":5,"t": "Řekl jemu Tomáš: „Pane, nevíme, kam jdeš. A kterak můžeme cestu znáti?“"},{"i":30983,"b":49,"c":5114,"r":5114,"o":6,"t": "Dí jemu Ježíš: „Já jsem ta cesta, i pravda, i život. Žádný nepřichází k Otci, než skrze mne."},{"i":30984,"b":49,"c":5114,"r":5114,"o":7,"t": "Byste mne znali, znali byste i Otce mého. A již ho znáte, a viděli jste ho.“"},{"i":30985,"b":49,"c":5114,"r":5114,"o":8,"t": "Řekl jemu Filip: „Pane, ukaž nám Otce, a dosti nám bude.“"},{"i":30986,"b":49,"c":5114,"r":5114,"o":9,"t": "Dí jemu Ježíš: „Tolik času s vámi jsem, a nepoznal jsi mne, Filipe? Kdož vidí mne, vidí Otce. I kterak ty pravíš: Ukaž nám Otce?"},{"i":30987,"b":49,"c":5114,"r":5114,"o":10,"t": "Nevěříš-li, že já jsem v Otci a Otec ve mně jest? Slova, kteráž já vám mluvím, sám od sebe nemluvím, ale Otec, kterýž přebývá ve mně, on činí skutky."},{"i":30988,"b":49,"c":5114,"r":5114,"o":11,"t": "Věřte mi, že já jsem v Otci a Otec ve mně jest; pakli nic, aspoň pro skutky samé věřte mi."},{"i":30989,"b":49,"c":5114,"r":5114,"o":12,"t": "Amen, amen pravím vám: Kdo věří ve mne, skutky, kteréž já činím, i on činiti bude, a větší nad ty činiti bude; nebo já k Otci jdu."},{"i":30990,"b":49,"c":5114,"r":5114,"o":13,"t": "A začkoli byste prosili v jménu mém, to učiním, aby oslaven byl Otec v Synu."},{"i":30991,"b":49,"c":5114,"r":5114,"o":14,"t": "Budete-li mne za něco prositi ve jménu mém, jáť to učiním."},{"i":30992,"b":49,"c":5114,"r":5114,"o":15,"t": "Milujete-li mne, přikázání mých ostříhejte."},{"i":30993,"b":49,"c":5114,"r":5114,"o":16,"t": "A já prositi budu Otce, a jiného Utěšitele dá vám, aby s vámi zůstal na věky,"},{"i":30994,"b":49,"c":5114,"r":5114,"o":17,"t": "Ducha pravdy, kteréhož svět nemůže přijíti, nebo ho nevidí, aniž ho zná; ale vy ho znáte, nebo u vás přebývá a v vás bude."},{"i":30995,"b":49,"c":5114,"r":5114,"o":18,"t": "Neopustímť vás sirotků, přijduť k vám."},{"i":30996,"b":49,"c":5114,"r":5114,"o":19,"t": "Ještě maličko, a svět mne více neuzří; ale vy uzříte mne, nebo já živ jsem, i vy živi budete."},{"i":30997,"b":49,"c":5114,"r":5114,"o":20,"t": "V ten den poznáte vy, že já jsem v Otci svém, a vy ve mně, a já v vás."},{"i":30998,"b":49,"c":5114,"r":5114,"o":21,"t": "Kdo má přikázání má a ostříhá jich, tenť jest, kterýž mne miluje. A kdož mne miluje, milován bude od Otce mého, a já ho budu milovati a zjevím jemu sebe.“"},{"i":30999,"b":49,"c":5114,"r":5114,"o":22,"t": "Řekl jemu Juda, ne ten Iškariotský: „Pane, co jest, že sobě zjeviti se máš nám a ne světu?“"}]