[{"i":11000,"b":12,"c":1323,"r":1323,"o":15,"t": "Die Söhne Moses waren: Gersom und Elieser;"},{"i":11001,"b":12,"c":1323,"r":1323,"o":16,"t": "die Söhne Gersoms: Sebuel, das Oberhaupt."},{"i":11002,"b":12,"c":1323,"r":1323,"o":17,"t": "Die Söhne Eliesers aber waren: Rehabja, das Oberhaupt. Andere Söhne hatte Elieser nicht; dagegen waren die Söhne Rehabjas überaus zahlreich."},{"i":11003,"b":12,"c":1323,"r":1323,"o":18,"t": "Die Söhne Jizhars waren: Selomith, das Oberhaupt;"},{"i":11004,"b":12,"c":1323,"r":1323,"o":19,"t": "die Söhne Hebrons: Jerija das Oberhaupt, Amarja der zweite, Jahasiel der dritte, Jekameam der vierte."},{"i":11005,"b":12,"c":1323,"r":1323,"o":20,"t": "Die Söhne Ussiels waren: Micha das Oberhaupt und Jissia der zweite."},{"i":11006,"b":12,"c":1323,"r":1323,"o":21,"t": "Die Söhne Meraris waren: Mahli und Musi; die Söhne Mahlis: Eleasar und Kis."},{"i":11007,"b":12,"c":1323,"r":1323,"o":22,"t": "Eleasar aber starb, ohne Söhne zu hinterlassen; er hatte nur Töchter. Diese heirateten die Söhne Kis', ihre Vettern."},{"i":11008,"b":12,"c":1323,"r":1323,"o":23,"t": "Die Söhne Musis waren: Mahli, Eder und Jeremoth, zusammen drei."},{"i":11009,"b":12,"c":1323,"r":1323,"o":24,"t": "Dies sind die Leviten nach ihren Familien, die Familienhäupter, so viele ihrer gemustert wurden, nach der Zahl der Namen Kopf für Kopf, die beim Dienst am Tempel Jahwes beschäftigt waren, von zwanzig Jahren an und darüber."},{"i":11010,"b":12,"c":1323,"r":1323,"o":25,"t": "Denn David sprach: Jahwe, der Gott Israels, hat seinem Volke Ruhe gegeben und wohnt nun für immer zu Jerusalem."},{"i":11011,"b":12,"c":1323,"r":1323,"o":26,"t": "So brauchen nun auch die Leviten die Wohnung und alle zu ihrem Dienst erforderlichen Geräte nicht mehr zu tragen."},{"i":11012,"b":12,"c":1323,"r":1323,"o":27,"t": "(Denn nach den letzten Geschichten Davids wurde die Anzahl der Leviten von den Zwanzigjährigen an berechnet.)"},{"i":11013,"b":12,"c":1323,"r":1323,"o":28,"t": "Vielmehr besteht ihre Amtspflicht in der Unterstützung der Söhne Aarons, im Dienst am Tempel Jahwes als Aufseher über die Vorhöfe und die Zellen und die Reinigung alles Heiligen, sowie in den Dienstverrichtungen am Tempel Gottes,"},{"i":11014,"b":12,"c":1323,"r":1323,"o":29,"t": "ferner in der Besorgung der reihenweise aufgelegten Brote, des Feinmehls zu den Speisopfern, der ungesäuerten Fladen, der Pfanne und des Eingerührten, sowie in jeder Art des Messens,"},{"i":11015,"b":12,"c":1323,"r":1323,"o":30,"t": "ferner darin, daß sie jeden Morgen hintreten, Jahwe zu danken und ihn zu preisen, und ebenso am Abend"},{"i":11016,"b":12,"c":1323,"r":1323,"o":31,"t": "und bei jeder Darbringung von Brandopfern für Jahwe, an den Sabbaten, den Neumonden und den Festen, so viele ihrer nach der darüber geltenden Vorschrift beständig vor Jahwe darzubringen sind."},{"i":11017,"b":12,"c":1323,"r":1323,"o":32,"t": "Und so sollen sie der Geschäfte am Offenbarungszelt und der Geschäfte am Heiligtum und der Geschäfte in der Unterstützung der Söhne Aarons, ihrer Stammesgenossen, warten im Dienst an der Wohnung Jahwes."},{"i":11018,"b":12,"c":1324,"r":1324,"o":1,"t": "Die Nachkommen Aarons aber hatten auch ihre Abteilungen. Die Söhne Aarons waren Nadab, Abihu, Eleasar und Ithamar."},{"i":11019,"b":12,"c":1324,"r":1324,"o":2,"t": "Nadab und Abihu aber starben vor ihrem Vater, ohne Söhne zu hinterlassen, und so bekleideten nur Eleasar und Ithamar das Priesteramt."},{"i":11020,"b":12,"c":1324,"r":1324,"o":3,"t": "Und David nebst Zadok, der von den Nachkommen Eleasars war, und Ahimelech, der von den Nachkommen Ithamars war, teilten sie je nach ihrem Amt in ihren Dienst ein."},{"i":11021,"b":12,"c":1324,"r":1324,"o":4,"t": "Es befand sich aber, daß die Nachkommen Eleasars hinsichtlich der Geschlechtshäupter zahlreicher waren, als die Nachkommen Ithamars; daher teilte man sie so, daß auf Eleasar sechzehn, auf Ithamar acht Familienhäupter kamen."},{"i":11022,"b":12,"c":1324,"r":1324,"o":5,"t": "Und zwar teilte man sie, die einen wie die anderen, durchs Los ab; denn es gab Fürsten des Heiligtums und Fürsten Gottes sowohl unter den Nachkommen Eleasars, als unter den Nachkommen Ithamars."},{"i":11023,"b":12,"c":1324,"r":1324,"o":6,"t": "Und Semaja, der Sohn Nethaneels, der Schreiber aus der Zahl der Leviten, schrieb sie auf in Gegenwart des Königs und der Fürsten und des Priesters Zadok und Ahimelechs, des Sohnes Abjathars, sowie der Familienhäupter der Priester und Leviten. Je eine Familie wurde von der Linie Eleasar und je eine von der Linie Ithamar ausgelost."},{"i":11024,"b":12,"c":1324,"r":1324,"o":7,"t": "Das erste Los fiel auf Jojarib, das zweite auf Jedaja,"},{"i":11025,"b":12,"c":1324,"r":1324,"o":8,"t": "das dritte auf Harim, das vierte auf Seorim,"},{"i":11026,"b":12,"c":1324,"r":1324,"o":9,"t": "das fünfte auf Malchia, das sechste auf Mijamin,"},{"i":11027,"b":12,"c":1324,"r":1324,"o":10,"t": "das siebente auf Hakkoz, das achte auf Abia,"},{"i":11028,"b":12,"c":1324,"r":1324,"o":11,"t": "das neunte auf Jesua, das zehnte auf Sechanja,"},{"i":11029,"b":12,"c":1324,"r":1324,"o":12,"t": "das elfte auf Eljasib, das zwölfte auf Jakim,"},{"i":11030,"b":12,"c":1324,"r":1324,"o":13,"t": "das dreizehnte auf Huppa, das vierzehnte auf Jesebeab,"},{"i":11031,"b":12,"c":1324,"r":1324,"o":14,"t": "das fünfzehnte auf Bilga, das sechzehnte auf Immer,"},{"i":11032,"b":12,"c":1324,"r":1324,"o":15,"t": "das siebzehnte auf Hesir, das achtzehnte auf Happizzez,"},{"i":11033,"b":12,"c":1324,"r":1324,"o":16,"t": "das neunzehnte auf Pethahja, das zwanzigste auf Jeheskel,"},{"i":11034,"b":12,"c":1324,"r":1324,"o":17,"t": "das einundzwanzigste auf Jachin, das zweiundzwanzigste auf Gamul,"},{"i":11035,"b":12,"c":1324,"r":1324,"o":18,"t": "das dreiundzwanzigste auf Delaja, das vierundzwanzigste auf Maasja."},{"i":11036,"b":12,"c":1324,"r":1324,"o":19,"t": "Das ist ihre Amtsordnung für ihren Dienst, den Tempel Jahwes zu betreten, gemäß der Vorschrift, die ihr Ahnherr Aaron für sie erlassen hatte, so wie es Jahwe, der Gott Israels ihm befohlen hatte."},{"i":11037,"b":12,"c":1324,"r":1324,"o":20,"t": "Was aber die übrigen Nachkommen Levis betrifft, so waren von den Nachkommen Amrams Subael, von den Nachkommen Subaels Jehdeja,"},{"i":11038,"b":12,"c":1324,"r":1324,"o":21,"t": "von den Nachkommen Rehabjas das Oberhaupt Jissia,"},{"i":11039,"b":12,"c":1324,"r":1324,"o":22,"t": "von den Jizharitern Selomoth, von den Nachkommen Selomoths Jahath;"},{"i":11040,"b":12,"c":1324,"r":1324,"o":23,"t": "von den Nachkommen Hebrons aber waren: Jeria, das Oberhaupt, Amarja, der zweite, Jahasiel, der dritte, Jekameam, der vierte."},{"i":11041,"b":12,"c":1324,"r":1324,"o":24,"t": "Die Nachkommen Ussiels waren: Micha, von den Nachkommen Michas Samir."},{"i":11042,"b":12,"c":1324,"r":1324,"o":25,"t": "Der Bruder Michas war Jissia; von den Nachkommen Jissias war Sacharja."},{"i":11043,"b":12,"c":1324,"r":1324,"o":26,"t": "Die Nachkommen Meraris waren Mahli und Musi, und die Nachkommen seines Sohnes Jaasia."},{"i":11044,"b":12,"c":1324,"r":1324,"o":27,"t": "Die Nachkommen Meraris von seinem Sohne Jaasia waren: Soham, Sakkur und Ibri."},{"i":11045,"b":12,"c":1324,"r":1324,"o":28,"t": "Von Mali war Eleasar; der hatte keine Söhne."},{"i":11046,"b":12,"c":1324,"r":1324,"o":29,"t": "Von Kis: Die Nachkommen Kis' waren: Jerahmeel."},{"i":11047,"b":12,"c":1324,"r":1324,"o":30,"t": "Die Nachkommen Musis waren: Mahli, Eder und Jerimoth. Das sind die Nachkommen der Leviten nach ihren Familien."},{"i":11048,"b":12,"c":1324,"r":1324,"o":31,"t": "Und auch sie warfen Lose, so gut wie ihre Stammesgenossen, die Nachkommen Aarons, in Gegenwart des Königs David und Zadoks und Ahimelechs und der Familienhäupter der Priester und Leviten, und zwar die Familienhäupter so gut wie ihre jüngeren Brüder."},{"i":11049,"b":12,"c":1325,"r":1325,"o":1,"t": "Weiter sonderten David und die Heeresobersten die Nachkommen Asaphs und Jeduthuns, die mit Zithern, Harfen und Cymbeln begeistert musizierten, für den heiligen Dienst aus. Und es betrug die Zahl derer, die mit diesem Dienste beschäftigt waren:"},{"i":11050,"b":12,"c":1325,"r":1325,"o":2,"t": "Von den Nachkommen Asaphs waren Sakkur, Joseph, Nethanja und Asarela, die Söhne Asaphs, nach Anweisung Asaphs, der nach Anweisung des Königs begeistert musizierte."},{"i":11051,"b":12,"c":1325,"r":1325,"o":3,"t": "Von Jeduthun: die Söhne Jeduthuns: Gedalja, Zeri, Jesaja, Hasabja, Mattithja, Simei, zusammen sechs, zur Unterstützung ihres Vaters Jeduthun, der beim Danksagen und beim Lobpreise Jahwes begeistert mit der Harfe musizierte."},{"i":11052,"b":12,"c":1325,"r":1325,"o":4,"t": "Von Heman: Die Söhne Hemans: Bukkia, Mattanja, Ussiel, Sebuel, Jerimoth, Hananja, Hanani, Eliatha, Giddalthi, Romamthi-Eser, Josbekasa, Mallothi, Hothir, Mahasioth."},{"i":11053,"b":12,"c":1325,"r":1325,"o":5,"t": "Diese alle waren Söhne Hemans, des Schauers des Königs, kraft der Verheißung Gottes, sein Horn zu erheben. Und Gott verlieh Heman vierzehn Söhne und drei Töchter."},{"i":11054,"b":12,"c":1325,"r":1325,"o":6,"t": "Diese alle waren unter der Leitung ihres Vaters beim Gesang im Tempel Jahwes thätig mit Cymbeln, Harfen und Zithern, zum Dienst im Tempel Gottes, unter der Leitung des Königs, Asaphs, Jeduthuns und Hemans."},{"i":11055,"b":12,"c":1325,"r":1325,"o":7,"t": "Und ihre Anzahl nebst der ihrer Verwandten, die mit den Liedern Jahwes vertraut waren, aller Meister, belief sich auf 288."},{"i":11056,"b":12,"c":1325,"r":1325,"o":8,"t": "Und sie warfen Lose zur Feststellung der Amtsordnung, die jüngeren ganz wie die älteren, Meister samt Schülern."},{"i":11057,"b":12,"c":1325,"r":1325,"o":9,"t": "Das erste Los für Asaph fiel auf Joseph, seine Söhne und Brüder, zusammen zwölf. Das zweite auf Gedalja samt seinen Brüdern und Söhnen, zusammen zwölf."},{"i":11058,"b":12,"c":1325,"r":1325,"o":10,"t": "Das dritte auf Sakkur, seine Söhne und Brüder, zusammen zwölf."},{"i":11059,"b":12,"c":1325,"r":1325,"o":11,"t": "Das vierte auf Jizri, seine Söhne und Brüder, zusammen zwölf."},{"i":11060,"b":12,"c":1325,"r":1325,"o":12,"t": "Das fünfte auf Nethanja, seine Söhne und Brüder, zusammen zwölf."},{"i":11061,"b":12,"c":1325,"r":1325,"o":13,"t": "Das sechste auf Bukkia, seine Söhne und Brüder, zusammen zwölf."},{"i":11062,"b":12,"c":1325,"r":1325,"o":14,"t": "Das siebente auf Jesarela, seine Söhne und Brüder, zusammen zwölf."},{"i":11063,"b":12,"c":1325,"r":1325,"o":15,"t": "Das achte auf Jesaja, seine Söhne und Brüder, zusammen zwölf."},{"i":11064,"b":12,"c":1325,"r":1325,"o":16,"t": "Das neunte auf Mattanja, seine Söhne und Brüder, zusammen zwölf."},{"i":11065,"b":12,"c":1325,"r":1325,"o":17,"t": "Das zehnte auf Simei, seine Söhne und Brüder, zusammen zwölf."},{"i":11066,"b":12,"c":1325,"r":1325,"o":18,"t": "Das elfte auf Asareel, seine Söhne und Brüder, zusammen zwölf."},{"i":11067,"b":12,"c":1325,"r":1325,"o":19,"t": "Das zwölfte auf Hasabja, seine Söhne und Brüder, zusammen zwölf."},{"i":11068,"b":12,"c":1325,"r":1325,"o":20,"t": "Das dreizehnte auf Subael, seine Söhne und Brüder, zusammen zwölf."},{"i":11069,"b":12,"c":1325,"r":1325,"o":21,"t": "Das vierzehnte auf Mattithja, seine Söhne und Brüder, zusammen zwölf."},{"i":11070,"b":12,"c":1325,"r":1325,"o":22,"t": "Das fünfzehnte auf Jeremoth, seine Söhne und Brüder, zusammen zwölf."},{"i":11071,"b":12,"c":1325,"r":1325,"o":23,"t": "Das sechzehnte auf Hananja, seine Söhne und Brüder, zusammen zwölf."},{"i":11072,"b":12,"c":1325,"r":1325,"o":24,"t": "Das siebzehnte auf Josbekasa, seine Söhne und Brüder, zusammen zwölf."},{"i":11073,"b":12,"c":1325,"r":1325,"o":25,"t": "Das achtzehnte auf Hanani, seine Söhne und Brüder, zusammen zwölf."},{"i":11074,"b":12,"c":1325,"r":1325,"o":26,"t": "Das neunzehnte auf Mallothi, seine Söhne und Brüder, zusammen zwölf."},{"i":11075,"b":12,"c":1325,"r":1325,"o":27,"t": "Das zwanzigste auf Eliatha, seine Söhne und Brüder, zusammen zwölf."},{"i":11076,"b":12,"c":1325,"r":1325,"o":28,"t": "Das einundzwanzigste auf Hothir, seine Söhne und Brüder, zusammen zwölf."},{"i":11077,"b":12,"c":1325,"r":1325,"o":29,"t": "Das zweiundzwanzigste auf Giddalthi, seine Söhne und Brüder, zusammen zwölf."},{"i":11078,"b":12,"c":1325,"r":1325,"o":30,"t": "Das dreiundzwanzigste auf Mahasioth, seine Söhne und Brüder, zusammen zwölf."},{"i":11079,"b":12,"c":1325,"r":1325,"o":31,"t": "Das vierundzwanzigste auf Romamthi-Eser, seine Söhne und Brüder, zusammen zwölf."},{"i":11080,"b":12,"c":1326,"r":1326,"o":1,"t": "Was die Thorhüterabteilungen betrifft, so waren von den Korahitern: Meselemja, der Sohn Kores, aus den Nachkommen Asaphs."},{"i":11081,"b":12,"c":1326,"r":1326,"o":2,"t": "Meselemjas Söhne aber waren: Sacharja, der Erstgeborene, Jediael der zweite, Sebadja der dritte, Jathniel der vierte,"},{"i":11082,"b":12,"c":1326,"r":1326,"o":3,"t": "Elam der fünfte, Johanan der sechste, Eljoenai der siebente."},{"i":11083,"b":12,"c":1326,"r":1326,"o":4,"t": "Die Söhne Obed-Edoms waren: Semaja der Erstgeborene, Josabad der zweite, Joah der dritte, Sachar der vierte, Nethaneel der fünfte,"},{"i":11084,"b":12,"c":1326,"r":1326,"o":5,"t": "Ammiel der sechste, Issachar der siebente, Pegullethai der achte - denn Gott hatte ihn gesegnet."},{"i":11085,"b":12,"c":1326,"r":1326,"o":6,"t": "Seinem Sohne Semaja aber wurden auch Söhne geboren, die in ihrer Familie herrschten; denn sie waren wackere Männer."},{"i":11086,"b":12,"c":1326,"r":1326,"o":7,"t": "Die Söhne Semajas waren: Othni, Rephael, Obed und Elsabad, seine Brüder, tüchtige Leute, Elihu und Semachja."},{"i":11087,"b":12,"c":1326,"r":1326,"o":8,"t": "Diese alle gehörten zu den Nachkommen Obed-Edoms, sie und ihre Söhne und Brüder, tüchtige Männer, voller Fähigkeit zum Dienst, zusammen 62 von Obed-Edom."},{"i":11088,"b":12,"c":1326,"r":1326,"o":9,"t": "Auch Meselemja hatte Söhne und Brüder, tüchtige Leute, zusammen 18."},{"i":11089,"b":12,"c":1326,"r":1326,"o":10,"t": "Und die Söhne Hosas, der zu den Nachkommen Meraris gehörte, waren: Simri, das Oberhaupt (denn es war kein Erstgeborener mehr vorhanden, und so machte ihn sein Vater zum Oberhaupte),"},{"i":11090,"b":12,"c":1326,"r":1326,"o":11,"t": "Hilkia der zweite, Tebalja der dritte, Sacharja der vierte. Der Söhne und Brüder Hosas waren insgesamt 13."},{"i":11091,"b":12,"c":1326,"r":1326,"o":12,"t": "Diesen Abteilungen der Thorhüter, genauer den Geschlechtshäuptern, fielen so gut wie ihren Stammesgenossen amtliche Verrichtungen im Dienst am Tempel Jahwes zu."},{"i":11092,"b":12,"c":1326,"r":1326,"o":13,"t": "Und man warf das Los für die einzelnen Thore nach Familien, so daß es den jüngeren wie den älteren Gliedern derselben galt."},{"i":11093,"b":12,"c":1326,"r":1326,"o":14,"t": "Da fiel das Los für das Thor nach Osten zu auf Selemja. Auch für seinen Sohn Sacharja, einen einsichtsvollen Berater, warf man Lose, und das Los fiel für ihn auf das Thor nach Norden zu,"},{"i":11094,"b":12,"c":1326,"r":1326,"o":15,"t": "für Obed-Edom nach Süden zu und für seine Söhne auf das Vorratshaus,"},{"i":11095,"b":12,"c":1326,"r":1326,"o":16,"t": "und für Hosa auf das Thor nach Westen zu nebst dem Sallechet-Thor, an der aufsteigenden Straße, ein Posten neben dem andern."},{"i":11096,"b":12,"c":1326,"r":1326,"o":17,"t": "Am Thore nach Osten zu waren der Leviten sechs, nach Norden zu täglich vier, nach Süden zu täglich vier, am Vorratshause je zwei;"},{"i":11097,"b":12,"c":1326,"r":1326,"o":18,"t": "am Parpar nach Westen zu: vier für die Straße, zwei für den Parpar."},{"i":11098,"b":12,"c":1326,"r":1326,"o":19,"t": "Dies sind die Abteilungen der Thorhüter von den Nachkommen der Korahiter und von den Nachkommen Meraris."},{"i":11099,"b":12,"c":1326,"r":1326,"o":20,"t": "Und ihre Stammesgenossen, die Leviten, beaufsichtigten die Vorräte des Tempels Gottes und die Vorräte an geweihten Gaben:"}]