[{"i":13000,"b":17,"c":1806,"r":1806,"o":22,"t": "Habe ich etwa gesagt: \"Schafft mir her und von eurer Habe spendet für mich;"},{"i":13001,"b":17,"c":1806,"r":1806,"o":23,"t": "errettet mich aus der Gewalt des Bedrängers und aus der Gewalt der Tyrannen kauft mich los\"?"},{"i":13002,"b":17,"c":1806,"r":1806,"o":24,"t": "Belehrt mich, so will ich schweigen, und worin ich geirrt habe, thut mir kund."},{"i":13003,"b":17,"c":1806,"r":1806,"o":25,"t": "Wie eindringlich sind der Wahrheit Worte! aber was beweist denn euer Verweis?"},{"i":13004,"b":17,"c":1806,"r":1806,"o":26,"t": "Gedenkt ihr, Worte zu rügen? Die Reden des Verzweifelten verhallen im Wind!"},{"i":13005,"b":17,"c":1806,"r":1806,"o":27,"t": "Selbst über meine Waise würdet ihr losen und euren eignen Freund verhandeln."},{"i":13006,"b":17,"c":1806,"r":1806,"o":28,"t": "Und nun - wollet doch mich anblicken, ich werde euch doch wahrlich nicht ins Angesicht lügen!"},{"i":13007,"b":17,"c":1806,"r":1806,"o":29,"t": "O kehret um, laßt Unrecht nicht geschehen, ja, kehret um, noch hab' ich Recht hierin."},{"i":13008,"b":17,"c":1806,"r":1806,"o":30,"t": "Wohnt denn auf meiner Zunge Frevel, oder unterscheidet mein Gaumen nicht die Unglücksschläge?"},{"i":13009,"b":17,"c":1807,"r":1807,"o":1,"t": "Ein Kriegsdienst ist des Menschen Los auf Erden, den Tagen eines Löhners gleichen seine Lebenstage."},{"i":13010,"b":17,"c":1807,"r":1807,"o":2,"t": "Gleich einem Sklaven, der nach Schatten lechzt, und wie ein Löhner, der seines Lohnes harrt,"},{"i":13011,"b":17,"c":1807,"r":1807,"o":3,"t": "so hab' ich Monde der Qual beschert erhalten, und Schmerzensnächte wurden mir zugezählt."},{"i":13012,"b":17,"c":1807,"r":1807,"o":4,"t": "Wenn ich mich niederlege, spreche ich: \"Wann werd' ich aufstehn?\" Es dehnt sich der Abend, und übersatt werde ich des Umherwerfens bis zum Morgengrauen."},{"i":13013,"b":17,"c":1807,"r":1807,"o":5,"t": "Mein Leib umkleidet sich mit Gewürm und erdiger Kruste, meine Haut vernarbt und wird wieder flüssig."},{"i":13014,"b":17,"c":1807,"r":1807,"o":6,"t": "Meine Tage fliegen schneller als ein Weberschiff und schwinden hoffnungslos dahin."},{"i":13015,"b":17,"c":1807,"r":1807,"o":7,"t": "Bedenke, daß mein Leben nur ein Hauch! Nie wieder schaut mein Auge Glück."},{"i":13016,"b":17,"c":1807,"r":1807,"o":8,"t": "Das Auge, das mich sieht, wird mich nicht mehr schauen; deine Augen suchen mich, ich aber bin dahin."},{"i":13017,"b":17,"c":1807,"r":1807,"o":9,"t": "Wie die Wolke schwindet und dahingeht, so kehrt nicht wieder, wer zur Unterwelt hinabstieg."},{"i":13018,"b":17,"c":1807,"r":1807,"o":10,"t": "Nie kehrt er wieder in sein Haus zurück, noch kennt ihn ferner seine Stätte."},{"i":13019,"b":17,"c":1807,"r":1807,"o":11,"t": "So will ich nun auch meinem Munde nicht wehren, will reden in meines Herzens Drangsal und klagen in meiner Seele Bekümmernis."},{"i":13020,"b":17,"c":1807,"r":1807,"o":12,"t": "Bin ich ein Meer oder ein Ungeheuer, daß du eine Wache gegen mich aufstellen mußt?"},{"i":13021,"b":17,"c":1807,"r":1807,"o":13,"t": "Wenn ich denke: mein Lager soll mich trösten, mein Bette meinen Jammer tragen helfen,"},{"i":13022,"b":17,"c":1807,"r":1807,"o":14,"t": "so schreckst du mich durch Träume und mit Gesichten ängstigst du mich,"},{"i":13023,"b":17,"c":1807,"r":1807,"o":15,"t": "so daß ich Erwürgung lieber sähe, lieber den Tod, als dieses Gerippe!"},{"i":13024,"b":17,"c":1807,"r":1807,"o":16,"t": "Ich schwinde dahin, nicht ewig werde ich leben: laß ab von mir, denn ein Hauch sind meine Tage!"},{"i":13025,"b":17,"c":1807,"r":1807,"o":17,"t": "Was ist der Mensch, daß du so groß ihn achtest und daß du auf ihn richtest deinen Sinn?"},{"i":13026,"b":17,"c":1807,"r":1807,"o":18,"t": "daß du ihn heimsuchst jeden neuen Morgen und jeden Augenblick ihn prüfst?"},{"i":13027,"b":17,"c":1807,"r":1807,"o":19,"t": "Wann endlich wirst du deinen Blick ablenken, mir Ruhe lassen, bis ich meinen Speichel schlucke?"},{"i":13028,"b":17,"c":1807,"r":1807,"o":20,"t": "Habe ich gesündigt - was kann ich dir anthun, du Menschenhüter? Warum machst du mich zum Angriffspunkt für dich, daß ich mir selbst zur Last bin?"},{"i":13029,"b":17,"c":1807,"r":1807,"o":21,"t": "Und warum vergiebst du meine Sünde nicht und verzeihst meine Schuld? Denn schon lege ich mich in den Staub, und suchst du mich, so bin ich nicht mehr."},{"i":13030,"b":17,"c":1808,"r":1808,"o":1,"t": "Da antwortete Bildad von Suah und sprach:"},{"i":13031,"b":17,"c":1808,"r":1808,"o":2,"t": "Wie lange willst du solches reden, und sind ein heftiger Wind deines Mundes Worte?"},{"i":13032,"b":17,"c":1808,"r":1808,"o":3,"t": "Beugt etwa Gott das Recht oder beugt der Allmächtige gerechte Sache?"},{"i":13033,"b":17,"c":1808,"r":1808,"o":4,"t": "Wenn deine Kinder gegen ihn gesündigt haben, so lieferte er sie ihrem Frevel aus."},{"i":13034,"b":17,"c":1808,"r":1808,"o":5,"t": "Wenn du dich ernstlich an Gott wendest und zum Allmächtigen um Gnade flehst, -"},{"i":13035,"b":17,"c":1808,"r":1808,"o":6,"t": "wenn du lauter und redlich bist, so wird er alsbald für dich wach werden und deine Wohnstätte in der du als Gerechter weilst, wieder herstellen."},{"i":13036,"b":17,"c":1808,"r":1808,"o":7,"t": "Da wird dann dein früheres Los armselig erscheinen, aber herrlich groß wird das nachmalige sein."},{"i":13037,"b":17,"c":1808,"r":1808,"o":8,"t": "Denn befrage nur frühere Geschlechter und achte auf das, was ihre Väter erforschten."},{"i":13038,"b":17,"c":1808,"r":1808,"o":9,"t": "Denn wir sind von gestern und wissen nichts, weil unsere Tage nur ein Schatten sind auf Erden."},{"i":13039,"b":17,"c":1808,"r":1808,"o":10,"t": "Sie aber werden dich belehren, dir es sagen und aus ihrer Einsicht Kunde geben."},{"i":13040,"b":17,"c":1808,"r":1808,"o":11,"t": "\"Wächst, wo kein Sumpf ist, Papyrus? Schießt Riedgras ohne Wasser auf?"},{"i":13041,"b":17,"c":1808,"r":1808,"o":12,"t": "\"Noch steht's in seinem frischen Trieb, wo es nicht abgeschnitten werden kann, aber vor allem Grase verdorrt es."},{"i":13042,"b":17,"c":1808,"r":1808,"o":13,"t": "\"Das ist das Ende Aller, die Gottes vergessen, und des Ruchlosen Hoffnung wird zu nichte."},{"i":13043,"b":17,"c":1808,"r":1808,"o":14,"t": "Seine Zuversicht ist ein Sommerfaden, und ein Spinnengewebe ist's, worauf er vertraut."},{"i":13044,"b":17,"c":1808,"r":1808,"o":15,"t": "\"Er stützt sich auf sein Haus, aber es hält nicht Stand; er hält sich daran fest, doch es bleibt nicht stehn."},{"i":13045,"b":17,"c":1808,"r":1808,"o":16,"t": "\"Frisch grünt er angesichts der Sonne, und über seinen Garten laufen seine Senker aus."},{"i":13046,"b":17,"c":1808,"r":1808,"o":17,"t": "\"Um Geröll verflechten sich seine Wurzeln, zwischen Steinen bohrt er sich hindurch."},{"i":13047,"b":17,"c":1808,"r":1808,"o":18,"t": "\"Doch wenn er ihn wegtilgt von seinem Standort, so verleugnet ihn der: Ich sah dich nie!"},{"i":13048,"b":17,"c":1808,"r":1808,"o":19,"t": "\"Sieh', das ist die Wonne seines Lebenswegs, und aus dem Staube sprossen andre auf!\""},{"i":13049,"b":17,"c":1808,"r":1808,"o":20,"t": "Nein, Gott verschmäht den Frommen nicht und hält der Missethäter Hand nicht fest."},{"i":13050,"b":17,"c":1808,"r":1808,"o":21,"t": "Noch wird er deinen Mund mit Lachen erfüllen und deine Lippen mit Jauchzen."},{"i":13051,"b":17,"c":1808,"r":1808,"o":22,"t": "Die dich hassen, werden sich mit Schande bedecken, aber das Zelt der Frevler wird verschwunden sein."},{"i":13052,"b":17,"c":1809,"r":1809,"o":1,"t": "Hiob antwortete und sprach:"},{"i":13053,"b":17,"c":1809,"r":1809,"o":2,"t": "Ja wohl, ich weiß, daß es so ist, - wie könnte der Mensch je Recht behalten gegen Gott!"},{"i":13054,"b":17,"c":1809,"r":1809,"o":3,"t": "Wenn er geruhte, mit ihm zu streiten, - nicht auf eins von Tausend könnt' er ihm erwidern!"},{"i":13055,"b":17,"c":1809,"r":1809,"o":4,"t": "Der weisen Sinnes und von gewaltiger Kraft ist - wer hat ihm je getrotzt und blieb unversehrt?"},{"i":13056,"b":17,"c":1809,"r":1809,"o":5,"t": "Er, der unvermerkt Berge versetzt, indem er sie umstürzt in seinem Grimm;"},{"i":13057,"b":17,"c":1809,"r":1809,"o":6,"t": "der die Erde aufbeben macht von ihrer Stätte, daß ihre Säulen ins Wanken geraten,"},{"i":13058,"b":17,"c":1809,"r":1809,"o":7,"t": "der der Sonne verbietet, aufzustrahlen, und die Sterne unter Siegel legt;"},{"i":13059,"b":17,"c":1809,"r":1809,"o":8,"t": "der den Himmel ausspannt allein und einher schreitet auf den Höhen des Meers,"},{"i":13060,"b":17,"c":1809,"r":1809,"o":9,"t": "der den Bären schuf, den Orion und die Pleiaden und die Kammern des Südens;"},{"i":13061,"b":17,"c":1809,"r":1809,"o":10,"t": "der große Dinge thut, die unerforschlich, und Wunder, die nicht aufzuzählen sind."},{"i":13062,"b":17,"c":1809,"r":1809,"o":11,"t": "Fürwahr, er zieht an mir vorüber, aber ich sehe ihn nicht; er schwebt dahin, aber ich gewahre ihn nicht."},{"i":13063,"b":17,"c":1809,"r":1809,"o":12,"t": "Rafft er hinweg, wer will ihm wehren? Wer darf zu ihm sprechen: \"Was thust du da?\""},{"i":13064,"b":17,"c":1809,"r":1809,"o":13,"t": "Gott wehrt nicht seinem Zorn - krümmten sich doch Rahabs Helfer unter ihm! -"},{"i":13065,"b":17,"c":1809,"r":1809,"o":14,"t": "geschweige, daß ich ihm erwidern dürfte, ihm gegenüber meine Worte wählen könnte,"},{"i":13066,"b":17,"c":1809,"r":1809,"o":15,"t": "der ich, auch wenn ich Recht habe, keine Antwort bekomme, zu meinem Widerpart um Gnade flehen muß."},{"i":13067,"b":17,"c":1809,"r":1809,"o":16,"t": "Wenn ich ihn riefe und er gäbe mir Antwort, so würde ich's doch nicht glauben, daß er mich anhören werde."},{"i":13068,"b":17,"c":1809,"r":1809,"o":17,"t": "Vielmehr, im Sturmwind würde er mich anschnauben und meine Wunden ohne Ursach' mehren,"},{"i":13069,"b":17,"c":1809,"r":1809,"o":18,"t": "würde mich nimmer aufatmen lassen, sondern mich sättigen mit bitterem Weh."},{"i":13070,"b":17,"c":1809,"r":1809,"o":19,"t": "Gilt's Kraft des Starken, so ist er da, aber gilt's den Rechtsweg - \"wer darf mich vorfordern?\""},{"i":13071,"b":17,"c":1809,"r":1809,"o":20,"t": "Wär' ich im Recht - mein Mund würde mich verdammen, wäre ich unschuldig - er würde mich zum Betrüger machen!"},{"i":13072,"b":17,"c":1809,"r":1809,"o":21,"t": "Unschuldig bin ich - was kümmert mich mein Leben! ich verachte mein Dasein!"},{"i":13073,"b":17,"c":1809,"r":1809,"o":22,"t": "Eins ist es, drum spreche ich's aus: er bringt den Frommen wie den Frevler um!"},{"i":13074,"b":17,"c":1809,"r":1809,"o":23,"t": "Wenn die Geißel jählings tötet, so lacht er über die Verzweiflung Unschuldiger."},{"i":13075,"b":17,"c":1809,"r":1809,"o":24,"t": "Die Erde ist in der Frevler Hand gegeben, die Augen ihrer Richter hält er zu: wenn er nicht - wer denn sonst?"},{"i":13076,"b":17,"c":1809,"r":1809,"o":25,"t": "und meine Tage eilten schneller dahin, als ein Läufer, entflohen, ohne Glück geschaut zu haben,"},{"i":13077,"b":17,"c":1809,"r":1809,"o":26,"t": "fuhren dahin wie Binsenkähne, wie ein Adler, der auf Beute stößt."},{"i":13078,"b":17,"c":1809,"r":1809,"o":27,"t": "Wenn ich denke: Ich will meinen Jammer vergessen, will meinen Unmut lassen und heiter blicken,"},{"i":13079,"b":17,"c":1809,"r":1809,"o":28,"t": "so schaudre ich vor allen meinen Schmerzen: ich weiß, daß du mich nicht lossprechen wirst."},{"i":13080,"b":17,"c":1809,"r":1809,"o":29,"t": "Ich, ich soll schuldig sein, wozu mich da noch vergeblich abmühen?"},{"i":13081,"b":17,"c":1809,"r":1809,"o":30,"t": "Wenn ich mich auch mit Schnee wüsche und meine Hände mit Lauge reinigte,"},{"i":13082,"b":17,"c":1809,"r":1809,"o":31,"t": "so würdest du mich in den Pfuhl eintauchen, daß meine Kleider vor mir Abscheu hätten."},{"i":13083,"b":17,"c":1809,"r":1809,"o":32,"t": "Denn er ist nicht ein Mensch wie ich, daß ich ihm Antwort geben, daß wir miteinander vor Gericht treten könnten."},{"i":13084,"b":17,"c":1809,"r":1809,"o":33,"t": "Kein Schiedsmann ist zwischen uns, der auf uns beide seine Hand legen könnte."},{"i":13085,"b":17,"c":1809,"r":1809,"o":34,"t": "Er nehme seinen Stock von mir hinweg und lasse seinen Schrecken mich nicht ängstigen,"},{"i":13086,"b":17,"c":1809,"r":1809,"o":35,"t": "so will ich reden, ohne ihn zu fürchten, denn so steht es mit meinem Innern nicht!"},{"i":13087,"b":17,"c":1810,"r":1810,"o":1,"t": "Mich widert mein Leben an; so will ich denn meiner Klage ihren Lauf lassen, will reden in meiner Seelenpein."},{"i":13088,"b":17,"c":1810,"r":1810,"o":2,"t": "Ich spreche zu Gott: Verdamme mich nicht! Laß mich erfahren, warum du mich befehdest."},{"i":13089,"b":17,"c":1810,"r":1810,"o":3,"t": "Bringt's dir Gewinn, wenn du Bedrückung übst? wenn du deiner Hände mühsam Werk verwirfst, während zu der Frevler Plan dein Antlitz leuchtet?"},{"i":13090,"b":17,"c":1810,"r":1810,"o":4,"t": "Hast du denn Fleisches Augen oder siehst du, wie Menschen sehen?"},{"i":13091,"b":17,"c":1810,"r":1810,"o":5,"t": "Sind deine Tage wie der Menschen Tage, oder deine Jahre wie eines Mannes Tage,"},{"i":13092,"b":17,"c":1810,"r":1810,"o":6,"t": "daß du nach meiner Verschuldung suchst und nach meiner Sünde forschest,"},{"i":13093,"b":17,"c":1810,"r":1810,"o":7,"t": "ob du gleich weißt, daß ich nicht schuldig bin, und Niemand aus deiner Hand errettet?"},{"i":13094,"b":17,"c":1810,"r":1810,"o":8,"t": "Deine Hände haben mich sorgsam gebildet und bereiteten mich, alles zusammen ringsum - und du wolltest mich verderben?"},{"i":13095,"b":17,"c":1810,"r":1810,"o":9,"t": "Gedenke doch, daß du wie Thon mich formtest, und willst mich nun wieder zu Staube machen?"},{"i":13096,"b":17,"c":1810,"r":1810,"o":10,"t": "Hast du mich nicht hingegossen wie Milch und wie Käse mich gerinnen lassen?"},{"i":13097,"b":17,"c":1810,"r":1810,"o":11,"t": "Mit Haut und Fleisch bekleidetest du mich und mit Knochen und Sehnen durchflochtest du mich."},{"i":13098,"b":17,"c":1810,"r":1810,"o":12,"t": "Leben und Huld erwiesest du mir, und deine Obhut bewahrte meinen Odem."},{"i":13099,"b":17,"c":1810,"r":1810,"o":13,"t": "Dabei aber bargst du dies in deinem Herzen - ich weiß, daß du solches plantest -:"}]