[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "Muži tito pokojně se mají k nám, nechť tedy bydlí v zemi této, a obchod vedou v ní, (nebo země jest dosti široká a prostranná před nimi;) dcery jejich budeme sobě bráti za manželky, a dcery své budeme dávati jim."},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "Než na tento způsob přivolí nám ti muži k tomu, aby bydlili s námi, a abychom byli jeden lid: Jestliže obřezán bude každý pohlaví mužského mezi námi, tak jako oni jsou obřezáni."},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "Dobytek jejich a statek jejich, i všecka hovada jejich, zdaliž nebudou naše? Toliko v tom jim povolme, a budou bydliti s námi."},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "I uposlechli Emora a Sichema, syna jeho, všickni vycházející branou města jeho; a obřezali se všickni pohlaví mužského, což jich koli vycházelo z brány města jeho."},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "A toť dne třetího, když oni největší bolest měli, dva synové Jákobovi, Simeon a Léví, bratří Díny, vzav každý z nich meč svůj, vpadli do města směle, a pomordovali všecky pohlaví mužského."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Emora také a Sichema, syna jeho, zamordovali mečem, a vzavše Dínu z domu Sichemova, odešli."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Potom synové Jákobovi přišedše na zbité, vzebrali město, proto že poškvrnili sestry jejich."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "Stáda jejich, a voly i osly jejich, a což bylo v městě i po poli, pobrali."},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "K tomu i všecko jmění jejich, a všecky malé dítky jejich, a ženy jejich zajali, a vybrali, co kde v domích bylo."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "Řekl pak Jákob Simeonovi a Léví: Zkormoutili jste mne, a zošklivili jste mne u obyvatelů krajiny této, u Kananejských a Ferezejských, a já jsem s malým počtem lidí. Seberou-li se na mne, zbijí mne, a tak vyhlazen budu já i dům můj."},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "A oni odpověděli: A což měli jako nevěstky zle užívati sestry naší?"},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "Potom mluvil Bůh k Jákobovi: Vstana, vstup do Bethel, a bydli tam; a udělej tam oltář Bohu silnému, kterýž se ukázal tobě, kdyžs utíkal před Ezau bratrem svým."},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "Tedy řekl Jákob čeládce své, a všechněm, kteříž s ním byli: Odvrzte bohy cizí, kteréž máte mezi sebou, a očisťte se, a změňte roucha svá."},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "A vstanouce, vstupme do Bethel, a udělám tam oltář silnému Bohu, kterýž vyslyšel mne v den ssoužení mého, a byl se mnou na cestě, kterouž jsem šel."},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Tedy dali Jákobovi všecky bohy cizí, kteréž měli, i náušnice, kteréž byly na uších jejich; i zakopal je Jákob pod tím dubem, kterýž byl u Sichem."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "I brali se odtud. (A byl strach Boží na městech, kteráž byla vůkol nich, a nehonili synů Jákobových.)"},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "Tedy přišel Jákob do Lůz, kteréž jest v zemi Kananejské, (to již slove Bethel,) on i všecken lid, kterýž byl s ním."},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "I vzdělal tu oltář, a nazval to místo Bůh silný Bethel; nebo tu se mu byl zjevil Bůh, když utíkal před bratrem svým."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "Tehdy umřela Debora, chovačka Rebeky, a pochována jest pod Bethel, pod dubem; i nazval jméno jeho Allon Bachuth."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "Ukázal se pak opět Bůh Jákobovi, když se navracoval z Pádan Syrské, a požehnal mu."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "I řekl jemu Bůh: Jméno tvé jest Jákob. Nebude více nazývano jméno tvé toliko Jákob, ale Izrael také bude jméno tvé. Protož nazval jméno jeho Izrael."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Řekl ještě Bůh jemu: Já jsem Bůh silný všemohoucí; rostiž a množ se; národ, nýbrž množství národů bude z tebe, i králové z bedr tvých vyjdou."},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "A zemi tu, kterouž jsem dal Abrahamovi a Izákovi, tobě ji dám; semeni také tvému po tobě dám tu zemi."},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "I vstoupil od něho Bůh z místa, na kterémž mluvil s ním."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "Jákob pak vyzdvihl znamení pamětné na místě tom, na kterémž mluvil s ním, sloup kamenný; a pokropil ho skropením, a svrchu polil jej olejem."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "A nazval Jákob jméno místa toho, na kterémž mluvil s ním Bůh, Bethel."},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "I brali se z Bethel, a bylo již nedaleko do Efraty. I porodila Ráchel, a těžkosti trpěla roděci."},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "A když s těžkostí rodila, řekla jí baba: Neboj se, nebo také tohoto syna míti budeš."},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "I stalo se, když k smrti pracovala, (nebo umřela), nazvala jméno jeho Ben Oni; ale otec jeho nazval ho Beniaminem."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "I umřela Ráchel, a pochována jest na cestě k Efratě, jenž jest Betlém."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "A postavil Jákob znamení pamětné nad hrobem jejím; toť jest znamení hrobu Ráchel až do dnešního dne."},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "I odebral se odtud Izrael, a rozbil stan svůj za věží Eder."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "Stalo se pak také, když bydlil Izrael v té krajině, že Ruben šel, a spal s Bálou, ženinou otce svého; o čemž uslyšel Izrael. Bylo pak synů Jákobových dvanácte."},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Synové pak Líe: Prvorozený Jákobův Ruben, potom Simeon, a Léví, a Juda, a Izachar, a Zabulon."},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "Synové Ráchel: Jozef a Beniamin."},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "A synové Bály, děvky Ráchel: Dan a Neftalím."},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "A synové Zelfy, děvky Líe: Gád a Asser. Tiť jsou synové Jákobovi, kteříž mu zrozeni jsou v Pádan Syrské."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "Tedy přišel Jákob k Izákovi otci svému do Mamre, do města Arbe, jenž jest Hebron, kdežto bydlil pohostinu Abraham a Izák."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "A bylo dnů Izákových sto osmdesáte let."},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "I dokonal Izák, a umřel, a připojen jest k lidu svému, stár jsa a plný dnů; i pochovali ho Ezau a Jákob, synové jeho."},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "Tito jsou pak rodové Ezau, kterýž měl přijmí Edom."},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Ezau pojal sobě ženy ze dcer Kananejských, Adu, dceru Elona Hetejského, a Olibamu, dceru Anovu, dceru Sebeona Hevejského,"},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "A Bazematu, dceru Izmaelovu, sestru Nabajotovu."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "I porodila Ada Ezauchovi Elifaza, a Bazemat porodila Rahuele."},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "Olibama pak porodila Jehusa, a Jheloma, a Koré. Ti jsou synové Ezau, kteříž se mu zrodili v zemi Kananejské."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "I pobral Ezau ženy své, i syny své, a dcery své, a všecku čeleď svou, i dobytek svůj, a všecka hovada svá, i všecko jmění své, kteréhož nabyl v zemi Kananejské, a odebral se do země Seir, před příchodem Jákoba bratra svého."},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Nebo zboží jejich bylo tak veliké, že nemohli bydliti spolu; aniž ta země, v níž oni pohostinu byli, mohla jich snésti, pro dobytky jejich."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Protož bydlil Ezau na hoře Seir; Ezau pak ten jest Edom."},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "A tak tito jsou rodové Ezau, otce Idumejských, na hoře Seir."},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Tato byla jména synů Ezau: Elifaz, syn Ady, ženy Ezau; Rahuel, syn Bazematy, ženy Ezau."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "Synové pak Elifazovi byli: Teman, Omar, Sefo, a Gatam a Kenaz."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "Tamna pak byla ženina Elifaza, syna Ezau. Ta porodila Elifazovi Amalecha. Ti jsou synové Ady, ženy Ezau."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "Synové pak Rahuelovi tito: Nahat, Zára, Samma a Méza. To byli synové Bazematy, ženy Ezau."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "A tito byli synové Olibamy, dcery Anovy, dcery Sebeonovy, ženy Ezau, kteráž porodila Ezauchovi Jehusa, Jheloma a Koré."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Tito všickni byli knížata synů Ezau. Synové Elifaza prvorozeného Ezau: Kníže Teman, kníže Omar, kníže Sefo, kníže Kenaz,"},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "Kníže Koré, kníže Gatam, kníže Amalech. Ta jsou knížata pošlá z Elifaza v zemi Idumejské; ti jsou synové Ady."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "Tito pak jsou synové Rahuele, syna Ezau: Kníže Nahat, kníže Zára, kníže Samma, kníže Méza. Ta knížata pošla z Rahuele, v zemi Idumejské; to jsou synové Bazematy, ženy Ezau."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "A synové Olibamy, ženy Ezau, tito jsou: Kníže Jehus, kníže Jhelom, kníže Koré. To jsou knížata z Olibamy, dcery Anovy, ženy Ezau."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "Tiť jsou synové Ezau, a ta knížata jejich; onť jest Edom."},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Tito pak jsou synové Seir, totiž Horejští, obyvatelé země té: Lotan, Sobal, Sebeon a Ana,"},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "A Dison, Eser a Dízan. Ta jsou knížata Horejská, synové Seir, v zemi Idumejské."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "Synové Lotanovi byli: Hori a Hemam; a sestra Lotanova Tamna."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "Synové pak Sobalovi tito: Alvan, Manáhat, Ebal, Sefo a Onam."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "A tito synové Sebeonovi: Aia a Ana. To jest ten Ana, kterýž nalezl mezky na poušti, když pásl osly Sebeona otce svého."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "Tito pak děti Anovi: Dison a Olibama, dcera Anova."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "A synové Dízanovi tito: Hamdan, Eseban, Jetran a Charan."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Synové Eser tito: Balaan, Závan a Achan."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Tito synové Dízanovi: Hus a Aran."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Tato jsou knížata Horejská: Kníže Lotan, kníže Sobal, kníže Sebeon, kníže Ana,"},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "Kníže Dison, kníže Eser, kníže Dízan. To byla knížata Horejská, po knížetstvích svých v zemi Seir."},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "Tito pak byli králové, kteříž kralovali v zemi Idumejské, prvé než kraloval král nad syny Izraelskými."},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "Kraloval tedy v Edom Béla, syn Beorův, a jméno města jeho Denaba."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "I umřel Béla, a kraloval místo něho Jobab, syn Záre z Bozra."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "I umřel Jobab, a kraloval na místě jeho Husam z země Temanské."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "Umřel i Husam, a kraloval místo něho Adad, syn Badadův, kterýž porazil Madianské v krajině Moábské; a jméno města jeho Avith."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "Když pak umřel Adad, kraloval místo něho Semla z Masreka."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "A po smrti Semlově kraloval na místě jeho Saul z Rohobot od řeky."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "Umřel i Saul, a kraloval místo něho Bálanan, syn Achoborův."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "A když i Bálanan umřel, syn Achoborův, kraloval na místě jeho Adar; a jméno města jeho Pahu; jméno pak ženy jeho Mehetabel, dcera Matredy, dcery Mezábovy."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "Ta jsou jména knížat pošlých z Ezau, po čeledech jejich, po místech jejich, vedlé jmen jejich: Kníže Tamna, kníže Alva, kníže Jetet,"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "Kníže Olibama, kníže Ela, kníže Finon."},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "Kníže Kenaz, kníže Teman, kníže Mabsar."},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "Kníže Magdiel, kníže Híram. Tať jsou knížata Idumejská, tak jakž kteří bydlili v zemi dědictví svého. Toť jest ten Ezau, otec Idumejských."},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "Jákob pak bydlil v zemi putování otce svého, v zemi Kananejské."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "Tito jsou příběhové Jákobovi: Jozef, když byl v sedmnácti letech, pásl s bratřími svými dobytek, (a byl mládeneček), s syny Bály a Zelfy, žen otce svého. A oznamoval Jozef zlou pověst o nich otci svému."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "Izrael pak miloval Jozefa nad všecky syny své; nebo v starosti své zplodil jej. A udělal mu sukni proměnných barev."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "A když spatřili bratří jeho, že ho miluje otec jejich nad všecky bratří jeho, nenáviděli ho, aniž mohli pokojně k němu promluviti."},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "Měl pak Jozef sen, a vypravoval jej bratřím svým; pročež v větší nenávisti ho měli."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "Nebo pravil jim: Slyšte, prosím, sen, kterýž jsem měl."},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "Hle, vázali jsme snopy na poli, a aj, povstal snop můj, a stál. Vůkol také stáli snopové vaši, a klaněli se snopu mému."},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "Jemužto odpověděli bratří jeho: Zdaliž kralovati budeš nad námi, aneb pánem naším budeš? Z té příčiny ještě více nenáviděli ho pro sny jeho, a pro slova jeho."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "Potom ještě měl jiný sen, a vypravoval jej bratřím svým, řka: Hle, opět jsem měl sen, a aj, slunce a měsíc, a jedenácte hvězd klanělo mi se."},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "I vypravoval otci svému a bratřím svým. A domlouval mu otec jeho, a řekl jemu: Jakýž jest to sen, kterýž jsi měl? Zdaliž přijdeme, já a matka tvá i bratří tvoji, abychom se klaněli před tebou až k zemi?"},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "Tedy záviděli mu bratří jeho; ale otec jeho měl pozor na tu věc."},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "Odešli pak bratří jeho, aby pásli dobytek otce svého v Sichem."},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "A řekl Izrael Jozefovi: Zdaliž nepasou bratří tvoji v Sichem: Poď, a pošli tě k nim. Kterýžto odpověděl: Aj, teď jsem."},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "I řekl jemu: Jdi nyní, zvěz, jak se mají bratří tvoji, a co se děje s dobytkem; a zase mi povíš o tom. A tak poslal ho z údolí Hebron, a on přišel do Sichem."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "Našel ho pak muž nějaký, an bloudí po poli. I zeptal se ho muž ten, řka: Čeho hledáš?"},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "Odpověděl: Bratří svých hledám; pověz mi, prosím, kde oni pasou?"},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "I řekl muž ten: Odešli odsud; nebo slyšel jsem je, ani praví: Poďme do Dothain. Tedy šel Jozef za bratřími svými, a našel je v Dothain."}]