[{"i":10300,"b":12,"c":1301,"r":1301,"o":47,"t": "I zemřel Hadad, a po něm kraloval Samla z Masreky."},{"i":10301,"b":12,"c":1301,"r":1301,"o":48,"t": "I zemřel Samla, a po něm kraloval Šaul z Rechobot-hanahar."},{"i":10302,"b":12,"c":1301,"r":1301,"o":49,"t": "I zemřel Šaul, a po něm kraloval Baal-chanan, syn Achborův."},{"i":10303,"b":12,"c":1301,"r":1301,"o":50,"t": "I zemřel Baal-chanan, a po něm kraloval Hadad. Město jeho jméno Pahu, manželka pak jeho jméno Mehetabel, dcera Matredy, dcery Mezahabovy."},{"i":10304,"b":12,"c":1301,"r":1301,"o":51,"t": "I zemřel Hadad, a byli knížata z Edomu: Kníže Timna, kníže Alia, kníže Jetet,"},{"i":10305,"b":12,"c":1301,"r":1301,"o":52,"t": "Kníže Oholibama, kníže Ela, kníže Finon,"},{"i":10306,"b":12,"c":1301,"r":1301,"o":53,"t": "Kníže Kenaz, kníže Teman, kníže Mibcar,"},{"i":10307,"b":12,"c":1301,"r":1301,"o":54,"t": "Kníže Magdiel, kníže Iram. Tať jsou knížata Edomská."},{"i":10308,"b":12,"c":1302,"r":1302,"o":1,"t": "Tito jsou synové Izraelovi: Ruben, Simeon, Levi, Juda, Izachar a Zabulon,"},{"i":10309,"b":12,"c":1302,"r":1302,"o":2,"t": "Dan, Jozef a Beniamin, Neftalím, Gad a Aser."},{"i":10310,"b":12,"c":1302,"r":1302,"o":3,"t": "Synové Judovi: Her, Onan a Sela. Ti tři narodili se mu z dcery Suovy Kananejské. I byl Her, prvorozený Judův, zlý před Hospodinem, protož jej zabil."},{"i":10311,"b":12,"c":1302,"r":1302,"o":4,"t": "Tamar, nevěsta Judova, porodila mu Fáresa a Záru. Všech synů Judových pět."},{"i":10312,"b":12,"c":1302,"r":1302,"o":5,"t": "Synové Fáresovi: Hezron a Hamul."},{"i":10313,"b":12,"c":1302,"r":1302,"o":6,"t": "Synové Záry: Zimri, Etan, Heman, Chalkol a Darda, vše pět."},{"i":10314,"b":12,"c":1302,"r":1302,"o":7,"t": "Synové Charmi: Achar, kterýž zkormoutil Izraele, když zhřešil na věci proklaté."},{"i":10315,"b":12,"c":1302,"r":1302,"o":8,"t": "Syn Etanův: Azariáš."},{"i":10316,"b":12,"c":1302,"r":1302,"o":9,"t": "Synové Hezronovi, kteříž se mu narodili: Jerahmeel, Ram a Chelubai."},{"i":10317,"b":12,"c":1302,"r":1302,"o":10,"t": "Ram zplodil Aminadaba, Aminadab pak zplodil Nahasona, kníže synů Judových."},{"i":10318,"b":12,"c":1302,"r":1302,"o":11,"t": "Nahason zplodil Salmona, Salmon pak zplodil Boza."},{"i":10319,"b":12,"c":1302,"r":1302,"o":12,"t": "Boz zplodil Obéda, Obéd pak zplodil Jesse."},{"i":10320,"b":12,"c":1302,"r":1302,"o":13,"t": "Jesse zplodil Eliaba prvorozeného svého, Abinadaba druhého, Simea třetího,"},{"i":10321,"b":12,"c":1302,"r":1302,"o":14,"t": "Natanaéle čtvrtého, Raddai pátého,"},{"i":10322,"b":12,"c":1302,"r":1302,"o":15,"t": "Ozema šestého, Davida sedmého."},{"i":10323,"b":12,"c":1302,"r":1302,"o":16,"t": "Sestry pak jejich byly Sarvie a Abigal. Synové Sarvie: Abisai, Joáb a Azahel, tři."},{"i":10324,"b":12,"c":1302,"r":1302,"o":17,"t": "Abigal pak porodila Amuzu, jehož otec byl Jeter Izmaelitský."},{"i":10325,"b":12,"c":1302,"r":1302,"o":18,"t": "Kálef, syn Hezronův, zplodil Jeriota z Azi, manželky své. A tito jsou synové jeho: Jeser, Sobab a Ardon."},{"i":10326,"b":12,"c":1302,"r":1302,"o":19,"t": "A když umřela Azuba, vzal sobě Kálef Efratu, kteráž mu porodila Hura."},{"i":10327,"b":12,"c":1302,"r":1302,"o":20,"t": "Hur zplodil Uriho, Uri pak zplodil Bezaleele."},{"i":10328,"b":12,"c":1302,"r":1302,"o":21,"t": "Potom vešel Hezron k dceři Machirově, otce Galád, a vzal ji, když mu bylo šedesáte let, a porodila mu Seguba."},{"i":10329,"b":12,"c":1302,"r":1302,"o":22,"t": "Segub pak zplodil Jaira, kterýž měl dvadceti a tři města v zemi Galád."},{"i":10330,"b":12,"c":1302,"r":1302,"o":23,"t": "I dobyl Aram od něho vesnic Jairových, Kenata a vesnic jeho, šedesáte měst. To všecko patřilo synům Machirovým, otce Galád."},{"i":10331,"b":12,"c":1302,"r":1302,"o":24,"t": "Po smrti pak Hezronově vešel Kálef k Efratě, manželce Hezrona otce svého, kteráž mu porodila Ashura, otce Tekoe."},{"i":10332,"b":12,"c":1302,"r":1302,"o":25,"t": "Synové Jerahmeele, prvorozeného Hezronova, byli: Ram prvorozený, Buna, Oren, Ozem, Ahiáš."},{"i":10333,"b":12,"c":1302,"r":1302,"o":26,"t": "Měl Jerahmeel i manželku jinou, jejíž jméno Atara, kteráž jest matka Onamova."},{"i":10334,"b":12,"c":1302,"r":1302,"o":27,"t": "Synové Ramovi, prvorozeného Jerahmeelova, byli: Maaz, Jamin a Eker."},{"i":10335,"b":12,"c":1302,"r":1302,"o":28,"t": "Synové Onamovi byli: Samai a Jada. Synové Samae: Nadab a Abisur."},{"i":10336,"b":12,"c":1302,"r":1302,"o":29,"t": "Jméno pak manželky Abisurovy Abihail, kteráž mu porodila Achbana a Molida."},{"i":10337,"b":12,"c":1302,"r":1302,"o":30,"t": "Synové Nadabovi byli: Seled a Efraim. I umřel Seled bez synů."},{"i":10338,"b":12,"c":1302,"r":1302,"o":31,"t": "Syn Efraimův byl Isai, syn Isaiův Sesan, syn Sesanův Alai."},{"i":10339,"b":12,"c":1302,"r":1302,"o":32,"t": "Synové Jady, bratra Samae: Jeter a Jonata. I umřel Jeter bez synů."},{"i":10340,"b":12,"c":1302,"r":1302,"o":33,"t": "Synové Jonatovi byli: Pelet a Záza. Tiť jsou synové Jerahmeelovi."},{"i":10341,"b":12,"c":1302,"r":1302,"o":34,"t": "Neměl Sesan synů, toliko dcery. Sesan pak měl služebníka Egyptského, jehož jméno Jarcha,"},{"i":10342,"b":12,"c":1302,"r":1302,"o":35,"t": "Dal mu Sesan dceru svou za manželku, kteráž mu porodila Attaia."},{"i":10343,"b":12,"c":1302,"r":1302,"o":36,"t": "Attai pak zplodil Natana, Natan zplodil Zabada,"},{"i":10344,"b":12,"c":1302,"r":1302,"o":37,"t": "Zabad zplodil Eflala, Eflal zplodil Obéda,"},{"i":10345,"b":12,"c":1302,"r":1302,"o":38,"t": "Obéd zplodil Jehu, Jehu zplodil Azariáše,"},{"i":10346,"b":12,"c":1302,"r":1302,"o":39,"t": "Azariáš zplodil Heleza, Helez zplodil Eleazu,"},{"i":10347,"b":12,"c":1302,"r":1302,"o":40,"t": "Eleaza zplodil Sisamaje, Sisamai zplodil Salluma,"},{"i":10348,"b":12,"c":1302,"r":1302,"o":41,"t": "Sallum zplodil Jechoniáše, Jechoniáš zplodil Elisamai."},{"i":10349,"b":12,"c":1302,"r":1302,"o":42,"t": "Synové Kálefovi, bratra Jerahmeelova: Mesa prvorozený jeho, kterýž jest otec Zíf, syn pak jeho Maresa, kterýž jest otec Hebron."},{"i":10350,"b":12,"c":1302,"r":1302,"o":43,"t": "Synové Hebronovi: Koré, Tapua, Rekem a Sémě."},{"i":10351,"b":12,"c":1302,"r":1302,"o":44,"t": "Sémě zplodil Rahama, otce Jorkoama, Rekem pak zplodil Samae."},{"i":10352,"b":12,"c":1302,"r":1302,"o":45,"t": "Syn Samae byl Maon, a Maon otec Betsur."},{"i":10353,"b":12,"c":1302,"r":1302,"o":46,"t": "Efa, ženina vedlejší Kálefova, porodila Harana, Mozu a Gazez. Haran pak zplodil Gazez."},{"i":10354,"b":12,"c":1302,"r":1302,"o":47,"t": "Synové Jadai: Regem, Jotam, Gesan, Pelet, Efa a Saaf."},{"i":10355,"b":12,"c":1302,"r":1302,"o":48,"t": "Maaka, ženina vedlejší Kálefova, porodila Seber a Tirhana."},{"i":10356,"b":12,"c":1302,"r":1302,"o":49,"t": "Porodila také Saafa, otce Madmany, a Sevu, otce Machbena a otce Gabaa. Dcera pak Kálefova byla Achsa."},{"i":10357,"b":12,"c":1302,"r":1302,"o":50,"t": "Ti byli synové Kálefovi, synové Hurovi, prvorozeného Efraty: Sobal, otec Kariatiarima,"},{"i":10358,"b":12,"c":1302,"r":1302,"o":51,"t": "Salma, otec Betléma, Haref, otec Betgader."},{"i":10359,"b":12,"c":1302,"r":1302,"o":52,"t": "Sobal, otec Kariatiarima, měl syny: Haroe a polovici Manahatitských."},{"i":10360,"b":12,"c":1302,"r":1302,"o":53,"t": "I čeledi Kariatiarima, Jeterských, Putitských, Sumatitských a Misraititských. Z nich pošli Soreatští a Estaulští."},{"i":10361,"b":12,"c":1302,"r":1302,"o":54,"t": "Synové Salmovi: Betlémští, Netofatští, Atrotbetjoábští, polovice Manahatitských, Korejští."},{"i":10362,"b":12,"c":1302,"r":1302,"o":55,"t": "I čeledi písařů bydlících v Jabes, Tiratští, Simatitští a Suchatitští. Tiť jsou Kenejští, kteříž pošli od Hamata, otce domu Rechabova."},{"i":10363,"b":12,"c":1303,"r":1303,"o":1,"t": "Tito jsou synové Davidovi, kteříž se mu narodili v Hebron: Prvorozený Amnon z Achinoam Jezrahelské, druhý Daniel z Abigal Karmelské,"},{"i":10364,"b":12,"c":1303,"r":1303,"o":2,"t": "Třetí Absolon, syn Maaky, dcery Talmai krále Gessurského, čtvrtý Adoniáš, syn Haggitin,"},{"i":10365,"b":12,"c":1303,"r":1303,"o":3,"t": "Pátý Sefatiáš z Abital, šestý Jetram z Egly, manželky jeho."},{"i":10366,"b":12,"c":1303,"r":1303,"o":4,"t": "Šest jich se mu narodilo v Hebron, kdež kraloval sedm let a šest měsíců. Kraloval pak třidceti a tří let v Jeruzalémě."},{"i":10367,"b":12,"c":1303,"r":1303,"o":5,"t": "Tito se mu narodili v Jeruzalémě: Simea, Sobab, Nátan a Šalomoun, čtyři z Bersabé dcery Amielovy."},{"i":10368,"b":12,"c":1303,"r":1303,"o":6,"t": "Ibhar, Elisama a Elifelet,"},{"i":10369,"b":12,"c":1303,"r":1303,"o":7,"t": "Noga, Nefeg a Jafia,"},{"i":10370,"b":12,"c":1303,"r":1303,"o":8,"t": "Elisama, Eljada a Elifelet, devět."},{"i":10371,"b":12,"c":1303,"r":1303,"o":9,"t": "Ti všickni synové Davidovi, kromě synů žen vedlejších. A Tamar sestra jejich."},{"i":10372,"b":12,"c":1303,"r":1303,"o":10,"t": "Syn Šalomounův Roboám, jehož syn Abiáš, jehož syn Aza, jehož syn Jozafat,"},{"i":10373,"b":12,"c":1303,"r":1303,"o":11,"t": "Jehož syn Jorám, jehož syn Ochoziáš, jehož syn Joas,"},{"i":10374,"b":12,"c":1303,"r":1303,"o":12,"t": "Jehož syn Amaziáš, jehož syn Azariáš, jehož syn Jotam,"},{"i":10375,"b":12,"c":1303,"r":1303,"o":13,"t": "Jehož syn Achas, jehož syn Ezechiáš, jehož syn Manasses,"},{"i":10376,"b":12,"c":1303,"r":1303,"o":14,"t": "Jehož syn Amon, jehož syn Joziáš."},{"i":10377,"b":12,"c":1303,"r":1303,"o":15,"t": "Synové pak Joziášovi: Jochanan prvorozený, druhý Joakim, třetí Sedechiáš, čtvrtý Sallum."},{"i":10378,"b":12,"c":1303,"r":1303,"o":16,"t": "Synové Joakimovi: Jechoniáš syn jeho, Sedechiáš syn jeho."},{"i":10379,"b":12,"c":1303,"r":1303,"o":17,"t": "Synové Jechoniášovi, vězně: Salatiel syn jeho,"},{"i":10380,"b":12,"c":1303,"r":1303,"o":18,"t": "Malchiram, Fedaiáš, Senazar, Jechoniáš, Hosama a Nadabiáš."},{"i":10381,"b":12,"c":1303,"r":1303,"o":19,"t": "Synové Fedaiášovi: Zorobabel a Simei. Synové Zorobabelovi: Mesullam a Chananiáš, Selomit sestra jejich."},{"i":10382,"b":12,"c":1303,"r":1303,"o":20,"t": "Mesullam měl syny: Hasuba, Ohela, Berechiáše, Hasadiáše a Jusabela, pět."},{"i":10383,"b":12,"c":1303,"r":1303,"o":21,"t": "Synové Chananiášovi: Felatiáš, Jeziáš syn jeho, Refaiáš syn jeho, Arnan syn jeho, Abdiáš syn jeho, Sechaniáš syn jeho."},{"i":10384,"b":12,"c":1303,"r":1303,"o":22,"t": "Synové Sechaniášovi: Semaiáš, Hattus, Jigeal, Baria, Neriáš a Safat, šest."},{"i":10385,"b":12,"c":1303,"r":1303,"o":23,"t": "Synové Neriášovi: Elioenai, Ezechiáš a Azrikam, tři."},{"i":10386,"b":12,"c":1303,"r":1303,"o":24,"t": "Synové Elioenai: Hodaiáš, Eliasib, Felaiáš, Akub, Jochanan, Delaiáš a Anani, sedm. První Paralipomenon."},{"i":10387,"b":12,"c":1304,"r":1304,"o":1,"t": "Synové Judovi: Fáres, Hezron, Charmi, Hur a Sobal."},{"i":10388,"b":12,"c":1304,"r":1304,"o":2,"t": "Reaiáš syn Sobalův zplodil Jahata, Jahat pak zplodil Ahumai a Lahada. Tiť jsou čeledi Sorejských."},{"i":10389,"b":12,"c":1304,"r":1304,"o":3,"t": "Tito byli synové Etamovi: Jezreel, Isma a Idobas, jichžto sestra jméno Hazzelelponi."},{"i":10390,"b":12,"c":1304,"r":1304,"o":4,"t": "Fanuel otec Gedora, Ezer otec Husa. Tiť jsou synové Hurovi, prvorozeného Efraty, otce Betléma."},{"i":10391,"b":12,"c":1304,"r":1304,"o":5,"t": "Asur, otec Tekoe, měl dvě manželky: Helu a Náru."},{"i":10392,"b":12,"c":1304,"r":1304,"o":6,"t": "Nára mu porodila Ahuzama, Hefera, a Temenitské a Ahasaritské. Tiť jsou synové Náry."},{"i":10393,"b":12,"c":1304,"r":1304,"o":7,"t": "Synové Hely: Seret, Izhar a Etnan."},{"i":10394,"b":12,"c":1304,"r":1304,"o":8,"t": "Kos zplodil Anuba, a Sobebe i čeledi Aharhel, syna Harumova."},{"i":10395,"b":12,"c":1304,"r":1304,"o":9,"t": "Jabes slavnější byl nad bratry svými. Matka pak jeho nazvala ho Jabes, řkuci: Proto že jsem ho z bolestí porodila."},{"i":10396,"b":12,"c":1304,"r":1304,"o":10,"t": "Vzýval pak Jabes Boha Izraelova, řka: Jestli že mi požehnáš opravdu, a rozšíříš kraje mé, a bude ruka tvá se mnou, a zachováš mne, abych netrpěl bolestí. I dopustil Bůh, čehož žádal."},{"i":10397,"b":12,"c":1304,"r":1304,"o":11,"t": "Chelub bratr Suha zplodil Mechira. Onť jest otec Eston."},{"i":10398,"b":12,"c":1304,"r":1304,"o":12,"t": "Eston zplodil Betrafaa, Fasea a Techinnu, otce Irahase. Tiť jsou muži Rechabští."},{"i":10399,"b":12,"c":1304,"r":1304,"o":13,"t": "Synové Kenazovi: Otnihel a Seraiáš. Synové Otnihelovi: Hatat a Meonotai."}]