[{"i":5000,"b":4,"c":503,"r":503,"o":26,"t": "Pohnul se pak Hospodin na mne pro vás a neuslyšel mne, ale řekl mi: Dosti máš, nemluv více o to se mnou."},{"i":5001,"b":4,"c":503,"r":503,"o":27,"t": "Vstup na vrch hory Fazga, a pozdvihna očí svých k západu a k půlnoci, ku poledni i k východu, hleď očima svýma; nebo nepřejdeš Jordánu tohoto."},{"i":5002,"b":4,"c":503,"r":503,"o":28,"t": "Ale přikaž Jozue, a posilň ho, i potvrď ho; nebo půjde před lidem tímto, a on uvede jim v dědictví zemi, kterouž uzříš."},{"i":5003,"b":4,"c":503,"r":503,"o":29,"t": "I zůstali jsme v údolí naproti Betfegor."},{"i":5004,"b":4,"c":504,"r":504,"o":1,"t": "Nyní tedy, ó Izraeli, slyš ustanovení a soudy, kteréž já učím vás činiti, abyste živi byli, a vejdouce, dědičně vládli zemí, kterouž Hospodin Bůh otců vašich vám dává."},{"i":5005,"b":4,"c":504,"r":504,"o":2,"t": "Nepřidáte nic k slovu, kteréž já přikazuji vám, aniž co ujmete od něho, abyste tak přikázaní Hospodina Boha svého, kteréž já přikazuji vám, zachovali."},{"i":5006,"b":4,"c":504,"r":504,"o":3,"t": "Oči vaše viděly, co učinil Hospodin pro Belfegor, jak všecky lidi, kteříž odešli po Belfegor, vyhladil Hospodin Bůh tvůj z prostředku tvého."},{"i":5007,"b":4,"c":504,"r":504,"o":4,"t": "Vy pak, přídržející se Hospodina Boha vašeho, živi jste do dnešního dne všickni."},{"i":5008,"b":4,"c":504,"r":504,"o":5,"t": "Viztež, učilť jsem vás ustanovením a soudům, jakž mi přikázal Hospodin Bůh můj, abyste tak činili v zemi, do kteréž vejdete k dědičnému držení jí."},{"i":5009,"b":4,"c":504,"r":504,"o":6,"t": "Ostříhejtež tedy a čiňte je, nebo to jest moudrost vaše a opatrnost vaše před očima národů, kteříž, slyšíce všecka ustanovení tato, řeknou: Jistě lid moudrý a rozumný národ veliký tento jest."},{"i":5010,"b":4,"c":504,"r":504,"o":7,"t": "Nebo který národ tak veliký jest, kterýž by měl bohy sobě tak blízké, jako jest Hospodin Bůh váš ve všem volání našem k němu?"},{"i":5011,"b":4,"c":504,"r":504,"o":8,"t": "A který jest národ tak veliký, kterýž by měl ustanovení a soudy spravedlivé, jako jest všecken zákon tento, kterýž já vám dnes předkládám?"},{"i":5012,"b":4,"c":504,"r":504,"o":9,"t": "A však hleď se a bedlivě ostříhej duše své, abys nezapomenul na ty věci, kteréž viděly oči tvé, a aby nevyšly z srdce tvého po všecky dny života tvého; a v známost je uvedeš synům i vnukům svým."},{"i":5013,"b":4,"c":504,"r":504,"o":10,"t": "A nezapomínej, že jsi onoho dne stál před Hospodinem Bohem svým na Orébě, když mi byl řekl Hospodin: Shromažď mi lid, ať jim předložím slova má, z nichž by se učili mne báti po všecky dny, dokudž živi budou na zemi, a témuž aby syny své učili."},{"i":5014,"b":4,"c":504,"r":504,"o":11,"t": "Tedy přistoupili jste, a stáli jste pod horou; (hora pak ta hořela ohněm až do samého nebe, a byly na ní tmy, oblak a mrákota.)"},{"i":5015,"b":4,"c":504,"r":504,"o":12,"t": "I mluvil k vám Hospodin z prostředku ohně. Hlas slov slyšeli jste, ale obrazu žádného jste neviděli kromě hlasu,"},{"i":5016,"b":4,"c":504,"r":504,"o":13,"t": "Jímž vyhlásil vám smlouvu svou, kteréžto přikázal vám ostříhati, totiž desíti slov, a napsal je na dvou dskách kamenných."},{"i":5017,"b":4,"c":504,"r":504,"o":14,"t": "Mně také přikázal Hospodin toho času, abych učil vás ustanovením a soudům, abyste činili je v zemi, do kteréž jdete k dědičnému držení jí."},{"i":5018,"b":4,"c":504,"r":504,"o":15,"t": "Protož pilně pečujte o duše své, (nebo neviděli jste žádného obrazu toho dne, když k vám mluvil Hospodin na Orébě z prostředku ohně),"},{"i":5019,"b":4,"c":504,"r":504,"o":16,"t": "Abyste neporušili cesty své, a neučinili sobě rytiny aneb podobenství nějakého obrazu, tvárnosti muže neb ženy,"},{"i":5020,"b":4,"c":504,"r":504,"o":17,"t": "Podobenství nějakého hovada, kteréž jest na zemi, aneb podobenství jakéhokoli ptáka křídla majícího, kterýž létá v povětří,"},{"i":5021,"b":4,"c":504,"r":504,"o":18,"t": "Podobenství jakéhokoli zeměplazu na zemi, aneb podobenství jakékoli ryby, kteráž jest u vodě pod zemí."},{"i":5022,"b":4,"c":504,"r":504,"o":19,"t": "Ani pozdvihuj očí svých k nebi, abys, vida slunce a měsíc, i hvězdy se vším zástupem nebeským a ponuknut jsa, klaněl bys se jim a sloužil bys jim, ješto ty věci oddal Hospodin Bůh tvůj všechněm lidem pode vším nebem,"},{"i":5023,"b":4,"c":504,"r":504,"o":20,"t": "Vás pak vzal Hospodin, a vyvedl vás jako z peci železné z Egypta, abyste byli jeho lid dědičný, jako jste dne tohoto."},{"i":5024,"b":4,"c":504,"r":504,"o":21,"t": "Ale na mne rozhněval se Hospodin příčinou vaší, a přisáhl, že nepřejdu Jordánu, ani nevejdu do země té výborné, kterouž Hospodin Bůh tvůj dává tobě v dědictví."},{"i":5025,"b":4,"c":504,"r":504,"o":22,"t": "Nebo já umru v zemi této, a nepřejdu Jordánu, vy pak přejdete, a dědičně obdržíte zemi tu výbornou."},{"i":5026,"b":4,"c":504,"r":504,"o":23,"t": "Hleďtež, abyste se nezapomínali na smlouvu Hospodina Boha svého, kterouž učinil s vámi, a nečinili sobě rytiny, aneb obrazu jakékoli věci, jakož přikázal tobě Hospodin Bůh tvůj."},{"i":5027,"b":4,"c":504,"r":504,"o":24,"t": "Nebo Hospodin Bůh tvůj jest oheň sžírající, Bůh silný, horlivý."},{"i":5028,"b":4,"c":504,"r":504,"o":25,"t": "Když zplodíš syny a vnuky, a zstaráte se v zemi té, jestliže porušíte cestu svou, a uděláte rytinu ku podobenství jakékoli věci, aneb učiníte něco zlého před očima Hospodina Boha svého, popouzejíce ho:"},{"i":5029,"b":4,"c":504,"r":504,"o":26,"t": "Osvědčuji proti vám dnes před nebem i zemí, že hrozně a rychle vyhlazeni budete z země, do kteréž půjdete přes Jordán, abyste vládli jí. Nedlouho bydliti budete v ní, ale do konce vyhlazeni budete."},{"i":5030,"b":4,"c":504,"r":504,"o":27,"t": "A rozptýlí vás Hospodin mezi národy, a maličký počet vás zůstane mezi pohany, do kterýchž zavede vás Hospodin,"},{"i":5031,"b":4,"c":504,"r":504,"o":28,"t": "A sloužiti tam budete bohům, dílu rukou lidských, dřevu a kameni, ješto nevidí ani slyší, ani jedí, ani čijí."},{"i":5032,"b":4,"c":504,"r":504,"o":29,"t": "Jestliže pak i tam hledati budeš Hospodina Boha svého, tedy nalezneš, budeš-li ho hledati z celého srdce svého a z celé duše své."},{"i":5033,"b":4,"c":504,"r":504,"o":30,"t": "Kdyžť úzko bude, a přijdou na tě všecky ty věci, naposledy však, jestliže bys se navrátil k Hospodinu Bohu svému, a poslouchal bys hlasu jeho,"},{"i":5034,"b":4,"c":504,"r":504,"o":31,"t": "(Poněvadž Hospodin Bůh tvůj jest Bůh silný, milosrdný,) neopustí tebe, ani tě nezkazí, ani zapomene se na smlouvu otců tvých, kterouž s přísahou utvrdil jim."},{"i":5035,"b":4,"c":504,"r":504,"o":32,"t": "Nebo ptej se nyní na dni staré, kteříž byli před tebou, od toho dne, v kterémž stvořil Bůh člověka na zemi, a od jednoho kraje nebe až do druhého, stala-li se kdy věc podobná této tak veliké, aneb slýcháno-li kdy co takového?"},{"i":5036,"b":4,"c":504,"r":504,"o":33,"t": "Zdali kdy slyšel který lid hlas Boha mluvícího z prostředku ohně, jako jsi ty slyšel a živ zůstal?"},{"i":5037,"b":4,"c":504,"r":504,"o":34,"t": "Aneb zdali se kdy který Bůh pokusil, aby přijda, vzal sobě národ některý z jiného národu s zkušováním, znameními a s zázraky, skrze boje a ruku silnou, v rameni vztaženém a v hrůzi veliké, jako učinil všecko toto pro vás Hospodin Bůh váš v Egyptě před očima vašima?"},{"i":5038,"b":4,"c":504,"r":504,"o":35,"t": "Toběť jest to ukázáno, abys věděl, že Hospodin jest Bůh, a že není jiného kromě něho."},{"i":5039,"b":4,"c":504,"r":504,"o":36,"t": "Dalť s nebe slyšeti hlas svůj, aby vyučil tebe, a na zemi ukázal tobě oheň svůj veliký, a slova jeho slyšel jsi z prostředku ohně."},{"i":5040,"b":4,"c":504,"r":504,"o":37,"t": "Proto že miloval otce tvé, vyvolil símě jejich po nich, a vyvedl tě před sebou mocí svou velikou z Egypta,"},{"i":5041,"b":4,"c":504,"r":504,"o":38,"t": "Aby vyžena národy veliké a silnější, než jsi ty, před tváří tvou, uvedl tebe a dal tobě zemi jejich v dědictví, jakož dnes vidíš."},{"i":5042,"b":4,"c":504,"r":504,"o":39,"t": "Věziž tedy dnes a obnov to v srdci svém, že Hospodin jest Bůh na nebi svrchu i na zemi dole, a není žádného jiného."},{"i":5043,"b":4,"c":504,"r":504,"o":40,"t": "Protož ostříhej po všecky dny ustanovení a přikázaní jeho, kteráž já dnes přikazuji tobě, aby dobře bylo tobě i synům tvým po tobě, a abys prodlil dnů v zemi, kterouž Hospodin Bůh tvůj dá tobě."},{"i":5044,"b":4,"c":504,"r":504,"o":41,"t": "Tehdy oddělil Mojžíš tři města před Jordánem k východu slunce."},{"i":5045,"b":4,"c":504,"r":504,"o":42,"t": "Aby utekl do nich vražedlník, kterýž by zabil bližního svého nechtě, a neměl by ho před tím v nenávisti; když by utekl do jednoho z těch měst, aby živ zůstal:"},{"i":5046,"b":4,"c":504,"r":504,"o":43,"t": "Bozor na poušti, na rovinách v kraji Rubenitských, a Rámot v Galád, v pokolení Gád, a Golan v Bázan, v pokolení Manasse."},{"i":5047,"b":4,"c":504,"r":504,"o":44,"t": "Ten jest zákon, kterýž předložil Mojžíš synům Izraelským,"},{"i":5048,"b":4,"c":504,"r":504,"o":45,"t": "A tato jsou svědectví a ustanovení i soudové, kteréž předložil Mojžíš synům Izraelským, když vyšli z Egypta,"},{"i":5049,"b":4,"c":504,"r":504,"o":46,"t": "Před Jordánem v údolí naproti Betfegor, v zemi Seona, krále Amorejského, kterýž bydlil v Ezebon, jejž porazil Mojžíš a synové Izraelští, když vyšli z Egypta,"},{"i":5050,"b":4,"c":504,"r":504,"o":47,"t": "A uvázali se dědičně v zemi jeho, a v zemi Oga, krále Bázan, dvou králů Amorejských, v zemi, kteráž jest před Jordánem k východu slunce,"},{"i":5051,"b":4,"c":504,"r":504,"o":48,"t": "Od Aroer, (jenž leží při břehu potoka Arnon), až k hoře Sion, kteráž jest Hermon."},{"i":5052,"b":4,"c":504,"r":504,"o":49,"t": "I ve všecku rovinu před Jordánem k východu až k moři pustému, ležící pod horou Fazga."},{"i":5053,"b":4,"c":505,"r":505,"o":1,"t": "I svolal Mojžíš všecken lid Izraelský, a řekl jim: Slyš, Izraeli, ustanovení a soudy, kteréž já dnes mluvím v uši vaše; naučte se jim, a v skutku jich ostříhejte."},{"i":5054,"b":4,"c":505,"r":505,"o":2,"t": "Hospodin Bůh náš učinil s námi smlouvu na Orébě."},{"i":5055,"b":4,"c":505,"r":505,"o":3,"t": "Ne s otci našimi učinil Hospodin tu smlouvu, ale s námi, kteříž zde jsme nyní my všickni živí."},{"i":5056,"b":4,"c":505,"r":505,"o":4,"t": "Tváří v tvář mluvil Hospodin s vámi na té hoře z prostředku ohně,"},{"i":5057,"b":4,"c":505,"r":505,"o":5,"t": "(Já jsem pak stál mezi Hospodinem a mezi vámi toho času, abych oznámil vám řeč Hospodinovu; nebo jste se báli ohně, a nevstoupili jste na horu), řka:"},{"i":5058,"b":4,"c":505,"r":505,"o":6,"t": "Já jsem Hospodin Bůh tvůj, kterýž jsem tě vyvedl z země Egyptské z domu služby."},{"i":5059,"b":4,"c":505,"r":505,"o":7,"t": "Nebudeš míti bohů jiných přede mnou."},{"i":5060,"b":4,"c":505,"r":505,"o":8,"t": "Neučiníš sobě rytiny , ani jakého podobenství těch věcí, kteréž jsou na nebi svrchu, ani těch, kteréž na zemi dole, ani těch, kteréž jsou u vodách pod zemí."},{"i":5061,"b":4,"c":505,"r":505,"o":9,"t": "Nebudeš se jim klaněti, ani jich ctíti. Nebo já jsem Hospodin Bůh tvůj, Bůh silný, horlivý, navštěvující nepravost otců na synech do třetího i čtvrtého pokolení těch, kteříž nenávidí mne,"},{"i":5062,"b":4,"c":505,"r":505,"o":10,"t": "A činící milosrdenství nad tisíci těch, kteříž mne milují, a ostříhají přikázaní mých."},{"i":5063,"b":4,"c":505,"r":505,"o":11,"t": "Nevezmeš jména Hospodina Boha svého nadarmo, neboť nenechá bez pomsty Hospodin toho, kdož by bral jméno jeho nadarmo."},{"i":5064,"b":4,"c":505,"r":505,"o":12,"t": "Ostříhej dne sobotního, abys jej světil, jakož přikázal tobě Hospodin Bůh tvůj."},{"i":5065,"b":4,"c":505,"r":505,"o":13,"t": "Šest dní pracovati budeš, a dělati všeliké dílo své;"},{"i":5066,"b":4,"c":505,"r":505,"o":14,"t": "Ale dne sedmého odpočinutí jest Hospodina Boha tvého. Nebudeš dělati žádného díla, ty i syn tvůj i dcera tvá, i služebník tvůj i děvka tvá, vůl i osel tvůj i všeliké hovado tvé, i příchozí tvůj, kterýž jest v branách tvých, aby odpočinul služebník tvůj a děvka tvá jako i ty."},{"i":5067,"b":4,"c":505,"r":505,"o":15,"t": "A pamatuj, že jsi byl služebníkem v zemi Egyptské, a vyvedl tě Hospodin Bůh tvůj odtud v ruce silné, a v rameni vztaženém. Protož přikázal tobě Hospodin Bůh tvůj, abys světil den sváteční."},{"i":5068,"b":4,"c":505,"r":505,"o":16,"t": "Cti otce svého i matku svou, jakož přikázal tobě Hospodin Bůh tvůj, aby se prodleli dnové tvoji, a aby tobě dobře bylo na zemi, kterouž Hospodin Bůh tvůj dá tobě."},{"i":5069,"b":4,"c":505,"r":505,"o":17,"t": "Nezabiješ."},{"i":5070,"b":4,"c":505,"r":505,"o":18,"t": "Nesesmilníš."},{"i":5071,"b":4,"c":505,"r":505,"o":19,"t": "Nepokradeš."},{"i":5072,"b":4,"c":505,"r":505,"o":20,"t": "Nepromluvíš proti bližnímu svému křivého svědectví."},{"i":5073,"b":4,"c":505,"r":505,"o":21,"t": "Nepožádáš manželky bližního svého, aniž požádáš domu bližního svého, pole jeho, neb služebníka jeho, aneb děvky jeho, vola jeho neb osla jeho, aneb čehokoli z těch věcí, kteréž jsou bližního tvého."},{"i":5074,"b":4,"c":505,"r":505,"o":22,"t": "Ta slova mluvil Hospodin ke všemu shromáždění vašemu na hoře z prostředku ohně, oblaku a mrákoty, hlasem velikým, a nepřidal nic více, a napsal je na dvou dskách kamenných, kteréž mně dal."},{"i":5075,"b":4,"c":505,"r":505,"o":23,"t": "Vy pak když jste uslyšeli hlas z prostředku tmy, (nebo hora ohněm hořela), přistoupili jste ke mně všickni vůdcové pokolení vašich a starší vaši,"},{"i":5076,"b":4,"c":505,"r":505,"o":24,"t": "A řekli jste: Ej, ukázal nám Hospodin Bůh náš slávu svou a velikost svou, a slyšeli jsme hlas jeho z prostředku ohně; dnešního dne viděli jsme, že Bůh mluvil s člověkem, a on živ zůstal."},{"i":5077,"b":4,"c":505,"r":505,"o":25,"t": "Protož nyní proč máme zemříti? Nebo sežral by nás oheň veliký tento; jestli více slyšeti budeme hlas Hospodina Boha našeho, zemřeme."},{"i":5078,"b":4,"c":505,"r":505,"o":26,"t": "Nebo co jest všeliké tělo, aby slyše hlas Boha živého mluvícího z prostředku ohně, jako my, mělo živo býti?"},{"i":5079,"b":4,"c":505,"r":505,"o":27,"t": "Přistup ty a slyš všecky věci, kteréž mluviti bude Hospodin Bůh náš; potom ty mluviti budeš nám, což by koli řekl tobě Hospodin Bůh náš, a my slyšeti i činiti budeme."},{"i":5080,"b":4,"c":505,"r":505,"o":28,"t": "Uslyšev pak Hospodin hlas řečí vašich, když jste mluvili ke mně, řekl mi Hospodin: Slyšel jsem hlas řeči lidu tohoto, kterouž mluvili tobě. Cožkoli mluvili, dobřeť jsou mluvili."},{"i":5081,"b":4,"c":505,"r":505,"o":29,"t": "Ó kdyby bylo jejich srdce takové, aby se báli mne a ostříhali přikázaní mých po všeliký čas, aby jim dobře bylo i synům jejich na věky!"},{"i":5082,"b":4,"c":505,"r":505,"o":30,"t": "Jdi, rci jim: Navraťte se k stanům vašim."},{"i":5083,"b":4,"c":505,"r":505,"o":31,"t": "Ty pak stůj tuto při mně, a oznámím tobě všecka přikázaní, ustanovení i soudy, kterýmž je učiti budeš, aby je činili v zemi, kterouž já dávám jim, aby jí dědičně vládli."},{"i":5084,"b":4,"c":505,"r":505,"o":32,"t": "Hleďtež tedy, abyste činili, jakž přikázal vám Hospodin Bůh váš; neuchylujte se na pravo ani na levo."},{"i":5085,"b":4,"c":505,"r":505,"o":33,"t": "Po vší té cestě, kterouž vám přikázal Hospodin Bůh váš, choditi budete, abyste živi byli, a dobře bylo vám, a abyste prodlili dnů na zemi, kterouž dědičně obdržíte."},{"i":5086,"b":4,"c":506,"r":506,"o":1,"t": "Toto pak jest přikázaní, ustanovení a soudové, kteréž přikázal Hospodin Bůh váš, abych učil vás, abyste činili je v zemi, do kteréž jdete k dědičnému držení jí,"},{"i":5087,"b":4,"c":506,"r":506,"o":2,"t": "Abys se bál Hospodina Boha svého, ostříhaje všech ustanovení jeho a přikázaní jeho, kteráž já přikazuji tobě, ty i syn tvůj i vnuk tvůj, po všecky dny života svého, aby se prodlili dnové tvoji."},{"i":5088,"b":4,"c":506,"r":506,"o":3,"t": "Slyšiž tedy, Izraeli, a hleď tak skutečně činiti, aby tobě dobře bylo, a abyste se velmi rozmnožili, (jakož mluvil Hospodin Bůh otců tvých tobě,) v zemi oplývající mlékem a strdí."},{"i":5089,"b":4,"c":506,"r":506,"o":4,"t": "Slyš, Izraeli, Hospodin Bůh náš, Hospodin jeden jest."},{"i":5090,"b":4,"c":506,"r":506,"o":5,"t": "Protož milovati budeš Hospodina Boha svého z celého srdce svého, a ze vší duše své, a ze vší síly své."},{"i":5091,"b":4,"c":506,"r":506,"o":6,"t": "A budou slova tato, kteráž já přikazuji tobě dnes, v srdci tvém."},{"i":5092,"b":4,"c":506,"r":506,"o":7,"t": "A budeš je často opětovati synům svým, a mluviti o nich, když sedneš v domě svém, když půjdeš cestou, a léhaje i vstávaje."},{"i":5093,"b":4,"c":506,"r":506,"o":8,"t": "Uvážeš je za znamení na ruce své, a jako náčelník mezi očima svýma."},{"i":5094,"b":4,"c":506,"r":506,"o":9,"t": "Napíšeš je také na veřejích domu svého a na branách svých."},{"i":5095,"b":4,"c":506,"r":506,"o":10,"t": "A když tě uvede Hospodin Bůh tvůj do země, kterouž s přísahou zaslíbil otcům tvým, Abrahamovi, Izákovi a Jákobovi, že ji tobě dá, i města veliká a výborná, kterýchžs nestavěl,"},{"i":5096,"b":4,"c":506,"r":506,"o":11,"t": "A domy plné všech dobrých věcí, kterýchž jsi nenaplnil, a studnice vykopané, kterýchž jsi nekopal, a vinice i olivoví, jichž jsi neštípil, a jedl bys a nasytil se:"},{"i":5097,"b":4,"c":506,"r":506,"o":12,"t": "Varuj se, abys nezapomenul na Hospodina, kterýž tě vyvedl z země Egyptské, z poroby těžké."},{"i":5098,"b":4,"c":506,"r":506,"o":13,"t": "Hospodina Boha svého báti se budeš, a jemu sloužiti, a ve jméno jeho přisahati."},{"i":5099,"b":4,"c":506,"r":506,"o":14,"t": "Neodejdeš po bozích cizích, z bohů jiných národů, kteříž vůkol vás jsou,"}]