[{"i":29000,"b":47,"c":4912,"r":4912,"o":18,"t": "Entonces vienen á el los Saduceos, que dicen que no hay resurrección, y le preguntaron, diciendo:"},{"i":29001,"b":47,"c":4912,"r":4912,"o":19,"t": "Maestro, Moisés nos escribió, que si el hermano de alguno muriese, y dejase mujer, y no dejase hijos, que su hermano tome su mujer, y levante linaje á su hermano."},{"i":29002,"b":47,"c":4912,"r":4912,"o":20,"t": "Fueron siete hermanos: y el primero tomó mujer, y muriendo, no dejó simiente;"},{"i":29003,"b":47,"c":4912,"r":4912,"o":21,"t": "Y la tomó el segundo, y murió, y ni aquél tampoco dejó simiente; y el tercero, de la misma manera."},{"i":29004,"b":47,"c":4912,"r":4912,"o":22,"t": "Y la tomaron los siete, y tampoco dejaron simiente: á la postre murió también la mujer."},{"i":29005,"b":47,"c":4912,"r":4912,"o":23,"t": "En la resurrección, pues, cuando resucitaren, ¿de cuál de ellos será mujer? porque los siete la tuvieron por mujer."},{"i":29006,"b":47,"c":4912,"r":4912,"o":24,"t": "Entonces respondiendo Jesús, les dice: ¿No erráis por eso, porque no sabéis las Escrituras, ni la potencia de Dios?"},{"i":29007,"b":47,"c":4912,"r":4912,"o":25,"t": "Porque cuando resucitarán de los muertos, ni se casarán, ni serán dados en casamiento, mas son como los ángeles que están en los cielos."},{"i":29008,"b":47,"c":4912,"r":4912,"o":26,"t": "Y de que los muertos hayan de resucitar, ¿no habéis leído en el libro de Moisés cómo le habló Dios en la zarza, diciendo: Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?"},{"i":29009,"b":47,"c":4912,"r":4912,"o":27,"t": "No es Dios de muertos, mas Dios de vivos; así que vosotros mucho erráis."},{"i":29010,"b":47,"c":4912,"r":4912,"o":28,"t": "Y llegándose uno de los escribas, que los había oído disputar, y sabía que les había respondido bien, le preguntó: ¿Cuál es el primer mandamiento de todos?"},{"i":29011,"b":47,"c":4912,"r":4912,"o":29,"t": "Y Jesús le respondió: El primer mandamiento de todos es: Oye, Israel, el Señor nuestro Dios, el Señor uno es."},{"i":29012,"b":47,"c":4912,"r":4912,"o":30,"t": "Amarás pues al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente, y de todas tus fuerzas; este es el principal mandamiento."},{"i":29013,"b":47,"c":4912,"r":4912,"o":31,"t": "Y el segundo es semejante á él: Amarás á tu prójimo como á ti mismo. No hay otro mandamiento mayor que éstos."},{"i":29014,"b":47,"c":4912,"r":4912,"o":32,"t": "Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de él;"},{"i":29015,"b":47,"c":4912,"r":4912,"o":33,"t": "Y que amarle de todo corazón, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al prójimo como á sí mismo, más es que todos los holocaustos y sacrificios."},{"i":29016,"b":47,"c":4912,"r":4912,"o":34,"t": "Jesús entonces, viendo que había respondido sabiamente, le dice: No estás lejos del reino de Dios. Y ya ninguno osaba preguntarle."},{"i":29017,"b":47,"c":4912,"r":4912,"o":35,"t": "Y respondiendo Jesús decía, enseñando en el templo: ¿Cómo dicen los escribas que el Cristo es hijo de David?"},{"i":29018,"b":47,"c":4912,"r":4912,"o":36,"t": "Porque el mismo David dijo por el Espíritu Santo: Dijo el Señor á mi Señor: Siéntate á mi diestra, Hasta que ponga tus enemigos por estrado de tus pies."},{"i":29019,"b":47,"c":4912,"r":4912,"o":37,"t": "Luego llamándole el mismo David Señor, ¿de dónde, pues, es su hijo? Y los que eran del común del pueblo le oían de buena gana."},{"i":29020,"b":47,"c":4912,"r":4912,"o":38,"t": "Y les decía en su doctrina: Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas,"},{"i":29021,"b":47,"c":4912,"r":4912,"o":39,"t": "Y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;"},{"i":29022,"b":47,"c":4912,"r":4912,"o":40,"t": "Que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibirán mayor juicio."},{"i":29023,"b":47,"c":4912,"r":4912,"o":41,"t": "Y estando sentado Jesús delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en el arca: y muchos ricos echaban mucho."},{"i":29024,"b":47,"c":4912,"r":4912,"o":42,"t": "Y como vino una viuda pobre, echó dos blancas, que son un maravedí."},{"i":29025,"b":47,"c":4912,"r":4912,"o":43,"t": "Entonces llamando á sus discípulos, les dice: De cierto os digo que esta viuda pobre echó más que todos los que han echado en el arca:"},{"i":29026,"b":47,"c":4912,"r":4912,"o":44,"t": "Porque todos han echado de lo que les sobra; mas ésta, de su pobreza echó todo lo que tenía, todo su alimento."},{"i":29027,"b":47,"c":4913,"r":4913,"o":1,"t": "Y SALIENDO del templo, le dice uno de sus discípulos: Maestro, mira qué piedras, y qué edificios."},{"i":29028,"b":47,"c":4913,"r":4913,"o":2,"t": "Y Jesús respondiendo, le dijo: ¿Ves estos grandes edificios? no quedará piedra sobre piedra que no sea derribada."},{"i":29029,"b":47,"c":4913,"r":4913,"o":3,"t": "Y sentándose en el monte de las Olivas delante del templo, le preguntaron aparte Pedro y Jacobo y Juan y Andrés:"},{"i":29030,"b":47,"c":4913,"r":4913,"o":4,"t": "Dinos, ¿cuándo serán estas cosas? ¿y qué señal habrá cuando todas estas cosas han de cumplirse?"},{"i":29031,"b":47,"c":4913,"r":4913,"o":5,"t": "Y Jesús respondiéndoles, comenzó á decir: Mirad, que nadie os engañe;"},{"i":29032,"b":47,"c":4913,"r":4913,"o":6,"t": "Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y engañaran á muchos."},{"i":29033,"b":47,"c":4913,"r":4913,"o":7,"t": "Mas cuando oyereis de guerras y de rumores de guerras no os turbéis, porque conviene hacerse así; mas aun no será el fin."},{"i":29034,"b":47,"c":4913,"r":4913,"o":8,"t": "Porque se levantará nación contra nación, y reino contra reino; y habrá terremotos en muchos lugares, y habrá hambres y alborotos; principios de dolores serán estos."},{"i":29035,"b":47,"c":4913,"r":4913,"o":9,"t": "Mas vosotros mirad por vosotros: porque os entregarán en los concilios, y en sinagogas seréis azotados: y delante de presidentes y de reyes seréis llamados por causa de mí, en testimonio á ellos."},{"i":29036,"b":47,"c":4913,"r":4913,"o":10,"t": "Y á todas las gentes conviene que el evangelio sea predicado antes."},{"i":29037,"b":47,"c":4913,"r":4913,"o":11,"t": "Y cuando os trajeren para entregaros, no premeditéis qué habéis de decir, ni lo penséis: mas lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo."},{"i":29038,"b":47,"c":4913,"r":4913,"o":12,"t": "Y entregará á la muerte el hermano al hermano, y el padre al hijo: y se levantarán los hijos contra los padres, y los matarán."},{"i":29039,"b":47,"c":4913,"r":4913,"o":13,"t": "Y seréis aborrecidos de todos por mi nombre: mas el que perseverare hasta el fin, éste será salvo."},{"i":29040,"b":47,"c":4913,"r":4913,"o":14,"t": "Empero cuando viereis la abominación de asolamiento, que fué dicha por el profeta Daniel, que estará donde no debe (el que lee, entienda), entonces los que estén en Judea huyan á los montes;"},{"i":29041,"b":47,"c":4913,"r":4913,"o":15,"t": "Y el que esté sobre el terrado, no descienda á la casa, ni entre para tomar algo de su casa;"},{"i":29042,"b":47,"c":4913,"r":4913,"o":16,"t": "Y el que estuviere en el campo, no vuelva atrás á tomar su capa."},{"i":29043,"b":47,"c":4913,"r":4913,"o":17,"t": "Mas ­ay de las preñadas, y de las que criaren en aquellos días!"},{"i":29044,"b":47,"c":4913,"r":4913,"o":18,"t": "Orad pues, que no acontezca vuestra huída en invierno."},{"i":29045,"b":47,"c":4913,"r":4913,"o":19,"t": "Porque aquellos días serán de aflicción, cual nunca fué desde el principio de la creación que crió Dios, hasta este tiempo, ni será."},{"i":29046,"b":47,"c":4913,"r":4913,"o":20,"t": "Y si el Señor no hubiese abreviado aquellos días, ninguna carne se salvaría; mas por causa de los escogidos que él escogió, abrevió aquellos días."},{"i":29047,"b":47,"c":4913,"r":4913,"o":21,"t": "Y entonces si alguno os dijere: He aquí, aquí está el Cristo; ó, He aquí, allí está, no le creáis."},{"i":29048,"b":47,"c":4913,"r":4913,"o":22,"t": "Porque se levantarán falsos Cristos y falsos profetas, y darán señales y prodigios, para engañar, si se pudiese hacer, aun á los escogidos."},{"i":29049,"b":47,"c":4913,"r":4913,"o":23,"t": "Mas vosotros mirad; os lo he dicho antes todo."},{"i":29050,"b":47,"c":4913,"r":4913,"o":24,"t": "Empero en aquellos días, después de aquella aflicción, el sol se obscurecerá, y la luna no dará su resplandor;"},{"i":29051,"b":47,"c":4913,"r":4913,"o":25,"t": "Y las estrellas caerán del cielo, y las virtudes que están en los cielos serán conmovidas;"},{"i":29052,"b":47,"c":4913,"r":4913,"o":26,"t": "Y entonces verán al Hijo del hombre, que vendrá en las nubes con mucha potestad y gloria."},{"i":29053,"b":47,"c":4913,"r":4913,"o":27,"t": "Y entonces enviará sus ángeles, y juntará sus escogidos de los cuatro vientos, desde el cabo de la tierra hasta el cabo del cielo."},{"i":29054,"b":47,"c":4913,"r":4913,"o":28,"t": "De la higuera aprended la semejanza: Cuando su rama ya se enternece, y brota hojas, conocéis que el verano está cerca:"},{"i":29055,"b":47,"c":4913,"r":4913,"o":29,"t": "Así también vosotros, cuando viereis hacerse estas cosas, conoced que está cerca, á las puertas."},{"i":29056,"b":47,"c":4913,"r":4913,"o":30,"t": "De cierto os digo que no pasará esta generación, que todas estas cosas no sean hechas."},{"i":29057,"b":47,"c":4913,"r":4913,"o":31,"t": "El cielo y la tierra pasarán, mas mis palabras no pasarán."},{"i":29058,"b":47,"c":4913,"r":4913,"o":32,"t": "Empero de aquel día y de la hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre."},{"i":29059,"b":47,"c":4913,"r":4913,"o":33,"t": "Mirad, velad y orad: porque no sabéis cuándo será el tiempo."},{"i":29060,"b":47,"c":4913,"r":4913,"o":34,"t": "Como el hombre que partiéndose lejos, dejó su casa, y dió facultad á sus siervos, y á cada uno su obra, y al portero mandó que velase:"},{"i":29061,"b":47,"c":4913,"r":4913,"o":35,"t": "Velad pues, porque no sabéis cuándo el señor de la casa vendrá; si á la tarde, ó á la media noche, ó al canto del gallo, ó á la mañana;"},{"i":29062,"b":47,"c":4913,"r":4913,"o":36,"t": "Porque cuando viniere de repente, no os halle durmiendo."},{"i":29063,"b":47,"c":4913,"r":4913,"o":37,"t": "Y las cosas que á vosotros digo, á todos las dijo: Velad."},{"i":29064,"b":47,"c":4914,"r":4914,"o":1,"t": "Y DOS días después era la Pascua y los días de los panes sin levadura: y procuraban los príncipes de los sacerdotes y los escribas cómo le prenderían por engaño, y le matarían."},{"i":29065,"b":47,"c":4914,"r":4914,"o":2,"t": "Y decían: No en el día de la fiesta, porque no se haga alboroto del pueblo."},{"i":29066,"b":47,"c":4914,"r":4914,"o":3,"t": "Y estando él en Bethania en casa de Simón el leproso, y sentado á la mesa, vino una mujer teniendo un alabastro de ungüento de nardo espique de mucho precio; y quebrando el alabastro, derramóselo sobre su cabeza."},{"i":29067,"b":47,"c":4914,"r":4914,"o":4,"t": "Y hubo algunos que se enojaron dentro de sí, y dijeron: ¿Para qué se ha hecho este desperdicio de ungüento?"},{"i":29068,"b":47,"c":4914,"r":4914,"o":5,"t": "Porque podía esto ser vendido por más de trescientos denarios, y darse á los pobres. Y murmuraban contra ella."},{"i":29069,"b":47,"c":4914,"r":4914,"o":6,"t": "Mas Jesús dijo: Dejadla; ¿por qué la fatigáis? Buena obra me ha hecho;"},{"i":29070,"b":47,"c":4914,"r":4914,"o":7,"t": "Que siempre tendréis los pobres con vosotros, y cuando quisiereis les podréis hacer bien; mas á mí no siempre me tendréis."},{"i":29071,"b":47,"c":4914,"r":4914,"o":8,"t": "Esta ha hecho lo que podía; porque se ha anticipado á ungir mi cuerpo para la sepultura."},{"i":29072,"b":47,"c":4914,"r":4914,"o":9,"t": "De cierto os digo que donde quiera que fuere predicado este evangelio en todo el mundo, también esto que ha hecho ésta, será dicho para memoria de ella."},{"i":29073,"b":47,"c":4914,"r":4914,"o":10,"t": "Entonces Judas Iscariote, uno de los doce, vino á los príncipes de los sacerdotes, para entregársele."},{"i":29074,"b":47,"c":4914,"r":4914,"o":11,"t": "Y ellos oyéndolo se holgaron, y prometieron que le darían dineros. Y buscaba oportunidad cómo le entregaría."},{"i":29075,"b":47,"c":4914,"r":4914,"o":12,"t": "Y el primer día de los panes sin levadura, cuando sacrificaban la pascua, sus discípulos le dicen: ¿Dónde quieres que vayamos á disponer para que comas la pascua?"},{"i":29076,"b":47,"c":4914,"r":4914,"o":13,"t": "Y envía dos de sus discípulos, y les dice: Id á la ciudad, y os encontrará un hombre que lleva un cántaro de agua; seguidle;"},{"i":29077,"b":47,"c":4914,"r":4914,"o":14,"t": "Y donde entrare, decid al señor de la casa: El Maestro dice: ¿Dónde está el aposento donde he de comer la pascua con mis discípulos?"},{"i":29078,"b":47,"c":4914,"r":4914,"o":15,"t": "Y él os mostrará un gran cenáculo ya preparado: aderezad para nosotros allí."},{"i":29079,"b":47,"c":4914,"r":4914,"o":16,"t": "Y fueron sus discípulos, y vinieron á la ciudad, y hallaron como les había dicho; y aderezaron la pascua."},{"i":29080,"b":47,"c":4914,"r":4914,"o":17,"t": "Y llegada la tarde, fué con los doce."},{"i":29081,"b":47,"c":4914,"r":4914,"o":18,"t": "Y como se sentaron á la mesa y comiesen, dice Jesús: De cierto os digo que uno de vosotros, que come conmigo, me ha de entregar."},{"i":29082,"b":47,"c":4914,"r":4914,"o":19,"t": "Entonces ellos comenzaron á entristecerse, y á decirle cada uno por sí: ¿Seré yo? Y el otro: ¿Seré yo?"},{"i":29083,"b":47,"c":4914,"r":4914,"o":20,"t": "Y él respondiendo les dijo: Es uno de los doce que moja conmigo en el plato."},{"i":29084,"b":47,"c":4914,"r":4914,"o":21,"t": "A la verdad el Hijo del hombre va, como está de él escrito; mas ­ay de aquel hombre por quien el Hijo del hombre es entregado! bueno le fuera á aquel hombre si nunca hubiera nacido."},{"i":29085,"b":47,"c":4914,"r":4914,"o":22,"t": "Y estando ellos comiendo, tomó Jesús pan, y bendiciendo, partió y les dió, y dijo: Tomad, esto es mi cuerpo."},{"i":29086,"b":47,"c":4914,"r":4914,"o":23,"t": "Y tomando el vaso, habiendo hecho gracias, les dió: y bebieron de él todos."},{"i":29087,"b":47,"c":4914,"r":4914,"o":24,"t": "Y les dice: Esto es mi sangre del nuevo pacto, que por muchos es derramada."},{"i":29088,"b":47,"c":4914,"r":4914,"o":25,"t": "De cierto os digo que no beberé más del fruto de la vid, hasta aquel día cundo lo beberé nuevo en el reino de Dios."},{"i":29089,"b":47,"c":4914,"r":4914,"o":26,"t": "Y como hubieron cantado el himno, se salieron al monte de las Olivas."},{"i":29090,"b":47,"c":4914,"r":4914,"o":27,"t": "Jesús entonces les dice: Todos seréis escandalizados en mí esta noche; porque escrito está: Heriré al pastor, y serán derramadas las ovejas."},{"i":29091,"b":47,"c":4914,"r":4914,"o":28,"t": "Mas después que haya resucitado, iré delante de vosotros á Galilea."},{"i":29092,"b":47,"c":4914,"r":4914,"o":29,"t": "Entonces Pedro le dijo: Aunque todos sean escandalizados, mas no yo."},{"i":29093,"b":47,"c":4914,"r":4914,"o":30,"t": "Y le dice Jesús: De cierto te digo que tú, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces."},{"i":29094,"b":47,"c":4914,"r":4914,"o":31,"t": "Mas él con mayor porfía decía: Si me fuere menester morir contigo, no te negaré. También todos decían lo mismo."},{"i":29095,"b":47,"c":4914,"r":4914,"o":32,"t": "Y vienen al lugar que se llama Gethsemaní, y dice á sus discípulos: Sentaos aquí, entre tanto que yo oro."},{"i":29096,"b":47,"c":4914,"r":4914,"o":33,"t": "Y toma consigo á Pedro y á Jacobo y á Juan, y comenzó á atemorizarse, y á angustiarse."},{"i":29097,"b":47,"c":4914,"r":4914,"o":34,"t": "Y les dice: Está muy triste mi alma, hasta la muerte: esperad aquí y velad."},{"i":29098,"b":47,"c":4914,"r":4914,"o":35,"t": "Y yéndose un poco adelante, se postró en tierra, y oro que si fuese posible, pasase de él aquella hora,"},{"i":29099,"b":47,"c":4914,"r":4914,"o":36,"t": "Y decía: Abba, Padre, todas las cosas son á ti posibles: traspasa de mí este vaso; empero no lo que yo quiero, sino lo que tú."}]