[{"i":26300,"b":45,"c":4710,"r":4710,"o":19,"t": "Který rod jest hoden cti? Rod lidský. Který rod jest hoden cti? Ti, kteří se bojí Hospodina. Který rod jest hoden opovržení? Rod lidský. Který rod jest hoden opovržení? Ti, kteří přestupují přikázání."},{"i":26301,"b":45,"c":4710,"r":4710,"o":20,"t": "Představený jest ctěn mezi bratřími svými, ti, kteří se bojí Hospodina, jsou ctěni jím."},{"i":26302,"b":45,"c":4710,"r":4710,"o":21,"t": "Býti přijat Bohem nalézá svůj počátek v bázni Hospodinově, ale počátek zavržení jest zatvrzelost a pýcha."},{"i":26303,"b":45,"c":4710,"r":4710,"o":22,"t": "Obrácený, cizinec či chudý, jejich chlouba jest v bázni Hospodinově."},{"i":26304,"b":45,"c":4710,"r":4710,"o":23,"t": "Není dobré pohrdati chudým, jenž má rozum, nesluší se ctíti hříšníka."},{"i":26305,"b":45,"c":4710,"r":4710,"o":24,"t": "Veliký, úředník, mocný jsou hodni cti, ale nikdo není větší než ten, jenž se bojí Hospodina."},{"i":26306,"b":45,"c":4710,"r":4710,"o":25,"t": "Sluha moudrý má svobodné lidi jako služebníky a muž vzdělaný nenaříká."},{"i":26307,"b":45,"c":4710,"r":4710,"o":26,"t": "Nebudiž zlomyslný, když konáš práci svou, nebuď slavný, když jsi v tísni."},{"i":26308,"b":45,"c":4710,"r":4710,"o":27,"t": "Lepší jest muž, jenž pracuje a žije v hojnosti, než ten, jenž se vychloubá a strádá hladem."},{"i":26309,"b":45,"c":4710,"r":4710,"o":28,"t": "Synu můj, chlub se skromně a važ se podle spravedlivé hodnoty své."},{"i":26310,"b":45,"c":4710,"r":4710,"o":29,"t": "Kdo by ospravedlnil toho, jenž činí křivdu sobě samému, a vážil si toho, jenž pohrdá sebou samým?"},{"i":26311,"b":45,"c":4710,"r":4710,"o":30,"t": "Chudý jest ctěn pro moudrost svou a bohatý pro bohatství své."},{"i":26312,"b":45,"c":4710,"r":4710,"o":31,"t": "Jestliže jest ctěn v chudobě, jak by tomu bylo v bohatství! Jestliže jest opovrhován v bohatství, jak by tomu bylo v chudobě!"},{"i":26313,"b":45,"c":4711,"r":4711,"o":1,"t": "Chudý, je-li moudrý, drží hlavu vysoko a sedí mezi velikými."},{"i":26314,"b":45,"c":4711,"r":4711,"o":2,"t": "Nechval člověka pro jeho zevnějšek a neměj nikoho v nenávisti podle jeho vzhledu."},{"i":26315,"b":45,"c":4711,"r":4711,"o":3,"t": "Včela jest malá mezi okřídlenými tvory, ale to, co plodí, jest sladké náramně."},{"i":26316,"b":45,"c":4711,"r":4711,"o":4,"t": "Nebudiž pyšný na šaty, které nosíš, a nevychloubej se, když jsi ctěn, neboť díla Hospodinova jsou obdivuhodná, ale jsou skryta lidem."},{"i":26317,"b":45,"c":4711,"r":4711,"o":5,"t": "Často panovníci seděli na dlažbě a neznámý obdržel diadém."},{"i":26318,"b":45,"c":4711,"r":4711,"o":6,"t": "Často mocní byli tvrdě pokořeni a muži slavní padli do moci jiných."},{"i":26319,"b":45,"c":4711,"r":4711,"o":7,"t": "Netrestej dříve, než jsi prozkoumal, uvažuj nejdříve, potom vyjádři výtky své."},{"i":26320,"b":45,"c":4711,"r":4711,"o":8,"t": "Neodpovídej dříve, než jsi vyslechl, nevměšuj se uprostřed řeči."},{"i":26321,"b":45,"c":4711,"r":4711,"o":9,"t": "Nerozpaluj se pro věc, která se tě netýká, a nemíchej se do sporů hříšníků."},{"i":26322,"b":45,"c":4711,"r":4711,"o":10,"t": "Synu můj, nepouštěj se do mnoha věcí, jestliže je rozmnožíš, nevyvázneš bez úhony, i když poběžíš, nedoběhneš a nemůžeš uniknout útěkem."},{"i":26323,"b":45,"c":4711,"r":4711,"o":11,"t": "Jsou někteří, kteří se lopotí, unavují a spěchají, aby byli ještě lépe předstiženi."},{"i":26324,"b":45,"c":4711,"r":4711,"o":12,"t": "Jsou slabí, kteří volají o pomoc, chudí prostředky a bohatí nedostatkem; Hospodin na ně pohlíží s přízní, pozdvihuje je z jejich bídy."},{"i":26325,"b":45,"c":4711,"r":4711,"o":13,"t": "Dává jim zdvihnout hlavu a mnozí se tomu podivují."},{"i":26326,"b":45,"c":4711,"r":4711,"o":14,"t": "Dobro a zlo, život a smrt, chudoba a bohatství, vše pochází od Hospodina."},{"i":26327,"b":45,"c":4711,"r":4711,"o":15,"t": "Moudrost, věda a znalost Zákona pocházejí od Hospodina, láska a konání dobrých skutků pocházejí od něho."},{"i":26328,"b":45,"c":4711,"r":4711,"o":16,"t": "Bláznovství a temnota jsou stvořeny pro hříšníky; u těch, kteří se kochají ve zlu, zlo doprovází stáří."},{"i":26329,"b":45,"c":4711,"r":4711,"o":17,"t": "Dar Hospodinův zůstává věrný mužům zbožným a jeho přízeň je povede navěky."},{"i":26330,"b":45,"c":4711,"r":4711,"o":18,"t": "Jsou lidé, kteří zbohatnou silou lakoty, hle, jaká bude jejich odměna:"},{"i":26331,"b":45,"c":4711,"r":4711,"o":19,"t": "V den, kdy si řeknou: \"Našel jsem odpočinek, nyní mohu žít ze svého majetku\", nevědí, jak dlouho to potrvá: budou muset to zanechat jiným a zemřít."},{"i":26332,"b":45,"c":4711,"r":4711,"o":20,"t": "Přilni k práci své, dobře se o ni starej a zestárni ve svém zaměstnání."},{"i":26333,"b":45,"c":4711,"r":4711,"o":21,"t": "Nediv se dílům hříšníka, důvěř v Hospodina a drž se práce své. Neboť jest to věc snadná v očích Hospodina, rychle, v okamžiku, obohatit chudého."},{"i":26334,"b":45,"c":4711,"r":4711,"o":22,"t": "Požehnání Hospodinovo jest odměnou muže zbožného, v okamžiku Bůh nechá rozkvést jeho požehnání."},{"i":26335,"b":45,"c":4711,"r":4711,"o":23,"t": "Neříkej: \"Co potřebuji? Odsud, jaký bude můj majetek?"},{"i":26336,"b":45,"c":4711,"r":4711,"o":24,"t": "Neříkej: \"Mám dost, jaké neštěstí by mě mohlo postihnout?"},{"i":26337,"b":45,"c":4711,"r":4711,"o":25,"t": "Ve dni štěstí se nepamatuje na zla a ve dni neštěstí se zapomíná na štěstí."},{"i":26338,"b":45,"c":4711,"r":4711,"o":26,"t": "Neboť jest snadné Hospodinu, ve dni smrti, odplatit každému podle skutků jeho."},{"i":26339,"b":45,"c":4711,"r":4711,"o":27,"t": "Hodina zkoušky dá zapomenout na blahobyt a v hodině poslední se díla člověka odhalí."},{"i":26340,"b":45,"c":4711,"r":4711,"o":28,"t": "Nevychvaluj štěstí nikoho před koncem, neboť v jeho konci se pozná."},{"i":26341,"b":45,"c":4711,"r":4711,"o":29,"t": "Nepřiváděj do domu svého ledakoho, neboť četné jsou lsti intrikána."},{"i":26342,"b":45,"c":4711,"r":4711,"o":30,"t": "Jako koroptev zajatá v kleci své, tak srdce pyšného, jako špeh, číhá na tvou zkázu."},{"i":26343,"b":45,"c":4711,"r":4711,"o":31,"t": "Měníc dobré ve zlé, jest v pohotovosti, na nejlepších vlastnostech nalézá kazy."},{"i":26344,"b":45,"c":4711,"r":4711,"o":32,"t": "Jiskra zapálí veliký oheň, hříšník jest v pohotovosti, aby proléval krev."},{"i":26345,"b":45,"c":4711,"r":4711,"o":33,"t": "Dej pozor na zlého, neboť spiklenecky osnová zlo, boj se, aby ti nezpůsobil věčnou pohanu."},{"i":26346,"b":45,"c":4711,"r":4711,"o":34,"t": "Uveď cizince, vnese nepokoj do domu tvého a odcizí ti čeleď tvou."},{"i":26347,"b":45,"c":4712,"r":4712,"o":1,"t": "Činíš-li dobře, věz, komu to činíš, a tvé dobrodiní nebudou ztracena."},{"i":26348,"b":45,"c":4712,"r":4712,"o":2,"t": "Čiň dobře muži zbožnému, on ti to vrátí, jinak skrze sebe samého, alespoň skrze Nejvyššího."},{"i":26349,"b":45,"c":4712,"r":4712,"o":3,"t": "Žádných dobrodiní tomu, jenž vytrvává ve zlém a odepírá se konat charitu."},{"i":26350,"b":45,"c":4712,"r":4712,"o":4,"t": "Dávej muži zbožnému a nepřicházej na pomoc hříšníku."},{"i":26351,"b":45,"c":4712,"r":4712,"o":5,"t": "Čiň dobře tomu, jenž jest pokorný, a nedávej bezbožnému. Odepři mu chléb svůj, nedávej mu ho, stal by se silnější než ty. Neboť bys byl zaplacen dvojnásobně ve zlobě za všechna dobrodiní, jimiž bys ho obdařil."},{"i":26352,"b":45,"c":4712,"r":4712,"o":6,"t": "Neboť Nejvyšší sám má hříšníky v ohavnosti a bezbožným uštědří trest. Uchovává je až do dne potrestání jejich."},{"i":26353,"b":45,"c":4712,"r":4712,"o":7,"t": "Dávej muži dobrému, ale nepřicházej na pomoc hříšníku."},{"i":26354,"b":45,"c":4712,"r":4712,"o":8,"t": "V blahobytu nelze poznat opravdového přítele a v protivenství se nemůže skrýt nepřítel."},{"i":26355,"b":45,"c":4712,"r":4712,"o":9,"t": "Když jest člověk šťastný, jeho nepřátelé mají zármutek; když jest nešťastný, i přítel jeho ho opustí."},{"i":26356,"b":45,"c":4712,"r":4712,"o":10,"t": "Nikdy nedůvěřuj nepříteli svému, jako rezaví mosaz, tak činí jeho zlobnost."},{"i":26357,"b":45,"c":4712,"r":4712,"o":11,"t": "I kdyby se pokořil a postupoval shýbaje hřbet, dávej pozor na sebe a měj se před ním na pozoru. Jednej s ním, jako bys leštil zrcadlo, věz, že jeho rez nevydrží až do konce."},{"i":26358,"b":45,"c":4712,"r":4712,"o":12,"t": "Nedávej ho blízko sebe, mohl by tě povalit a zaujmout místo tvé. Nenech ho sedět po pravici své, snažil by se ti vyrvat trůn tvůj, a nakonec bys pochopil slova má, litoval bys vzpomínaje na řeč mou."},{"i":26359,"b":45,"c":4712,"r":4712,"o":13,"t": "Kdo by měl soucit s kouzelníkem, kterého uštkne had, a se všemi, kteří se pouštějí do boje se zvířaty dravými?"},{"i":26360,"b":45,"c":4712,"r":4712,"o":14,"t": "Totéž platí o tom, jenž si činí hříšníka společníkem svým a jenž má účast na hříších jeho."},{"i":26361,"b":45,"c":4712,"r":4712,"o":15,"t": "Chvíli zůstává s tebou, ale jestliže klopýtneš, neudrží se."},{"i":26362,"b":45,"c":4712,"r":4712,"o":16,"t": "Nepřítel má jen sladkost na rtech, ale v srdci svém rozjímá, jak tě uvrhnout do jámy. Nepřítel má slzy v očích, a nalezne-li příležitost, nenasytí se krví."},{"i":26363,"b":45,"c":4712,"r":4712,"o":17,"t": "Jestliže ti osud bude nepříznivý, nalezneš ho tam dříve než sebe a pod záminkou, že ti pomáhá, uchopí tě za patu."},{"i":26364,"b":45,"c":4712,"r":4712,"o":18,"t": "Pokýve hlavou a zatleská rukama, bude jen šeptat a měnit tvář."},{"i":26365,"b":45,"c":4713,"r":4713,"o":1,"t": "Kdo se dotýká smůly, ulepí se, kdo se stýká s pyšným, začne se mu podobat."},{"i":26366,"b":45,"c":4713,"r":4713,"o":2,"t": "Nenakládej si břemeno příliš těžké, nespojuj se s tím, jenž jest silnější a bohatší než ty. Proč stavět hliněný hrnec s hrncem železným? Jestliže se srazí, rozbije se."},{"i":26367,"b":45,"c":4713,"r":4713,"o":3,"t": "Bohatý páchá nespravedlnost, činí se velikým; chudý jest poškozen, činí se prosebníkem."},{"i":26368,"b":45,"c":4713,"r":4713,"o":4,"t": "Jestliže jsi mu užitečný, použije tě, jestliže selžeš, odvrátí se od tebe."},{"i":26369,"b":45,"c":4713,"r":4713,"o":5,"t": "Máš nějaký majetek? Bude žít s tebou, obere tě bez jakéhokoliv výčitky."},{"i":26370,"b":45,"c":4713,"r":4713,"o":6,"t": "Potřebuje tě? Bude se ti dvořit, usmívat se a dávat ti naději, promluví k tobě dobrými slovy a řekne: \"Co potřebuješ?"},{"i":26371,"b":45,"c":4713,"r":4713,"o":7,"t": "Pokoří tě během svých hodokvasů, až tě obere dvakrát i třikrát, a na konec se ti bude posmívat. Potom, jestliže tě zahlédne, odvrátí se od tebe potřásaje hlavou nad tebou."},{"i":26372,"b":45,"c":4713,"r":4713,"o":8,"t": "Dej si pozor, abys nebyl sveden, abys nebyl pokořen ve své pošetilosti."},{"i":26373,"b":45,"c":4713,"r":4713,"o":9,"t": "Když tě volá veliký, ukryj se, zavolá tě ještě lépe."},{"i":26374,"b":45,"c":4713,"r":4713,"o":10,"t": "Nespěchej, abys nebyl odmítnut; nedrž se příliš daleko, abys nebyl zapomenut."},{"i":26375,"b":45,"c":4713,"r":4713,"o":11,"t": "Neodvažuj se být s ním familiární, nedůvěřuj jeho výřečnosti. Svým žvaněním tě podrobí zkoušce, jakoby si hrál a informuje se."},{"i":26376,"b":45,"c":4713,"r":4713,"o":12,"t": "Nemilosrdný jest ten, jenž roznáší řeči; neušetří ti ani ran ani okovů."},{"i":26377,"b":45,"c":4713,"r":4713,"o":13,"t": "Dej pozor a dobře se měj na pozoru, neboť kráčíš ve společnosti vlastní zkázy své."},{"i":26378,"b":45,"c":4713,"r":4713,"o":14,"t": "Když to uslyšíš ve spánku svém, probuď se; celý svůj život miluj Hospodina a vzývej ho pro spásu svou."},{"i":26379,"b":45,"c":4713,"r":4713,"o":15,"t": "Každá bytost živá miluje svého druha a každý člověk svého bližního."},{"i":26380,"b":45,"c":4713,"r":4713,"o":16,"t": "Každé tělo se páří podle svého druhu a člověk se sdružuje s jemu podobným."},{"i":26381,"b":45,"c":4713,"r":4713,"o":17,"t": "Jak by se mohl shodnout vlk a beránek? Tak jest tomu s hříšníkem a mužem zbožným."},{"i":26382,"b":45,"c":4713,"r":4713,"o":18,"t": "Jaký mír může být mezi hyenou a psem? A jaký mír mezi bohatým a chudým?"},{"i":26383,"b":45,"c":4713,"r":4713,"o":19,"t": "Onagři na poušti jsou zvěří lvů, tak chudí jsou kořistí bohatých."},{"i":26384,"b":45,"c":4713,"r":4713,"o":20,"t": "Pro pyšného jest pokora ohavností; tak bohatý má chudého v nenávisti."},{"i":26385,"b":45,"c":4713,"r":4713,"o":21,"t": "Když bohatý udělá chybný krok, jeho přátelé ho podpoří; když nešťastný udělá pád, jeho přátelé ho odmítnou."},{"i":26386,"b":45,"c":4713,"r":4713,"o":22,"t": "Když bohatý klopýtne, mnozí ho přijmou do svých náručí, řekne-li hlouposti, dají mu za pravdu. Když nešťastný klopýtne, činí se mu výčitky, řekne-li věci rozumné, není pro něho místa."},{"i":26387,"b":45,"c":4713,"r":4713,"o":23,"t": "Když bohatý mluví, všichni mlčí a vynášejí do nebes jeho řeč. Když chudý mluví, říká se: \"Kdo to jest?\" A jestliže se dopustí chyby, vrhnou ho na zem."},{"i":26388,"b":45,"c":4713,"r":4713,"o":24,"t": "Bohatství jest dobré, když jest bez hříchu, chudoba jest zlá dle slov bezbožného."},{"i":26389,"b":45,"c":4713,"r":4713,"o":25,"t": "Srdce člověka modeluje jeho tvář buď v dobrém, buď ve zlém."},{"i":26390,"b":45,"c":4713,"r":4713,"o":26,"t": "Srdce ve svátku, veselá tvář; vynalézání přísloví předpokládá tísnivé úvahy."},{"i":26391,"b":45,"c":4714,"r":4714,"o":1,"t": "Blahoslavený muž, jenž nezhřešil v řeči a jenž není trýzněn lítostí nad svými chybami."},{"i":26392,"b":45,"c":4714,"r":4714,"o":2,"t": "Blahoslavený muž, jenž si nečiní sobě samému výčitky a jenž nepropadá zoufalství."},{"i":26393,"b":45,"c":4714,"r":4714,"o":3,"t": "Muži malichernému nesluší bohatství a pro muže chtivého k čemu dobré veliké majetky?"},{"i":26394,"b":45,"c":4714,"r":4714,"o":4,"t": "Kdo hromadí odříkaje si, hromadí pro jiné, z jeho majetku se jiní nasytí."},{"i":26395,"b":45,"c":4714,"r":4714,"o":5,"t": "Ten, jenž jest tvrdý sám k sobě, komu by byl dobrý? Neužívá ani vlastního majetku svého."},{"i":26396,"b":45,"c":4714,"r":4714,"o":6,"t": "Není člověka krutějšího než ten, jenž se trýzní sám, to jest mzda za jeho zlobnost."},{"i":26397,"b":45,"c":4714,"r":4714,"o":7,"t": "Činí-li dobře, jest to nedopatřením, nakonec nechá spatřit zlobnost svou."},{"i":26398,"b":45,"c":4714,"r":4714,"o":8,"t": "Jest to zlý, muž s chamtivým pohledem, jenž odvrací oči a pohrdá životem jiných."},{"i":26399,"b":45,"c":4714,"r":4714,"o":9,"t": "Muž závistivý není spokojen s tím, co má, chtivost vysušuje duši."}]