[{"i":31500,"b":50,"c":5208,"r":5208,"o":15,"t": "I quali, essendo discesi là, orarono per loro, acciocchè ricevessero lo Spirito Santo."},{"i":31501,"b":50,"c":5208,"r":5208,"o":16,"t": "Perciocchè esso non era ancor caduto sopra alcun di loro; ma solamente erano stati battezzati nel nome del Signor Gesù."},{"i":31502,"b":50,"c":5208,"r":5208,"o":17,"t": "Allora imposero loro le mani, ed essi ricevettero lo Spirito Santo."},{"i":31503,"b":50,"c":5208,"r":5208,"o":18,"t": "Or Simone, veggendo che per l’imposizion delle mani degli apostoli, lo Spirito Santo era dato, proferse lor danari, dicendo:"},{"i":31504,"b":50,"c":5208,"r":5208,"o":19,"t": "Date ancora a me questa podestà, che colui al quale io imporrò le mani riceva lo Spirito Santo."},{"i":31505,"b":50,"c":5208,"r":5208,"o":20,"t": "Ma Pietro gli disse: Vadano i tuoi danari teco in perdizione, poichè tu hai stimato che il dono di Dio si acquisti con danari."},{"i":31506,"b":50,"c":5208,"r":5208,"o":21,"t": "Tu non hai parte, nè sorte alcuna in questa parola; perciocchè il tuo cuore non è diritto davanti a Dio."},{"i":31507,"b":50,"c":5208,"r":5208,"o":22,"t": "Ravvediti adunque di questa tua malvagità; e prega Iddio, se forse ti sarà rimesso il pensier del tuo cuore."},{"i":31508,"b":50,"c":5208,"r":5208,"o":23,"t": "Perciocchè io ti veggo essere in fiele d’amaritudine, e in legami d’iniquità."},{"i":31509,"b":50,"c":5208,"r":5208,"o":24,"t": "E Simone, rispondendo, disse: Fate voi per me orazione al Signore, che nulla di ciò che avete detto venga sopra me."},{"i":31510,"b":50,"c":5208,"r":5208,"o":25,"t": "Essi adunque, dopo aver testificata, ed annunziata la parola del Signore, se ne ritornarono in Gerusalemme; ed evangelizzarono a molte castella de’ Samaritani"},{"i":31511,"b":50,"c":5208,"r":5208,"o":26,"t": "OR un angelo del Signore parlò a Filippo, dicendo: Levati, e vattene verso il mezzodì, alla via che scende di Gerusalemme in Gaza, la quale è deserta."},{"i":31512,"b":50,"c":5208,"r":5208,"o":27,"t": "Ed egli, levatosi, vi andò; ed ecco un uomo Etiopo, eunuco, barone di Candace, regina degli Etiopi, ch’era soprantendente di tutti i tesori d’essa, il quale era venuto in Gerusalemme per adorare."},{"i":31513,"b":50,"c":5208,"r":5208,"o":28,"t": "Or egli se ne tornava; e, sedendo sopra il suo carro, leggeva il profeta Isaia."},{"i":31514,"b":50,"c":5208,"r":5208,"o":29,"t": "E lo Spirito disse a Filippo: Accostati, e giungi questo carro."},{"i":31515,"b":50,"c":5208,"r":5208,"o":30,"t": "E Filippo accorse, ed udì ch’egli leggeva il profeta Isaia, e gli disse: Intendi tu le cose che tu leggi?"},{"i":31516,"b":50,"c":5208,"r":5208,"o":31,"t": "Ed egli disse: E come potrei io intenderle, se non che alcuno mi guidi? E pregò Filippo che montasse, e sedesse con lui."},{"i":31517,"b":50,"c":5208,"r":5208,"o":32,"t": "Or il luogo della scrittura ch’egli leggeva era questo: Egli è stato menato all’uccisione, come una pecora; ed a guisa d’agnello che è mutolo dinanzi a colui che lo tosa, così egli non ha aperta la sua bocca."},{"i":31518,"b":50,"c":5208,"r":5208,"o":33,"t": "Per lo suo abbassamento la sua condannazione è stata tolta; ma chi racconterà la sua età? poichè la sua vita è stata tolta dalla terra."},{"i":31519,"b":50,"c":5208,"r":5208,"o":34,"t": "E l’eunuco fece motto a Filippo, e disse: Di cui, ti prego, dice questo il profeta? lo dice di sè stesso, o pur d’un altro?"},{"i":31520,"b":50,"c":5208,"r":5208,"o":35,"t": "E Filippo, avendo aperta la bocca, e cominciando da questa scrittura, gli evangelizzò Gesù."},{"i":31521,"b":50,"c":5208,"r":5208,"o":36,"t": "E, mentre andavano al lor cammino, giunsero ad una cert’acqua. E l’eunuco disse: Ecco dell’acqua, che impedisce che io non sia battezzato?"},{"i":31522,"b":50,"c":5208,"r":5208,"o":37,"t": "E Filippo disse: Se tu credi con tutto il cuore, egli è lecito. Ed egli, rispondendo, disse: Io credo che Gesù Cristo è il Figliuol di Dio."},{"i":31523,"b":50,"c":5208,"r":5208,"o":38,"t": "E comandò che il carro si fermasse; ed amendue, Filippo e l’eunuco, disceser nell’acqua; e Filippo lo battezzò."},{"i":31524,"b":50,"c":5208,"r":5208,"o":39,"t": "E quando furono saliti fuori dell’acqua, lo Spirito del Signore rapì Filippo, e l’eunuco nol vide più; perciocchè egli andò a suo cammino tutto allegro."},{"i":31525,"b":50,"c":5208,"r":5208,"o":40,"t": "E Filippo si ritrovò in Azot; e, passando, evangelizzò a tutte le città, finchè venne in Cesarea"},{"i":31526,"b":50,"c":5209,"r":5209,"o":1,"t": "OR Saulo, sbuffando ancora minacce ed uccisione contro a’ discepoli del Signore, venne al sommo sacerdote;"},{"i":31527,"b":50,"c":5209,"r":5209,"o":2,"t": "e gli chiese lettere alle sinagoghe in Damasco, acciocchè, se pur ne trovava alcuni di questa setta, uomini, o donne, li menasse legati in Gerusalemme."},{"i":31528,"b":50,"c":5209,"r":5209,"o":3,"t": "Ora, mentre era in cammino, avvenne che, avvicinandosi a Damasco, di subito una luce dal cielo gli folgorò d’intorno."},{"i":31529,"b":50,"c":5209,"r":5209,"o":4,"t": "Ed essendo caduto in terra, udì una voce che gli diceva: Saulo, Saulo, perchè mi perseguiti?"},{"i":31530,"b":50,"c":5209,"r":5209,"o":5,"t": "Ed egli disse: Chi sei, Signore? E il Signore disse: Io son Gesù, il qual tu perseguiti; egli ti è duro di ricalcitrar contro agli stimoli."},{"i":31531,"b":50,"c":5209,"r":5209,"o":6,"t": "Ed egli, tutto tremante, e spaventato, disse: Signore, che vuoi tu ch’io faccia? E il Signore gli disse: Levati, ed entra nella città, e ti sarà detto ciò che ti convien fare."},{"i":31532,"b":50,"c":5209,"r":5209,"o":7,"t": "Or gli uomini che facevano il viaggio con lui ristettero attoniti, udendo ben la voce, ma non veggendo alcuno."},{"i":31533,"b":50,"c":5209,"r":5209,"o":8,"t": "E Saulo si levò da terra; ed aprendo gli occhi, non vedeva alcuno; e coloro, menandolo per la mano, lo condussero in Damasco."},{"i":31534,"b":50,"c":5209,"r":5209,"o":9,"t": "E fu tre giorni senza vedere, ne’ quali non mangiò, e non bevve"},{"i":31535,"b":50,"c":5209,"r":5209,"o":10,"t": "Or in Damasco v’era un certo discepolo, chiamato per nome Anania, al quale il Signore disse in visione: Anania. Ed egli disse: Eccomi, Signore."},{"i":31536,"b":50,"c":5209,"r":5209,"o":11,"t": "E il Signore gli disse: Levati, e vattene nella strada detta Diritta; e cerca, in casa di Giuda, un uomo chiamato per nome Saulo, da Tarso; perciocchè, ecco, egli fa orazione."},{"i":31537,"b":50,"c":5209,"r":5209,"o":12,"t": "Or egli avea veduto in visione un uomo, chiamato per nome Anania, entrare, ed imporgli la mano, acciocchè ricoverasse la vista."},{"i":31538,"b":50,"c":5209,"r":5209,"o":13,"t": "Ed Anania rispose: Signore, io ho udito da molti di quest’uomo, quanti mali egli ha fatti a’ tuoi santi in Gerusalemme."},{"i":31539,"b":50,"c":5209,"r":5209,"o":14,"t": "E qui eziandio ha podestà da’ principali sacerdoti di far prigioni tutti coloro che invocano il tuo nome."},{"i":31540,"b":50,"c":5209,"r":5209,"o":15,"t": "Ma il Signore gli disse: Va’, perciocchè costui mi è un vaso eletto, da portare il mio nome davanti alle genti, ed ai re, ed a’ figliuoli d’Israele."},{"i":31541,"b":50,"c":5209,"r":5209,"o":16,"t": "Perciocchè io gli mostrerò quante cose gli convien patire per lo mio nome."},{"i":31542,"b":50,"c":5209,"r":5209,"o":17,"t": "Anania adunque se ne andò, ed entrò in quella casa; ed avendogli imposte le mani, disse: Fratello Saulo, il Signore Gesù, che ti è apparito per lo cammino, per lo qual tu venivi, mi ha mandato, acciocchè tu ricoveri la vista, e sii ripieno dello Spirito Santo."},{"i":31543,"b":50,"c":5209,"r":5209,"o":18,"t": "E in quello stante gli cadder dagli occhi come delle scaglie; e subito ricoverò la vista; poi si levò, e fu battezzato."},{"i":31544,"b":50,"c":5209,"r":5209,"o":19,"t": "Ed avendo preso cibo, si riconfortò. E SAULO stette alcuni giorni co’ discepoli ch’erano in Damasco."},{"i":31545,"b":50,"c":5209,"r":5209,"o":20,"t": "E subito si mise a predicar Cristo nelle sinagoghe, insegnando ch’egli è il Figliuol di Dio."},{"i":31546,"b":50,"c":5209,"r":5209,"o":21,"t": "E tutti coloro che l’udivano, stupivano, e dicevano: Non è costui quel che ha distrutti in Gerusalemme quelli che invocano questo nome? e per questo è egli eziandio venuto qua, per menarli prigioni a’ principali sacerdoti."},{"i":31547,"b":50,"c":5209,"r":5209,"o":22,"t": "Ma Saulo vie più si rinforzava, e confondeva i Giudei che abitavano in Damasco, dimostrando che questo Gesù è il Cristo"},{"i":31548,"b":50,"c":5209,"r":5209,"o":23,"t": "Ora, passati molti giorni, i Giudei presero insieme consiglio di ucciderlo."},{"i":31549,"b":50,"c":5209,"r":5209,"o":24,"t": "Ma le loro insidie vennero a notizia a Saulo. Or essi facevan la guardia alle porte, giorno e notte, acciocchè lo potessero uccidere."},{"i":31550,"b":50,"c":5209,"r":5209,"o":25,"t": "Ma i discepoli, presolo di notte, lo calarono a basso per il muro in una sporta."},{"i":31551,"b":50,"c":5209,"r":5209,"o":26,"t": "E Saulo, quando fu giunto in Gerusalemme, tentava d’aggiungersi co’ discepoli; ma tutti lo temevano, non potendo credere ch’egli fosse discepolo."},{"i":31552,"b":50,"c":5209,"r":5209,"o":27,"t": "Ma Barnaba lo prese, e lo menò agli apostoli, e raccontò loro come per cammino egli avea veduto il Signore, e come egli gli avea parlato, e come in Damasco avea francamente parlato nel nome di Gesù."},{"i":31553,"b":50,"c":5209,"r":5209,"o":28,"t": "Ed egli fu con loro in Gerusalemme, andando, e venendo, e parlando francamente nel nome del Signor Gesù."},{"i":31554,"b":50,"c":5209,"r":5209,"o":29,"t": "Egli parlava eziandio, e disputava coi Greci; ed essi cercavano d’ucciderlo."},{"i":31555,"b":50,"c":5209,"r":5209,"o":30,"t": "Ma i fratelli, avendolo saputo, lo condussero in Cesarea, e di là lo mandarono in Tarso."},{"i":31556,"b":50,"c":5209,"r":5209,"o":31,"t": "Così la chiesa, per tutta la Giudea, Galilea, e Samaria, avea pace, essendo edificata; e, camminando nel timor del Signore, e nella consolazion dello Spirito Santo, moltiplicava"},{"i":31557,"b":50,"c":5209,"r":5209,"o":32,"t": "Or avvenne che Pietro, andando attorno da tutti, venne eziandio a’ santi, che abitavano in Lidda."},{"i":31558,"b":50,"c":5209,"r":5209,"o":33,"t": "E quivi trovò un uomo, chiamato per nome Enea, il qual già da otto anni giacea in un letticello, essendo paralitico."},{"i":31559,"b":50,"c":5209,"r":5209,"o":34,"t": "E Pietro gli disse: Enea, Gesù, che è il Cristo, ti sana; levati, e rifatti il letticello. Ed egli in quello stante si levò."},{"i":31560,"b":50,"c":5209,"r":5209,"o":35,"t": "E tutti gli abitanti di Lidda, e di Saron, lo videro, e si convertirono al Signore"},{"i":31561,"b":50,"c":5209,"r":5209,"o":36,"t": "Or in Ioppe v’era una certa discepola, chiamata Tabita; il qual nome, interpretato, vuol dire Cavriuola; costei era piena di buone opere, e di limosine, le quali ella faceva."},{"i":31562,"b":50,"c":5209,"r":5209,"o":37,"t": "Ed in que’ giorni avvenne ch’ella infermò, e morì. E dopo che fu stata lavata, fu posta in una sala."},{"i":31563,"b":50,"c":5209,"r":5209,"o":38,"t": "E, perciocchè Lidda era vicin di Ioppe, i discepoli, udito che Pietro vi era, gli mandarono due uomini, per pregarlo che senza indugio venisse fino a loro."},{"i":31564,"b":50,"c":5209,"r":5209,"o":39,"t": "Pietro adunque si levò, e se ne venne con loro. E, come egli fu giunto, lo menarono nella sala; e tutte le vedove si presentarono a lui, piangendo, e mostrandogli tutte le robe, e le veste, che la Cavriuola faceva, mentre era con loro."},{"i":31565,"b":50,"c":5209,"r":5209,"o":40,"t": "E Pietro, messi tutti fuori, si pose inginocchioni, e fece orazione. Poi, ricoltosi al corpo, disse: Tabita, levati. Ed ella aperse gli occhi; e, veduto Pietro, si levò a sedere."},{"i":31566,"b":50,"c":5209,"r":5209,"o":41,"t": "Ed egli le diè la mano, e la sollevò; e, chiamati i santi e le vedove, la presentò loro in vita."},{"i":31567,"b":50,"c":5209,"r":5209,"o":42,"t": "E ciò fu saputo per tutta Ioppe, e molti credettero nel Signore."},{"i":31568,"b":50,"c":5209,"r":5209,"o":43,"t": "E Pietro dimorò molti giorni in Ioppe, in casa d’un certo Simone coiaio"},{"i":31569,"b":50,"c":5210,"r":5210,"o":1,"t": "OR v’era in Cesarea un certo uomo chiamato per nome Cornelio, centurione della schiera detta Italica."},{"i":31570,"b":50,"c":5210,"r":5210,"o":2,"t": "Esso, essendo uomo pio e temente Iddio, con tutta la sua casa, e facendo molte limosine al popolo, e pregando Iddio del continuo,"},{"i":31571,"b":50,"c":5210,"r":5210,"o":3,"t": "vide chiaramente in visione, intorno l’ora nona del giorno, un angelo di Dio, che entrò a lui, e gli disse: Cornelio."},{"i":31572,"b":50,"c":5210,"r":5210,"o":4,"t": "Ed egli, riguardatolo fiso, e tutto spaventato, disse: Che v’è, Signore? E l’angelo gli disse: Le tue orazioni, e le tue limosine, son salite davanti a Dio per una ricordanza."},{"i":31573,"b":50,"c":5210,"r":5210,"o":5,"t": "Or dunque, manda uomini in Ioppe, e fa’ chiamare Simone, il quale è soprannominato Pietro."},{"i":31574,"b":50,"c":5210,"r":5210,"o":6,"t": "Egli alberga appo un certo Simone coiaio, che ha la casa presso del mare; esso ti dirà ciò ch’ei ti convien fare."},{"i":31575,"b":50,"c":5210,"r":5210,"o":7,"t": "Ora, come l’angelo che parlava a Cornelio se ne fu partito, egli, chiamati due de’ suoi famigli, ed un soldato di que’ che si ritenevano del continuo appresso di lui, uomo pio,"},{"i":31576,"b":50,"c":5210,"r":5210,"o":8,"t": "e raccontata loro ogni cosa, li mandò in Ioppe"},{"i":31577,"b":50,"c":5210,"r":5210,"o":9,"t": "E il giorno seguente, procedendo essi al lor cammino, ed avvicinandosi alla città, Pietro salì in sul tetto della casa, intorno l’ora sesta, per fare orazione."},{"i":31578,"b":50,"c":5210,"r":5210,"o":10,"t": "Or avvenne ch’egli ebbe gran fame, e desiderava prender cibo; e come que’ di casa gliene apparecchiavano, gli venne un ratto di mente."},{"i":31579,"b":50,"c":5210,"r":5210,"o":11,"t": "E vide il cielo aperto, ed una vela simile ad un gran lenzuolo, che scendeva sopra lui, legato per li quattro capi, e calato in terra;"},{"i":31580,"b":50,"c":5210,"r":5210,"o":12,"t": "nella quale vi erano degli animali terrestri a quattro piedi, e delle fiere, e de’ rettili, e degli uccelli del cielo d’ogni maniera."},{"i":31581,"b":50,"c":5210,"r":5210,"o":13,"t": "Ed una voce gli fu indirizzata, dicendo: Levati, Pietro, ammazza, e mangia."},{"i":31582,"b":50,"c":5210,"r":5210,"o":14,"t": "Ma Pietro disse: In niun modo, Signore, poichè io non ho giammai mangiato nulla d’immondo, nè di contaminato."},{"i":31583,"b":50,"c":5210,"r":5210,"o":15,"t": "E la voce gli disse la seconda volta: Le cose che Iddio ha purificate, non farle tu immonde."},{"i":31584,"b":50,"c":5210,"r":5210,"o":16,"t": "Or questo avvenne fino a tre volte; e poi la vela fu ritratta in cielo."},{"i":31585,"b":50,"c":5210,"r":5210,"o":17,"t": "E come Pietro era in dubbio in sè stesso che cosa potesse esser quella visione ch’egli avea veduta, ecco, gli uomini mandati da Cornelio, avendo domandato della casa di Simone, furono alla porta."},{"i":31586,"b":50,"c":5210,"r":5210,"o":18,"t": "E chiamato alcuno, domandarono se Simone, soprannominato Pietro, albergava ivi entro"},{"i":31587,"b":50,"c":5210,"r":5210,"o":19,"t": "E come Pietro era pensoso intorno alla visione, lo Spirito gli disse: Ecco, tre uomini ti cercano."},{"i":31588,"b":50,"c":5210,"r":5210,"o":20,"t": "Levati adunque, e scendi, e va’ con loro, senza farne difficoltà, perciocchè io li ho mandati."},{"i":31589,"b":50,"c":5210,"r":5210,"o":21,"t": "E Pietro, sceso agli uomini che gli erano stati mandati da Cornelio, disse loro: Ecco, io son quello che voi cercate; quale è la cagione per la qual siete qui?"},{"i":31590,"b":50,"c":5210,"r":5210,"o":22,"t": "Ed essi dissero: Cornelio, centurione, uomo giusto e temente Iddio, e del quale rende buona testimonianza tutta la nazion de’ Giudei, è stato divinamente avvisato da un santo angelo di farti chiamare in casa sua, e d’udir ragionamenti da te."},{"i":31591,"b":50,"c":5210,"r":5210,"o":23,"t": "Pietro adunque, avendoli convitati d’entrare in casa, li albergò; poi, il giorno seguente, andò con loro; ed alcuni de’ fratelli di que’ di Ioppe l’accompagnarono."},{"i":31592,"b":50,"c":5210,"r":5210,"o":24,"t": "E il giorno appresso entrarono in Cesarea. Or Cornelio li aspettava, avendo chiamati i suoi parenti ed i suoi intimi amici."},{"i":31593,"b":50,"c":5210,"r":5210,"o":25,"t": "E come Pietro entrava, Cornelio, fattoglisi incontro, gli si gittò a’ piedi, e l’adorò."},{"i":31594,"b":50,"c":5210,"r":5210,"o":26,"t": "Ma Pietro lo sollevò, dicendo: Levati, io ancora sono uomo."},{"i":31595,"b":50,"c":5210,"r":5210,"o":27,"t": "E ragionando con lui, entrò, e trovò molti, che si erano quivi raunati."},{"i":31596,"b":50,"c":5210,"r":5210,"o":28,"t": "Ed egli disse loro: Voi sapete come non è lecito ad un uomo Giudeo aggiungersi con uno strano, od entrare in casa sua; ma Iddio mi ha mostrato di non chiamare alcun uomo immondo, o contaminato."},{"i":31597,"b":50,"c":5210,"r":5210,"o":29,"t": "Perciò ancora, essendo stato mandato a chiamare, io son venuto senza contradire. Io vi domando adunque: Per qual cagione mi avete mandato a chiamare?"},{"i":31598,"b":50,"c":5210,"r":5210,"o":30,"t": "E Cornelio disse: Quattro giorni sono, che io fino a quest’ora era digiuno, ed alle nove ore io faceva orazione in casa mia; ed ecco, un uomo si presentò davanti a me, in vestimento risplendente, e disse:"},{"i":31599,"b":50,"c":5210,"r":5210,"o":31,"t": "Cornelio, la tua orazione è stata esaudita, e le tue limosine sono state ricordate nel cospetto di Dio."}]