[  {    "i": 32300,    "b": 51,    "c": 5303,    "r": 5303,    "o": 1,    "t": "Jaká tedy přednost Žida? Nebo jaký užitek z obřízky?"  },  {    "i": 32301,    "b": 51,    "c": 5303,    "r": 5303,    "o": 2,    "t": "Veliká v každém ohledu. Předně, jim svěřena jsou slova Boží."  },  {    "i": 32302,    "b": 51,    "c": 5303,    "r": 5303,    "o": 3,    "t": "Což pak, jestliže někteří byli nevěrní? Zruší snad jejich nevěrnost věrnost Boží?"  },  {    "i": 32303,    "b": 51,    "c": 5303,    "r": 5303,    "o": 4,    "t": "Nikoli! Budiž Bůh pravdivý, ale každý člověk lhář, jakž psáno jest: Aby spravedliv jsi shledán v řečech svých, a abys zvítězil, když bys souzen byl."  },  {    "i": 32304,    "b": 51,    "c": 5303,    "r": 5303,    "o": 5,    "t": "Jestliže pak naše nepravost zjevuje spravedlnost Boží, co říci? Což jest Bůh nespravedlivý, když hněv svůj v nás uplatňuje? Mluvím jako člověk."  },  {    "i": 32305,    "b": 51,    "c": 5303,    "r": 5303,    "o": 6,    "t": "Nikoli! Jinak jak by Bůh soudil svět?"  },  {    "i": 32306,    "b": 51,    "c": 5303,    "r": 5303,    "o": 7,    "t": "Neboť jestliže můj lživý skutek rozmnožil pravdu Boží k jeho slávě, proč ještě i já jako hříšník souzen bývám?"  },  {    "i": 32307,    "b": 51,    "c": 5303,    "r": 5303,    "o": 8,    "t": "Aneb jakž nás někteří pomlouvají, řkouce, že pravíme: Čiňme zlé, aby přišlo dobré. Jejichžto odsouzení jest spravedlivé."  },  {    "i": 32308,    "b": 51,    "c": 5303,    "r": 5303,    "o": 9,    "t": "Což pak? Předčíme-li? Nikoli nikterak. Neboť jsme prve dokázali, že i Židé i Řekové všickni jsou pod hříchem,"  },  {    "i": 32309,    "b": 51,    "c": 5303,    "r": 5303,    "o": 10,    "t": "jakž psáno jest: Není spravedlivého ani jednoho,"  },  {    "i": 32310,    "b": 51,    "c": 5303,    "r": 5303,    "o": 11,    "t": "není rozumného, není žádného, kdo by hledal Boha."  },  {    "i": 32311,    "b": 51,    "c": 5303,    "r": 5303,    "o": 12,    "t": "Všickni se uchýlili, spolu neužiteční učiněni jsou; není žádného, kdo by činil dobře, není ani jednoho."  },  {    "i": 32312,    "b": 51,    "c": 5303,    "r": 5303,    "o": 13,    "t": "Hrdlo jejich jest hrob otevřený, jazyky svými lstivě mluví; jed zmijí pod rty jejich."  },  {    "i": 32313,    "b": 51,    "c": 5303,    "r": 5303,    "o": 14,    "t": "Ústa jejich plná jsou zlořečení a hořkosti."  },  {    "i": 32314,    "b": 51,    "c": 5303,    "r": 5303,    "o": 15,    "t": "Nohy jejich rychlé jsou k vylévání krve;"  },  {    "i": 32315,    "b": 51,    "c": 5303,    "r": 5303,    "o": 16,    "t": "potření a bída na cestách jejich."  },  {    "i": 32316,    "b": 51,    "c": 5303,    "r": 5303,    "o": 17,    "t": "A cesty pokoje nepoznali."  },  {    "i": 32317,    "b": 51,    "c": 5303,    "r": 5303,    "o": 18,    "t": "Není bázně Boží před očima jejich."  },  {    "i": 32318,    "b": 51,    "c": 5303,    "r": 5303,    "o": 19,    "t": "Vímyť pak, že cokoli Zákon praví, těm, kteříž pod Zákonem jsou, praví, aby вся ústa zacpána byla, a aby všecken svět poddán byl soudu Božímu,"  },  {    "i": 32319,    "b": 51,    "c": 5303,    "r": 5303,    "o": 20,    "t": "poněvadž z skutků Zákona nebude ospravedlněn žádný člověk před obličejem jeho; nebo skrze Zákon přichází známost hřícha."  },  {    "i": 32320,    "b": 51,    "c": 5303,    "r": 5303,    "o": 21,    "t": "Nyní pak bez Zákona zjevena jest spravedlnost Boží, osvědčovaná od Zákona a Proroků,"  },  {    "i": 32321,    "b": 51,    "c": 5303,    "r": 5303,    "o": 22,    "t": "spravedlnost Boží skrze víru Ježíše Krista ve všicky a na všecky věřící; nebo není rozdílu."  },  {    "i": 32322,    "b": 51,    "c": 5303,    "r": 5303,    "o": 23,    "t": "Nebo všickni zhřešili, a nemají славы Boží,"  },  {    "i": 32323,    "b": 51,    "c": 5303,    "r": 5303,    "o": 24,    "t": "ospravedlňováni jsou darmo skrze milost jeho, pro vykoupení, kteréž jest v Kristu Ježíši,"  },  {    "i": 32324,    "b": 51,    "c": 5303,    "r": 5303,    "o": 25,    "t": "kteréhožto Bůh vydal ku smíření skrze víru v krvi jeho, k zjevení spravedlnosti své, pro odpuštění hříchů dříve učiněných,"  },  {    "i": 32325,    "b": 51,    "c": 5303,    "r": 5303,    "o": 26,    "t": "v snášelivosti Boží, k zjevení spravedlnosti své v přítomném času, aby sám spravedlivý byl, a ospravedlňoval toho, kterýž jest z víry Ježíšovy."  },  {    "i": 32326,    "b": 51,    "c": 5303,    "r": 5303,    "o": 27,    "t": "Kdež tedy jest chlouba? Vyvržena jest. Skrze který Zákon? Skrze skutky-li? Nikoli, ale skrze Zákon víry."  },  {    "i": 32327,    "b": 51,    "c": 5303,    "r": 5303,    "o": 28,    "t": "Protož soudíme, že skrze víru ospravedlněn bývá člověk bez skutků Zákona."  },  {    "i": 32328,    "b": 51,    "c": 5303,    "r": 5303,    "o": 29,    "t": "Což pak Bůh Židů toliko? Zdaliž ne i pohanů? Jistě i pohanů."  },  {    "i": 32329,    "b": 51,    "c": 5303,    "r": 5303,    "o": 30,    "t": "Poněvadž jeden jest Bůh, kterýž ospravedlňuje obřízku z víry, a neobřízku skrze víru."  },  {    "i": 32330,    "b": 51,    "c": 5303,    "r": 5303,    "o": 31,    "t": "Rušíme-li tedy Zákon skrze víru? Nikoli, ale Zákon utvrzujeme."  },  {    "i": 32331,    "b": 51,    "c": 5304,    "r": 5304,    "o": 1,    "t": "Což tedy díme, že nalezl Abraham, otec náš, podle těla?"  },  {    "i": 32332,    "b": 51,    "c": 5304,    "r": 5304,    "o": 2,    "t": "Nebo jestliže Abraham ze skutků ospravedlněn jest, má chloubu, ale ne u Boha."  },  {    "i": 32333,    "b": 51,    "c": 5304,    "r": 5304,    "o": 3,    "t": "Nebo co praví Písmo? Uvěřil Abraham Bohu, i počteno jemu to za spravedlnost."  },  {    "i": 32334,    "b": 51,    "c": 5304,    "r": 5304,    "o": 4,    "t": "Tomu pak, kdož dělá, mzda se nepočítá podle milosti, ale podle dluhu."  },  {    "i": 32335,    "b": 51,    "c": 5304,    "r": 5304,    "o": 5,    "t": "Tomu pak, kdož nedělá, ale věří v toho, kterýž ospravedlňuje bezbožného, počítá se víra jeho za spravedlnost."  },  {    "i": 32336,    "b": 51,    "c": 5304,    "r": 5304,    "o": 6,    "t": "Jakož i David vypravuje благословенství člověka, kterémuž Bůh počítá spravedlnost bez skutků,"  },  {    "i": 32337,    "b": 51,    "c": 5304,    "r": 5304,    "o": 7,    "t": "Blahoslaveni jsou ti, jimž odpuštěny jsou nepravosti, a jejichžto hříchové přikryti jsou."  },  {    "i": 32338,    "b": 51,    "c": 5304,    "r": 5304,    "o": 8,    "t": "Blahoslavený ten muž, jemuž Pán nepočítá hřícha."  },  {    "i": 32339,    "b": 51,    "c": 5304,    "r": 5304,    "o": 9,    "t": "To благословенství na obřízku-li toliko přijde, čili také i na neobřízku? Nebo díme, že počtena jest Abrahamovi víra za spravedlnost."  },  {    "i": 32340,    "b": 51,    "c": 5304,    "r": 5304,    "o": 10,    "t": "Kterakž tedy počtena jest? V obřízce-li, čili v neobřízce? Ne v obřízce, ale v neobřízce."  },  {    "i": 32341,    "b": 51,    "c": 5304,    "r": 5304,    "o": 11,    "t": "A znamení obřízky přijal, pečeť spravedlnosti víry, kterouž měl v neobřízce, aby byl otec všech věřících v neobřízce, tak aby i jim počtena byla spravedlnost,"  },  {    "i": 32342,    "b": 51,    "c": 5304,    "r": 5304,    "o": 12,    "t": "a otec obřízky těm, kteříž ne toliko z obřízky jsou, ale kteříž následují stupů té víry, kterouž měl otec náš Abraham, ještě před obřízkou."  },  {    "i": 32343,    "b": 51,    "c": 5304,    "r": 5304,    "o": 13,    "t": "Nebo ne skrze Zákon dáno jest zaslíbení Abrahamovi neb semeni jeho, aby dědicem světa byl, ale skrze spravedlnost víry."  },  {    "i": 32344,    "b": 51,    "c": 5304,    "r": 5304,    "o": 14,    "t": "Nebo jestliže ti, kteříž z Zákona jsou, dědicové jsou, zrušena jest víra, a zaslíbení prázdné."  },  {    "i": 32345,    "b": 51,    "c": 5304,    "r": 5304,    "o": 15,    "t": "Nebo Zákon hněv působí; kdež pak není Zákona, tu ani přestoupení."  },  {    "i": 32346,    "b": 51,    "c": 5304,    "r": 5304,    "o": 16,    "t": "Protož z víry jest, aby podle milosti bylo, a aby pevné bylo zaslíbení všemu semeni, netoliko tomu, kteréž jest z Zákona, ale i tomu, kteréž jest z víry Abrahamovy, kterýžto jest otec všech nás,"  },  {    "i": 32347,    "b": 51,    "c": 5304,    "r": 5304,    "o": 17,    "t": "Jakž psáno jest: Otcem mnohých národů postavil jsem tě, před Bohem, kterémuž uvěřil, jenž obživuje mrtvé, a povolává těch věcí, jichž není, tak jako by byly."  },  {    "i": 32348,    "b": 51,    "c": 5304,    "r": 5304,    "o": 18,    "t": "Kterýž proti naději v naději uvěřil, aby byl otcem mnohých národů, podle toho řečeného: Tak bude símě tvé."  },  {    "i": 32349,    "b": 51,    "c": 5304,    "r": 5304,    "o": 19,    "t": "A nebyl mdlý u víře, aniž se domníval těla svého již umrtvělého, (protože mu již bylo okolo sta let,) ani umrtvění života Sáry."  },  {    "i": 32350,    "b": 51,    "c": 5304,    "r": 5304,    "o": 20,    "t": "Nad zaslíbením Božím nepochyboval nedůvěrou, ale posilněn jsa u víře, dával slávu Bohu,"  },  {    "i": 32351,    "b": 51,    "c": 5304,    "r": 5304,    "o": 21,    "t": "jist jsa o tom, že což jest zaslíbil, mocen jest i učiniti."  },  {    "i": 32352,    "b": 51,    "c": 5304,    "r": 5304,    "o": 22,    "t": "A protož počteno jest jemu to za spravedlnost."  },  {    "i": 32353,    "b": 51,    "c": 5304,    "r": 5304,    "o": 23,    "t": "Nepsáno pak jest toliko pro něho, že mu to počteno jest,"  },  {    "i": 32354,    "b": 51,    "c": 5304,    "r": 5304,    "o": 24,    "t": "ale i pro nás, kterýmž má počteno býti, věřícím v toho, kterýž vzkřísil Ježíše Pána našeho z mrtvých,"  },  {    "i": 32355,    "b": 51,    "c": 5304,    "r": 5304,    "o": 25,    "t": "Kterýž vydán jest pro hříchy naše, a vstal z mrtvých pro ospravedlnění naše."  },  {    "i": 32356,    "b": 51,    "c": 5305,    "r": 5305,    "o": 1,    "t": "Ospravedlněni tedy jsouce z víry, pokoj máme s Bohem skrze Pána našeho Ježíše Krista,"  },  {    "i": 32357,    "b": 51,    "c": 5305,    "r": 5305,    "o": 2,    "t": "Skrze něhožto i přístup máme vírou k té milosti, v níž stojíme, a chlubíme se nadějí славы Boží."  },  {    "i": 32358,    "b": 51,    "c": 5305,    "r": 5305,    "o": 3,    "t": "A netoliko to, ale chlubíme se i souženími, vědouce, že soužení trpělivost působí,"  },  {    "i": 32359,    "b": 51,    "c": 5305,    "r": 5305,    "o": 4,    "t": "A trpělivost zkušení, zkušení pak naději."  },  {    "i": 32360,    "b": 51,    "c": 5305,    "r": 5305,    "o": 5,    "t": "A naděje nezahanbuje; nebo láska Boží rozlita jest v srdcích našich skrze Ducha svatého, kterýž dán jest nám."  },  {    "i": 32361,    "b": 51,    "c": 5305,    "r": 5305,    "o": 6,    "t": "Nebo Kristus, když ještě mdlí jsme byli, v čas příhodný za bezbožné umřel."  },  {    "i": 32362,    "b": 51,    "c": 5305,    "r": 5305,    "o": 7,    "t": "Nebo sotva kdo za spravedlivého umře; však za dobrého snad by kdo se odvážil umříti."  },  {    "i": 32363,    "b": 51,    "c": 5305,    "r": 5305,    "o": 8,    "t": "Dokazujeť Bůh lásku svou k nám tím, že Kristus za nás umřel, když jsme ještě byli hříšníci."  },  {    "i": 32364,    "b": 51,    "c": 5305,    "r": 5305,    "o": 9,    "t": "Mnohem tedy více nyní, ospravedlněni jsouce krví jeho, zachováni budeme skrze něho od hněvu."  },  {    "i": 32365,    "b": 51,    "c": 5305,    "r": 5305,    "o": 10,    "t": "Nebo poněvadž, když jsme byli nepřátelé, smířeni jsme s Bohem skrze smrt Syna jeho, mnohem více smířeni jsouce, zachováni budeme skrze život jeho."  },  {    "i": 32366,    "b": 51,    "c": 5305,    "r": 5305,    "o": 11,    "t": "A netoliko to, ale i chlubíme se v Bohu skrze Pána našeho Ježíše Krista, skrze něhožto nyní smíření jsme přijali."  },  {    "i": 32367,    "b": 51,    "c": 5305,    "r": 5305,    "o": 12,    "t": "Protož jakož skrze jednoho člověka hřích vešel na svět, a skrze hřích smrt, a tak na všecky lidi smrt přišla, v němžto všickni zhřešili."  },  {    "i": 32368,    "b": 51,    "c": 5305,    "r": 5305,    "o": 13,    "t": "Nebo až do Zákona hřích byl na světě, ale hřích se nepočítá, kdež není Zákona."  },  {    "i": 32369,    "b": 51,    "c": 5305,    "r": 5305,    "o": 14,    "t": "Ale kralovala smrt od Adama až do Mojžíše i nad těmi, kteříž nejsou zhřešili podobným přestoupením Adamovým, kterýž jest образ budoucího."  },  {    "i": 32370,    "b": 51,    "c": 5305,    "r": 5305,    "o": 15,    "t": "Ale ne tak, jakož jest poklesek, tak jest i dar. Nebo jestliže pokleskem jednoho mnozí zemřeli, mnohem více milost Boží, a dar skrze milost jednoho člověka, Ježíše Krista, hojně se rozhojnil k mnohým."  },  {    "i": 32371,    "b": 51,    "c": 5305,    "r": 5305,    "o": 16,    "t": "A ne tak, jakož skrze jednoho zhřešivšího, tak jest i dar; nebo od jednoho odsouzení přišlo k potupě, ale od mnohých hříchů dar přišel k ospravedlnění."  },  {    "i": 32372,    "b": 51,    "c": 5305,    "r": 5305,    "o": 17,    "t": "Nebo jestliže pokleskem jednoho smrt kralovala skrze jednoho, mnohem více ti, kteříž hojnost milosti a daru spravedlnosti přijímají, kralovati budou v životě skrze jednoho Ježíše Krista."  },  {    "i": 32373,    "b": 51,    "c": 5305,    "r": 5305,    "o": 18,    "t": "A tak tedy, jakož skrze poklesek jednoho na všecky lidi přišlo odsouzení, tak skrze spravedlnost jednoho na všecky lidi přichází ospravedlnění života."  },  {    "i": 32374,    "b": 51,    "c": 5305,    "r": 5305,    "o": 19,    "t": "Nebo jakož skrze neposlušnost jednoho člověka hříšníci mnozí učiněni jsou, tak skrze poslušenství jednoho spravedliví mnozí učiněni budou."  },  {    "i": 32375,    "b": 51,    "c": 5305,    "r": 5305,    "o": 20,    "t": "Zákon pak přišel k tomu, aby se rozmnožil hřích; ale kdež se rozmnožil hřích, tuť se rozhojnila milost,"  },  {    "i": 32376,    "b": 51,    "c": 5305,    "r": 5305,    "o": 21,    "t": "aby jakož kraloval hřích k smrti, tak i milost kralovala skrze spravedlnost k životu věčnému skrze Ježíše Krista, Pána našeho."  },  {    "i": 32377,    "b": 51,    "c": 5306,    "r": 5306,    "o": 1,    "t": "Což tedy díme? Budeme-li trvati v hříchu, aby se milost rozhojnila? Nikoli."  },  {    "i": 32378,    "b": 51,    "c": 5306,    "r": 5306,    "o": 2,    "t": "Nebo kteříž jsme zemřeli hříchu, kterakž ještě budeme v něm živi?"  },  {    "i": 32379,    "b": 51,    "c": 5306,    "r": 5306,    "o": 3,    "t": "Zdaliž nevíte, že kteřížkoli pokřtěni jsme v Ježíše Krista, v smrt jeho pokřtěni jsme?"  },  {    "i": 32380,    "b": 51,    "c": 5306,    "r": 5306,    "o": 4,    "t": "Pohřbeniť jsme tedy s ním skrze křest v smrt, abychom jakož Kristus z mrtvých vstal skrze slávu Otcovu, tak i my v novotě života chodili."  },  {    "i": 32381,    "b": 51,    "c": 5306,    "r": 5306,    "o": 5,    "t": "Nebo jestliže jsme s ním srostli podobností smrti jeho, jistě i vzkříšení budeme."  },  {    "i": 32382,    "b": 51,    "c": 5306,    "r": 5306,    "o": 6,    "t": "To vědouce, že starý náš člověk s ním ukřižován jest, aby zkaženo bylo tělo hřícha, abychom více nesloužili hříchu."  },  {    "i": 32383,    "b": 51,    "c": 5306,    "r": 5306,    "o": 7,    "t": "Nebo