[{"i":4900,"b":4,"c":501,"r":501,"o":9,"t": "Abban az időben ezt mondtam nektek: Nem tudok egyedül gondot viselni rátok."},{"i":4901,"b":4,"c":501,"r":501,"o":10,"t": "Istenetek, az ÚR, megsokasított benneteket, és most már oly sokan vagytok, mint az égen a csillag."},{"i":4902,"b":4,"c":501,"r":501,"o":11,"t": "Szaporítson is meg benneteket az ÚR, atyáitok Istene ezerszeresen, és áldjon meg, ahogyan megígérte nektek!"},{"i":4903,"b":4,"c":501,"r":501,"o":12,"t": "Hogyan tudnám egyedül magamra vállalni bajaitokat, terheiteket és peres ügyeiteket?"},{"i":4904,"b":4,"c":501,"r":501,"o":13,"t": "Jelöljetek ki törzsenként bölcs, értelmes és tapasztalt embereket, és én elöljáróitokká teszem őket."},{"i":4905,"b":4,"c":501,"r":501,"o":14,"t": "Ti feleltetek, és azt mondtátok nekem: Helyes, amit mondtál, így kell tenni!"},{"i":4906,"b":4,"c":501,"r":501,"o":15,"t": "Fogtam tehát törzseitek főembereit, a bölcs és tapasztalt embereket, és elöljáróitokká tettem őket: ezredesekké, századosokká, ötvenedesekké, tizedesekké és felügyelőkké minden törzsben."},{"i":4907,"b":4,"c":501,"r":501,"o":16,"t": "Bíráitoknak pedig ezt parancsoltam abban az időben: Hallgassátok meg testvéreiteket, és igazságosan ítélkezzetek mindenkinek az ügyében, akár testvérével, akár jövevénnyel van dolga."},{"i":4908,"b":4,"c":501,"r":501,"o":17,"t": "Ne legyetek személyválogatók az ítélkezésben, a kicsit éppúgy hallgassátok meg, mint a nagyot. Embertől ne tartsatok, mert az ítélet Isten ügye. Ami pedig nektek túl nehéz, azt hozzátok elém, és én meghallgatom azt."},{"i":4909,"b":4,"c":501,"r":501,"o":18,"t": "Így parancsoltam meg nektek abban az időben mindazt, amit tennetek kell."},{"i":4910,"b":4,"c":501,"r":501,"o":19,"t": "Azután elindultunk a Hórebtől, és bejártuk azt az egész nagy és félelmetes pusztát, amelyet az emóriak hegysége felé vivő úton láttatok, ahogyan megparancsolta nekünk Istenünk, az ÚR. Így érkeztünk meg Kádés-Barneába."},{"i":4911,"b":4,"c":501,"r":501,"o":20,"t": "Ott ezt mondtam nektek: Megérkeztetek az emóriak hegyéhez, amelyet Istenünk, az ÚR, nekünk fog adni."},{"i":4912,"b":4,"c":501,"r":501,"o":21,"t": "Lásd, eléd tárta ezt a földet Istened, az ÚR. Vonulj ellene, és vedd birtokodba, ahogyan meghagyta az ÚR, atyáid Istene. Ne félj, és ne rettegj!"},{"i":4913,"b":4,"c":501,"r":501,"o":22,"t": "Akkor hozzám jöttetek mindnyájan, és ezt mondtátok: Küldjünk előre embereket, hogy kikémleljék az országot, és hozzanak nekünk hírt, hogy melyik úton kell felvonulnunk, és hogy milyenek azok a városok, amelyekbe be kell vonulnunk."},{"i":4914,"b":4,"c":501,"r":501,"o":23,"t": "Jónak láttam ezt, és kiválasztottam tizenkét férfit, minden törzsből egyet."},{"i":4915,"b":4,"c":501,"r":501,"o":24,"t": "Ezek elindultak, fölmentek a hegyvidékre, eljutottak az Eskól-völgyig, és kikémlelték azt."},{"i":4916,"b":4,"c":501,"r":501,"o":25,"t": "Szedtek annak a földnek a gyümölcséből, és elhozták nekünk. Hírt is hoztak nekünk, és ezt mondták: Jó földet akar nekünk adni Istenünk, az ÚR."},{"i":4917,"b":4,"c":501,"r":501,"o":26,"t": "Ti azonban nem akartatok felvonulni ellene, hanem fellázadtatok Isteneteknek, az ÚRnak a parancsa ellen."},{"i":4918,"b":4,"c":501,"r":501,"o":27,"t": "Zúgolódtatok sátraitokban, és ezt mondtátok: Gyűlöl bennünket az ÚR&#59; azért hozott ki Egyiptomból, hogy most az emóriak kezébe adjon, és elpusztítson bennünket."},{"i":4919,"b":4,"c":501,"r":501,"o":28,"t": "Hova is vonulnánk? Testvéreink elcsüggesztették szívünket, amikor ezt mondták: Nagyobb és szálasabb nálunk az a nép, városaik nagyok, és falaik az égig érnek, sőt még Anák-fiakat is láttunk ott."},{"i":4920,"b":4,"c":501,"r":501,"o":29,"t": "Akkor ezt mondtam nektek: Ne ijedjetek meg, és ne féljetek tőlük!"},{"i":4921,"b":4,"c":501,"r":501,"o":30,"t": "Istenetek, az ÚR, aki előttetek jár, harcolni fog értetek éppúgy, ahogyan Egyiptomban tette veletek, szemetek láttára."},{"i":4922,"b":4,"c":501,"r":501,"o":31,"t": "A pusztában is láttad, hogy úgy vitt téged Istened, az ÚR, ahogyan fiát viszi az ember, az egész úton, amelyen jártatok, míg el nem érkeztetek erre a helyre."},{"i":4923,"b":4,"c":501,"r":501,"o":32,"t": "Ennek ellenére sem hittetek Istenetekben, az ÚRban,"},{"i":4924,"b":4,"c":501,"r":501,"o":33,"t": "aki előttetek járt az úton, éjjel tűzben, nappal felhőben, és kiszemelte azt a helyet, ahol táboroznotok kellett, és megmutatta az utat, amelyen járnotok kellett."},{"i":4925,"b":4,"c":501,"r":501,"o":34,"t": "Amikor az ÚR meghallotta hangoskodásotokat, felháborodott, és ilyen esküt tett:"},{"i":4926,"b":4,"c":501,"r":501,"o":35,"t": "Senki sem látja meg ezek közül az emberek közül, ebből a gonosz nemzedékből azt a jó földet, amelyről megesküdtem atyáitoknak, hogy odaadom."},{"i":4927,"b":4,"c":501,"r":501,"o":36,"t": "Csak Káléb, Jefunne fia fogja meglátni azt, neki és fiainak adom azt a földet, amelyet bejárt, mivel ő hűséges maradt az ÚRhoz."},{"i":4928,"b":4,"c":501,"r":501,"o":37,"t": "Rám is megharagudott az ÚR miattatok, és azt mondta: Te sem mégy be oda."},{"i":4929,"b":4,"c":501,"r":501,"o":38,"t": "Józsué, Nún fia, aki melletted áll, ő megy majd be oda. Őt erősítsd, mert ő fogja szétosztani az örökséget Izráelnek."},{"i":4930,"b":4,"c":501,"r":501,"o":39,"t": "De gyermekeitek, akikről azt mondtátok, hogy prédára jutnak, és fiaitok, akik ma még nem tudják, mi a jó és mi a rossz, ők bemennek majd oda, mert nekik adom azt, ők veszik birtokba."},{"i":4931,"b":4,"c":501,"r":501,"o":40,"t": "Ti pedig forduljatok vissza, és induljatok a pusztába a Vörös-tenger felé!"},{"i":4932,"b":4,"c":501,"r":501,"o":41,"t": "De ti ezt feleltétek nekem: Vétkeztünk az ÚR ellen. Felvonulunk és harcolunk egészen úgy, ahogyan megparancsolta nekünk Istenünk, az ÚR. Fölfegyverkeztetek tehát, és azt gondoltátok, hogy könnyű lesz fölmenni a hegyvidékre."},{"i":4933,"b":4,"c":501,"r":501,"o":42,"t": "Az ÚR azonban ezt mondta nekem: Mondd meg nekik: Ne menjetek harcolni, mert nem leszek köztetek, és vereséget szenvedtek ellenségeitektől!"},{"i":4934,"b":4,"c":501,"r":501,"o":43,"t": "Így beszéltem hozzátok, de ti nem hallgattatok rám, hanem fellázadtatok az ÚR parancsa ellen&#59; elbizakodtatok, és fölmentetek a hegyvidékre."},{"i":4935,"b":4,"c":501,"r":501,"o":44,"t": "De kivonultak ellenetek a hegyvidéken lakó emóriak, és üldözőbe vettek benneteket, ahogyan a méhek szokták tenni, és vágtak benneteket Széírtől Hormáig."},{"i":4936,"b":4,"c":501,"r":501,"o":45,"t": "Akkor visszatértetek, és sírtatok az ÚR színe előtt, de az ÚR nem hallgatott szavatokra, és nem figyelt rátok."},{"i":4937,"b":4,"c":501,"r":501,"o":46,"t": "Ezért kellett annyi ideig Kádésban laknotok, ameddig ott laktatok."},{"i":4938,"b":4,"c":502,"r":502,"o":1,"t": "Ezután megfordultunk, és elindultunk a pusztába, a Vörös-tenger felé, ahogyan meghagyta nekem az ÚR, és sokáig kerülgettük a Széír hegyet."},{"i":4939,"b":4,"c":502,"r":502,"o":2,"t": "Majd ezt mondta nekem az ÚR:"},{"i":4940,"b":4,"c":502,"r":502,"o":3,"t": "Elég sokáig kerülgettétek ezt a hegyet, forduljatok észak felé!"},{"i":4941,"b":4,"c":502,"r":502,"o":4,"t": "Parancsold meg azért a népnek: Ti most elmentek testvéreiteknek, Ézsau fiainak a határa mellett, akik Széírben laknak. Ők félnek ugyan tőletek, de azért nagyon vigyázzatok!"},{"i":4942,"b":4,"c":502,"r":502,"o":5,"t": "Ne harcoljatok ellenük, mert egy talpalatnyi földet sem adok nektek az övékből, mert Ézsau birtokába adtam a Széír hegységet."},{"i":4943,"b":4,"c":502,"r":502,"o":6,"t": "Ha enni akartok, pénzen vásároljatok tőlük ennivalót, és ha inni akartok, vizet is pénzen vásároljatok tőlük."},{"i":4944,"b":4,"c":502,"r":502,"o":7,"t": "Mert megáldotta kezed minden munkáját Istened, az ÚR, tudta, hogy itt jársz e nagy pusztában. Negyven esztendeje már, hogy veled van Istened, az ÚR, és nem szűkölködtél semmiben."},{"i":4945,"b":4,"c":502,"r":502,"o":8,"t": "Így vonultunk el tehát testvéreink, Ézsau fiai mellett, akik Széírben laknak, a síkságon át vezető úton, amely Élatból és Ecjón-Geberből indul ki. Majd megfordultunk, és továbbmentünk Móáb pusztája felé."},{"i":4946,"b":4,"c":502,"r":502,"o":9,"t": "Akkor ezt mondta nekem az ÚR: Ne támadjátok meg Móábot, és ne kezdjetek harcot ellenük, mert nem adok neked birtokot az ő földjéből, hiszen Árt Lót fiainak a birtokába adtam."},{"i":4947,"b":4,"c":502,"r":502,"o":10,"t": "Az émiek laktak ott azelőtt, olyan nagy, számos és szálas nép, mint az anákok."},{"i":4948,"b":4,"c":502,"r":502,"o":11,"t": "A refáiak közé tartoztak ők is, mint az anákok, csak a móábiak émieknek nevezték őket."},{"i":4949,"b":4,"c":502,"r":502,"o":12,"t": "Széírben meg a hóriak laktak azelőtt, de Ézsau fiai kiűzték, és kiirtották őket, és a helyükre telepedtek, ugyanúgy, ahogyan Izráel bánt azzal a földdel, amelyet az ÚR adott neki birtokul."},{"i":4950,"b":4,"c":502,"r":502,"o":13,"t": "Most azért induljatok, keljetek át a Zered patakon! Át is keltünk a Zered patakon."},{"i":4951,"b":4,"c":502,"r":502,"o":14,"t": "Harmincnyolc év telt el azóta, hogy elindultunk Kádés-Barneából addig, hogy átkeltünk a Zered patakon, míg ki nem veszett a táborból a harcosok egész nemzedéke, ahogyan megesküdött nekik az ÚR."},{"i":4952,"b":4,"c":502,"r":502,"o":15,"t": "Bizony az ÚR keze volt rajtuk, és kiirtotta őket a táborból mind egy szálig."},{"i":4953,"b":4,"c":502,"r":502,"o":16,"t": "Amikor ezek a harcosok mind egy szálig kihaltak a nép közül,"},{"i":4954,"b":4,"c":502,"r":502,"o":17,"t": "így szólt hozzám az ÚR:"},{"i":4955,"b":4,"c":502,"r":502,"o":18,"t": "Te ma átvonulsz Árnál Móáb határán."},{"i":4956,"b":4,"c":502,"r":502,"o":19,"t": "Amikor Ammón fiai közelébe jutsz, ne támadd meg őket, és ne kezdj harcot velük! Nem adok neked birtokot Ammón fiainak a földjéből, mert Lót fiainak a birtokába adtam azt."},{"i":4957,"b":4,"c":502,"r":502,"o":20,"t": "Ez is a refáiak földjéhez tartozott, refáiak laktak ott azelőtt, csak az ammóniak zamzummiaknak nevezték őket."},{"i":4958,"b":4,"c":502,"r":502,"o":21,"t": "Olyan nagy, számos és szálas nép volt ez, mint az anákok, de az ÚR kipusztította őket az ammóniak elől&#59; és ezek elfoglalták a birtokukat, és a helyükbe telepedtek,"},{"i":4959,"b":4,"c":502,"r":502,"o":22,"t": "ugyanúgy, ahogyan a Széírben lakó Ézsau fiaival tette az ÚR: kiirtotta előlük a hóriakat, ezek pedig elfoglalták a birtokukat, és azoknak a helyén laknak ma is."},{"i":4960,"b":4,"c":502,"r":502,"o":23,"t": "Az avviak falvakban laktak Gáza környékén, de kiirtották őket a kaftóriak, akik Kaftórból jöttek, és a helyükbe telepedtek."},{"i":4961,"b":4,"c":502,"r":502,"o":24,"t": "Induljatok hát útnak, és keljetek át az Arnón patakon, mert kezedbe adom az emóri Szíhónt, Hesbón királyát országával együtt. Ott kezdd el a honfoglalást, indíts háborút ellene!"},{"i":4962,"b":4,"c":502,"r":502,"o":25,"t": "Most kezdek rettegést és félelmet támasztani a népekben az egész ég alatt, hogy ha híredet hallják, remegjenek és reszkessenek tőled."},{"i":4963,"b":4,"c":502,"r":502,"o":26,"t": "Akkor követeket küldtem a Kedémót-pusztából Szíhónhoz, Hesbón királyához ezzel a békés üzenettel:"},{"i":4964,"b":4,"c":502,"r":502,"o":27,"t": "Szeretnék átvonulni országodon. Mindig csak az úton megyek, nem térek le se jobbra, se balra."},{"i":4965,"b":4,"c":502,"r":502,"o":28,"t": "Ha enni akarok, pénzért adj nekem ennivalót, ha inni akarok, vizet is pénzért adj nekem. Éppen csak át szeretnék gyalogolni."},{"i":4966,"b":4,"c":502,"r":502,"o":29,"t": "Ugyanígy jártak el Ézsau fiai is, akik Széírben laknak, meg a móábiak is, akik Árban laknak. Így akarok majd átkelni a Jordánon arra a földre, amelyet Istenünk, az ÚR akar nekünk adni."},{"i":4967,"b":4,"c":502,"r":502,"o":30,"t": "De Szíhón, Hesbón királya nem akarta megengedni, hogy átvonuljunk, mert megkeményítette lelkét Istened, az ÚR, és makaccsá tette a szívét, hogy kezedbe adja országát, ahogyan van ma is."},{"i":4968,"b":4,"c":502,"r":502,"o":31,"t": "Akkor ezt mondta nekem az ÚR: Lásd, én elhatároztam, hogy neked adom Szíhónt és országát, fogj hozzá tehát országának a birtokbavételéhez!"},{"i":4969,"b":4,"c":502,"r":502,"o":32,"t": "De Szíhón kivonult ellenünk Jahacba egész hadinépével együtt, hogy megütközzék velünk."},{"i":4970,"b":4,"c":502,"r":502,"o":33,"t": "Istenünk, az ÚR azonban kezünkbe adta őt, úgyhogy megvertük fiaival és egész hadinépével együtt."},{"i":4971,"b":4,"c":502,"r":502,"o":34,"t": "Elfoglaltuk abban az időben valamennyi városát, és kiirtottuk minden városában a férfiakat, asszonyokat és gyermekeket, nem hagytunk megmenekülni senkit."},{"i":4972,"b":4,"c":502,"r":502,"o":35,"t": "Csak az állatokat tartottuk meg zsákmányként és ami az elfoglalt városokban prédára került."},{"i":4973,"b":4,"c":502,"r":502,"o":36,"t": "Az Arnón patak partján fekvő Aróértól, ettől a patak menti várostól Gileádig egyetlen város sem tudott nekünk ellenállni. Valamennyit nekünk adta Istenünk, az ÚR."},{"i":4974,"b":4,"c":502,"r":502,"o":37,"t": "De Ammón fiainak a földjéhez nem közeledtél, sem a Jabbók patak egész partjához, sem a hegyvidék városaihoz, mert mindettől eltiltott téged Istenünk, az ÚR."},{"i":4975,"b":4,"c":503,"r":503,"o":1,"t": "Azután megfordultunk, és Básán felé vonultunk. Óg, Básán királya kivonult ellenünk egész népével együtt Edreibe, hogy megütközzék velünk."},{"i":4976,"b":4,"c":503,"r":503,"o":2,"t": "Akkor ezt mondta nekem az ÚR: Ne félj tőle, mert kezedbe adom őt egész népével és országával együtt. Úgy bánj el vele, ahogyan elbántál Szíhónnal, az emóriak királyával, aki Hesbónban lakott."},{"i":4977,"b":4,"c":503,"r":503,"o":3,"t": "Kezünkbe is adta Istenünk, az ÚR Ógot, Básán királyát egész népével együtt, és úgy megvertük, hogy senki sem tudott megmenekülni."},{"i":4978,"b":4,"c":503,"r":503,"o":4,"t": "Abban az időben elfoglaltuk valamennyi városát, nem volt olyan város, amelyet el ne vettünk volna tőlük: hatvan várost, Argób egész vidékét, Óg országát Básánban."},{"i":4979,"b":4,"c":503,"r":503,"o":5,"t": "Ezek a városok mind magas kőfallal voltak megerősítve, kapukkal, zárakkal, és rajtuk kívül még volt igen sok meg nem erősített város is."},{"i":4980,"b":4,"c":503,"r":503,"o":6,"t": "Mindenestül kiirtottuk ezeket úgy, ahogyan elbántunk Szíhónnal, Hesbón királyával: kiirtottuk minden városban a férfiakat, asszonyokat és gyermekeket."},{"i":4981,"b":4,"c":503,"r":503,"o":7,"t": "De az összes állatot, meg ami a városokban prédára került, zsákmányként megtartottuk magunknak."},{"i":4982,"b":4,"c":503,"r":503,"o":8,"t": "Így vettük el abban az időben az emóriak két királyának a kezéből azt a földet, amely a Jordánon túl van, az Arnón pataktól a Hermón hegységig."},{"i":4983,"b":4,"c":503,"r":503,"o":9,"t": "A szidóniak a Hermónt Szirjónnak nevezik, az emóriak pedig Szenírnek nevezik."},{"i":4984,"b":4,"c":503,"r":503,"o":10,"t": "Elfoglaltunk minden várost a fennsíkon, az egész Gileádot, az egész Básánt Szalkáig és Edreiig, Óg királyságának a városait Básánban."},{"i":4985,"b":4,"c":503,"r":503,"o":11,"t": "Csak Óg, Básán királya maradt meg a refáiak utódai közül. Nyugvóhelye bazaltkő nyugvóhely: ott van az ammóni Rabbában, kilenc könyök hosszú és négy könyök széles, a közönséges könyök szerint mérve."},{"i":4986,"b":4,"c":503,"r":503,"o":12,"t": "Abban az időben vettük birtokba ezt az országot. Az Arnón pataknál fekvő Aróértől fogva Gileád hegyvidékének a felét városaival együtt a rúbenieknek és a gádiaknak adtam."},{"i":4987,"b":4,"c":503,"r":503,"o":13,"t": "Gileád többi részét és az egész Básánt, Óg országát Argób egész vidékével együtt a Manassé törzse felének adtam. Az egész Básánt a refáiak földjének hívják."},{"i":4988,"b":4,"c":503,"r":503,"o":14,"t": "Manassé fia, Jáir kapta Argób egész vidékét a gesúri és maakái határig. Ezért nevezik azt, vagyis Básánt, az ő nevéről Jáir sátorfalvainak még ma is."},{"i":4989,"b":4,"c":503,"r":503,"o":15,"t": "Mákírnak pedig Gileádot adtam."},{"i":4990,"b":4,"c":503,"r":503,"o":16,"t": "A rúbenieknek és a gádiaknak adtam Gileádból az Arnón patakig terjedő területet, ahol a patak közepe a határ, továbbá a Jabbók patakig terjedő területet az ammóni határig,"},{"i":4991,"b":4,"c":503,"r":503,"o":17,"t": "meg a Jordánnal határos síkságot a Kinneret-tótól a síkság tengeréig, azaz a Sós-tengerig, a Piszgá-hegy lábánál keleten."},{"i":4992,"b":4,"c":503,"r":503,"o":18,"t": "Abban az időben ezt parancsoltam nektek: Istenetek, az ÚR ezt a földet már nektek adta birtokul. De összes harcosotok keljen át fegyverestül testvéreiteknek, Izráel fiainak az élén."},{"i":4993,"b":4,"c":503,"r":503,"o":19,"t": "Csak az asszonyok és gyermekek maradjanak városaitokban, amelyeket nektek adtam, meg a jószág, mert tudom, hogy sok jószágotok van."},{"i":4994,"b":4,"c":503,"r":503,"o":20,"t": "Addig legyen így, amíg az ÚR nyugalmat nem ad testvéreiteknek, ugyanúgy mint tinektek, és birtokba nem veszik ők is azt a földet, amelyet Istenetek, az ÚR ad nekik a Jordánon túl. Akkor térjen vissza mindenki a maga birtokára, amelyet nektek adtam."},{"i":4995,"b":4,"c":503,"r":503,"o":21,"t": "Józsuénak pedig meghagytam abban az időben: Saját szemeddel láttad mindazt, amit Istenetek, az ÚR tett azzal a két királlyal. Így bánik el az ÚR mindazokkal az országokkal, amelyekbe te bevonulsz."},{"i":4996,"b":4,"c":503,"r":503,"o":22,"t": "Ne féljetek tőlük, mert Istenetek, az ÚR maga harcol értetek!"},{"i":4997,"b":4,"c":503,"r":503,"o":23,"t": "Abban az időben így könyörögtem az ÚRhoz:"},{"i":4998,"b":4,"c":503,"r":503,"o":24,"t": "Én Uram, URam! Te már elkezdted megmutatni szolgádnak nagyságodat és erős kezedet. Mert van-e olyan Isten a mennyben és a földön, aki olyan hatalmas tetteket tudna véghezvinni, mint te?"},{"i":4999,"b":4,"c":503,"r":503,"o":25,"t": "Hadd menjek át, és hadd lássam meg azt a jó földet a Jordánon túl, azt a szép hegyvidéket és a Libánont!"}]