[{"i":5800,"b":4,"c":532,"r":532,"o":43,"t": "Jubilai, ó nações, o seu povo, porque ele vingará o sangue dos seus servos, e sobre os seus adversários retribuirá a vingança, e terá misericórdia da sua terra e do seu povo."},{"i":5801,"b":4,"c":532,"r":532,"o":44,"t": "E veio Moisés, e falou todas as palavras deste cântico aos ouvidos do povo, ele e Josué, filho de Num."},{"i":5802,"b":4,"c":532,"r":532,"o":45,"t": "E, acabando Moisés de falar todas estas palavras a todo o Israel,"},{"i":5803,"b":4,"c":532,"r":532,"o":46,"t": "Disse-lhes: Aplicai o vosso coração a todas as palavras que hoje testifico entre vós, para que as recomendeis a vossos filhos, para que tenham cuidado de cumprir todas as palavras desta lei."},{"i":5804,"b":4,"c":532,"r":532,"o":47,"t": "Porque esta palavra não vos é vã, antes é a vossa vida; e por esta mesma palavra prolongareis os dias na terra a qual, passando o Jordão, ides a possuir."},{"i":5805,"b":4,"c":532,"r":532,"o":48,"t": "Depois falou o SENHOR a Moisés, naquele mesmo dia, dizendo:"},{"i":5806,"b":4,"c":532,"r":532,"o":49,"t": "Sobe ao monte de Abarim, ao monte Nebo, que está na terra de Moabe, defronte de Jericó, e vê a terra de Canaã, que darei aos filhos de Israel por possessão."},{"i":5807,"b":4,"c":532,"r":532,"o":50,"t": "E morre no monte ao qual subirás; e recolhe-te ao teu povo, como Arão teu irmão morreu no monte Hor, e se recolheu ao seu povo."},{"i":5808,"b":4,"c":532,"r":532,"o":51,"t": "Porquanto transgredistes contra mim no meio dos filhos de Israel, às águas de Meribá de Cades, no deserto de Zim; pois não me santificastes no meio dos filhos de Israel."},{"i":5809,"b":4,"c":532,"r":532,"o":52,"t": "Pelo que verás a terra diante de ti, porém não entrarás nela, na terra que darei aos filhos de Israel."},{"i":5810,"b":4,"c":533,"r":533,"o":1,"t": "ESTA, porém, é a bênção com que Moisés, homem de Deus, abençoou os filhos de Israel antes da sua morte."},{"i":5811,"b":4,"c":533,"r":533,"o":2,"t": "Disse pois: O SENHOR veio de Sinai, e lhes subiu de Seir; resplandeceu desde o monte Parã, e veio com dez milhares de santos; à sua direita havia para eles o fogo da lei."},{"i":5812,"b":4,"c":533,"r":533,"o":3,"t": "Na verdade ama os povos; todos os seus santos estão na sua mão; postos serão no meio, entre os teus pés, e cada um receberá das tuas palavras."},{"i":5813,"b":4,"c":533,"r":533,"o":4,"t": "Moisés nos deu a lei, como herança da congregação de Jacó."},{"i":5814,"b":4,"c":533,"r":533,"o":5,"t": "E foi rei em Jesurum, quando se congregaram os cabeças do povo com as tribos de Israel."},{"i":5815,"b":4,"c":533,"r":533,"o":6,"t": "Viva Rúben, e não morra, e que os seus homens não sejam poucos."},{"i":5816,"b":4,"c":533,"r":533,"o":7,"t": "E isto é o que disse de Judá: Ouve, ó SENHOR, a voz de Judá, e introduze-o no seu povo; as suas mãos lhe bastem, e tu lhe sejas em ajuda contra os seus inimigos."},{"i":5817,"b":4,"c":533,"r":533,"o":8,"t": "E de Levi disse: Teu Tumim e teu Urim são para o teu amado, que tu provaste em Massá, com quem contendeste junto às águas de Meribá."},{"i":5818,"b":4,"c":533,"r":533,"o":9,"t": "Aquele que disse a seu pai, e à sua mãe: Nunca os vi; e não conheceu a seus irmãos, e não estimou a seus filhos; pois guardaram a tua palavra e observaram a tua aliança."},{"i":5819,"b":4,"c":533,"r":533,"o":10,"t": "Ensinaram os teus juízos a Jacó, e a tua lei a Israel; puseram incenso no teu nariz, e o holocausto sobre o teu altar."},{"i":5820,"b":4,"c":533,"r":533,"o":11,"t": "Abençoa o seu poder, ó SENHOR, e aceita a obra das suas mãos; fere os lombos dos que se levantam contra ele e o odeiam, para que nunca mais se levantem."},{"i":5821,"b":4,"c":533,"r":533,"o":12,"t": "E de Benjamim disse: O amado do SENHOR habitará seguro com ele; todo o dia o cobrirá, e morará entre os seus ombros."},{"i":5822,"b":4,"c":533,"r":533,"o":13,"t": "E de José disse: Bendita do SENHOR seja a sua terra, com o mais excelente dos céus, com o orvalho e com o abismo que jaz abaixo."},{"i":5823,"b":4,"c":533,"r":533,"o":14,"t": "E com os mais excelentes frutos do sol, e com as mais excelentes produções das luas,"},{"i":5824,"b":4,"c":533,"r":533,"o":15,"t": "E com o mais excelente dos montes antigos, e com o mais excelente dos outeiros eternos."},{"i":5825,"b":4,"c":533,"r":533,"o":16,"t": "E com o mais excelente da terra, e da sua plenitude, e com a benevolência daquele que habitava na sarça, venha sobre a cabeça de José, e sobre o alto da cabeça daquele que foi separado de seus irmãos."},{"i":5826,"b":4,"c":533,"r":533,"o":17,"t": "Ele tem a glória do primogênito do seu touro, e os seus chifres são chifres de boi selvagem; com eles rechaçará todos os povos até às extremidades da terra; estes pois são os dez milhares de Efraim, e estes são os milhares de Manassés."},{"i":5827,"b":4,"c":533,"r":533,"o":18,"t": "E de Zebulom disse: Zebulom, alegra-te nas tuas saídas; e tu, Issacar, nas tuas tendas."},{"i":5828,"b":4,"c":533,"r":533,"o":19,"t": "Eles chamarão os povos ao monte; ali apresentarão ofertas de justiça, porque chuparão a abundância dos mares e os tesouros escondidos da areia."},{"i":5829,"b":4,"c":533,"r":533,"o":20,"t": "E de Gade disse: Bendito aquele que faz dilatar a Gade; habita como a leoa, e despedaça o braço e o alto da cabeça."},{"i":5830,"b":4,"c":533,"r":533,"o":21,"t": "E se proveu da melhor parte, porquanto ali estava escondida a porção do legislador; por isso veio com os chefes do povo, executou a justiça do SENHOR e os seus juízos para com Israel."},{"i":5831,"b":4,"c":533,"r":533,"o":22,"t": "E de Dã disse: Dã é cria de leão; que salta de Basã."},{"i":5832,"b":4,"c":533,"r":533,"o":23,"t": "E de Naftali disse: Farta-te, ó Naftali, da benevolência, e enche-te da bênção do SENHOR; possui o ocidente e o sul."},{"i":5833,"b":4,"c":533,"r":533,"o":24,"t": "E de Aser disse: Bendito seja Aser com seus filhos; agrade a seus irmãos, e banhe em azeite o seu pé."},{"i":5834,"b":4,"c":533,"r":533,"o":25,"t": "Seja de ferro e de metal o teu calçado; e a tua força seja como os teus dias."},{"i":5835,"b":4,"c":533,"r":533,"o":26,"t": "Não há outro, ó Jesurum, semelhante a Deus, que cavalga sobre os céus para a tua ajuda, e com a sua majestade sobre as mais altas nuvens."},{"i":5836,"b":4,"c":533,"r":533,"o":27,"t": "O Deus eterno é a tua habitação, e por baixo estão os braços eternos; e ele lançará o inimigo de diante de ti, e dirá: Destrói-o."},{"i":5837,"b":4,"c":533,"r":533,"o":28,"t": "Israel, pois, habitará só, seguro, na terra da fonte de Jacó, na terra de grão e de mosto; e os seus céus gotejarão orvalho."},{"i":5838,"b":4,"c":533,"r":533,"o":29,"t": "Bem-aventurado tu, ó Israel! Quem é como tu? Um povo salvo pelo SENHOR, o escudo do teu socorro, e a espada da tua majestade; por isso os teus inimigos te serão sujeitos, e tu pisarás sobre as suas alturas."},{"i":5839,"b":4,"c":534,"r":534,"o":1,"t": "ENTÃO subiu Moisés das campinas de Moabe ao monte Nebo, ao cume de Pisga, que está em frente a Jericó e o SENHOR mostrou-lhe toda a terra desde Gileade até Dã;"},{"i":5840,"b":4,"c":534,"r":534,"o":2,"t": "E todo Naftali, e a terra de Efraim, e Manassés e toda a terra de Judá, até ao mar ocidental;"},{"i":5841,"b":4,"c":534,"r":534,"o":3,"t": "E o sul, e a campina do vale de Jericó, a cidade das palmeiras, até Zoar."},{"i":5842,"b":4,"c":534,"r":534,"o":4,"t": "E disse-lhe o SENHOR: Esta é a terra que jurei a Abraão, Isaque, e Jacó, dizendo: À tua descendência a darei; eu te faço vê-la com os teus olhos, porém lá não passarás."},{"i":5843,"b":4,"c":534,"r":534,"o":5,"t": "Assim morreu ali Moisés, servo do SENHOR, na terra de Moabe, conforme a palavra do SENHOR."},{"i":5844,"b":4,"c":534,"r":534,"o":6,"t": "E o sepultou num vale, na terra de Moabe, em frente de Bete-Peor; e ninguém soube até hoje o lugar da sua sepultura."},{"i":5845,"b":4,"c":534,"r":534,"o":7,"t": "Era Moisés da idade de cento e vinte anos quando morreu; os seus olhos nunca se escureceram, nem perdeu o seu vigor."},{"i":5846,"b":4,"c":534,"r":534,"o":8,"t": "E os filhos de Israel prantearam a Moisés trinta dias, nas campinas de Moabe; e os dias do pranto no luto de Moisés se cumpriram."},{"i":5847,"b":4,"c":534,"r":534,"o":9,"t": "E Josué, filho de Num, foi cheio do espírito de sabedoria, porquanto Moisés tinha posto sobre ele as suas mãos; assim os filhos de Israel lhe deram ouvidos, e fizeram como o SENHOR ordenara a Moisés."},{"i":5848,"b":4,"c":534,"r":534,"o":10,"t": "E nunca mais se levantou em Israel profeta algum como Moisés, a quem o SENHOR conhecera face a face;"},{"i":5849,"b":4,"c":534,"r":534,"o":11,"t": "Nem semelhante em todos os sinais e maravilhas, que o SENHOR o enviou para fazer na terra do Egito, a Faraó, e a todos os seus servos, e a toda a sua terra."},{"i":5850,"b":4,"c":534,"r":534,"o":12,"t": "E em toda a mão forte, e em todo o grande espanto, que praticou Moisés aos olhos de todo o Israel."},{"i":5851,"b":5,"c":601,"r":601,"o":1,"t": "E SUCEDEU depois da morte de Moisés, servo do SENHOR, que o SENHOR falou a Josué, filho de Num, servo de Moisés, dizendo:"},{"i":5852,"b":5,"c":601,"r":601,"o":2,"t": "Moisés, meu servo, é morto; levanta-te, pois, agora, passa este Jordão, tu e todo este povo, à terra que eu dou aos filhos de Israel."},{"i":5853,"b":5,"c":601,"r":601,"o":3,"t": "Todo o lugar que pisar a planta do vosso pé, vo-lo tenho dado, como eu disse a Moisés."},{"i":5854,"b":5,"c":601,"r":601,"o":4,"t": "Desde o deserto e do Líbano, até ao grande rio, o rio Eufrates, toda a terra dos heteus, e até o grande mar para o poente do sol, será o vosso termo."},{"i":5855,"b":5,"c":601,"r":601,"o":5,"t": "Ninguém te poderá resistir, todos os dias da tua vida; como fui com Moisés, assim serei contigo; não te deixarei nem te desampararei."},{"i":5856,"b":5,"c":601,"r":601,"o":6,"t": "Esforça-te, e tem bom ânimo; porque tu farás a este povo herdar a terra que jurei a seus pais lhes daria."},{"i":5857,"b":5,"c":601,"r":601,"o":7,"t": "Tão-somente esforça-te e tem mui bom ânimo, para teres o cuidado de fazer conforme a toda a lei que meu servo Moisés te ordenou; dela não te desvies, nem para a direita nem para a esquerda, para que prudentemente te conduzas por onde quer que andares."},{"i":5858,"b":5,"c":601,"r":601,"o":8,"t": "Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido."},{"i":5859,"b":5,"c":601,"r":601,"o":9,"t": "Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o SENHOR teu Deus é contigo, por onde quer que andares."},{"i":5860,"b":5,"c":601,"r":601,"o":10,"t": "Então Josué deu ordem aos príncipes do povo, dizendo:"},{"i":5861,"b":5,"c":601,"r":601,"o":11,"t": "Passai pelo meio do arraial e ordenai ao povo, dizendo: Provede-vos de comida, porque dentro de três dias passareis este Jordão, para que entreis a possuir a terra que vos dá o SENHOR vosso Deus, para a possuirdes."},{"i":5862,"b":5,"c":601,"r":601,"o":12,"t": "E falou Josué aos rubenitas, e aos gaditas, e à meia tribo de Manassés, dizendo:"},{"i":5863,"b":5,"c":601,"r":601,"o":13,"t": "Lembrai-vos da palavra que vos mandou Moisés, o servo do SENHOR, dizendo: O SENHOR vosso Deus vos dá descanso, e vos dá esta terra."},{"i":5864,"b":5,"c":601,"r":601,"o":14,"t": "Vossas mulheres, vossos meninos e vosso gado fiquem na terra que Moisés vos deu deste lado do Jordão; porém vós passareis armados na frente de vossos irmãos, todos os valentes e valorosos, e ajudá-los-eis;"},{"i":5865,"b":5,"c":601,"r":601,"o":15,"t": "Até que o SENHOR dê descanso a vossos irmãos, como a vós, e eles também possuam a terra que o SENHOR vosso Deus lhes dá; então tornareis à terra da vossa herança, e possuireis a que vos deu Moisés, o servo do SENHOR, deste lado do Jordão, para o nascente do sol."},{"i":5866,"b":5,"c":601,"r":601,"o":16,"t": "Então responderam a Josué, dizendo: Tudo quanto nos ordenaste faremos, e onde quer que nos enviares iremos."},{"i":5867,"b":5,"c":601,"r":601,"o":17,"t": "Como em tudo ouvimos a Moisés, assim te ouviremos a ti, tão-somente que o SENHOR teu Deus seja contigo, como foi com Moisés."},{"i":5868,"b":5,"c":601,"r":601,"o":18,"t": "Todo o homem, que for rebelde às tuas ordens, e não ouvir as tuas palavras em tudo quanto lhe mandares, morrerá. Tão-somente esforça-te, e tem bom ânimo."},{"i":5869,"b":5,"c":602,"r":602,"o":1,"t": "E JOSUÉ, filho de Num, enviou secretamente, de Sitim, dois homens a espiar, dizendo: Ide reconhecer a terra e a Jericó. Foram, pois, e entraram na casa de uma mulher prostituta, cujo nome era Raabe, e dormiram ali."},{"i":5870,"b":5,"c":602,"r":602,"o":2,"t": "Então deu-se notícia ao rei de Jericó, dizendo: Eis que esta noite vieram aqui uns homens dos filhos de Israel, para espiar a terra."},{"i":5871,"b":5,"c":602,"r":602,"o":3,"t": "Por isso mandou o rei de Jericó dizer a Raabe: Tira fora os homens que vieram a ti e entraram na tua casa, porque vieram espiar toda a terra."},{"i":5872,"b":5,"c":602,"r":602,"o":4,"t": "Porém aquela mulher tomou os dois homens, e os escondeu, e disse: É verdade que vieram homens a mim, porém eu não sabia de onde eram."},{"i":5873,"b":5,"c":602,"r":602,"o":5,"t": "E aconteceu que, havendo-se de fechar a porta, sendo já escuro, aqueles homens saíram; não sei para onde aqueles homens se foram; ide após eles depressa, porque os alcançareis."},{"i":5874,"b":5,"c":602,"r":602,"o":6,"t": "Porém ela os tinha feito subir ao eirado, e os tinha escondido entre as canas do linho, que pusera em ordem sobre o eirado."},{"i":5875,"b":5,"c":602,"r":602,"o":7,"t": "E foram-se aqueles homens após eles pelo caminho do Jordão, até aos vaus; e, havendo eles saído, fechou-se a porta."},{"i":5876,"b":5,"c":602,"r":602,"o":8,"t": "E, antes que eles dormissem, ela subiu a eles no eirado;"},{"i":5877,"b":5,"c":602,"r":602,"o":9,"t": "E disse aos homens: Bem sei que o SENHOR vos deu esta terra e que o pavor de vós caiu sobre nós, e que todos os moradores da terra estão desfalecidos diante de vós."},{"i":5878,"b":5,"c":602,"r":602,"o":10,"t": "Porque temos ouvido que o SENHOR secou as águas do Mar Vermelho diante de vós, quando saíeis do Egito, e o que fizestes aos dois reis dos amorreus, a Siom e a Ogue, que estavam além do Jordão, os quais destruístes."},{"i":5879,"b":5,"c":602,"r":602,"o":11,"t": "O que ouvindo, desfaleceu o nosso coração, e em ninguém mais há ânimo algum, por causa da vossa presença; porque o SENHOR vosso Deus é Deus em cima nos céus e em baixo na terra."},{"i":5880,"b":5,"c":602,"r":602,"o":12,"t": "Agora, pois, jurai-me, vos peço, pelo SENHOR, que, como usei de misericórdia convosco, vós também usareis de misericórdia para com a casa de meu pai, e dai-me um sinal seguro,"},{"i":5881,"b":5,"c":602,"r":602,"o":13,"t": "De que conservareis com a vida a meu pai e a minha mãe, como também a meus irmãos e a minhas irmãs, com tudo o que têm e de que livrareis as nossas vidas da morte."},{"i":5882,"b":5,"c":602,"r":602,"o":14,"t": "Então aqueles homens responderam-lhe: A nossa vida responderá pela vossa até à morte, se não denunciardes este nosso negócio, e será, pois, que, dando-nos o SENHOR esta terra, usaremos contigo de misericórdia e de fidelidade."},{"i":5883,"b":5,"c":602,"r":602,"o":15,"t": "Ela então os fez descer por uma corda pela janela, porquanto a sua casa estava sobre o muro da cidade, e ela morava sobre o muro."},{"i":5884,"b":5,"c":602,"r":602,"o":16,"t": "E disse-lhes: Ide-vos ao monte, para que, porventura, não vos encontrem os perseguidores, e escondei-vos lá três dias, até que voltem os perseguidores, e depois ide pelo vosso caminho."},{"i":5885,"b":5,"c":602,"r":602,"o":17,"t": "E, disseram-lhe aqueles homens: Desobrigados seremos deste juramento que nos fizeste jurar."},{"i":5886,"b":5,"c":602,"r":602,"o":18,"t": "Eis que, quando nós entrarmos na terra, atarás este cordão de fio de escarlata à janela por onde nos fizeste descer; e recolherás em casa contigo a teu pai, e a tua mãe, e a teus irmãos e a toda a família de teu pai."},{"i":5887,"b":5,"c":602,"r":602,"o":19,"t": "Será, pois, que qualquer que sair fora da porta da tua casa, o seu sangue será sobre a sua cabeça, e nós seremos inocentes; mas qualquer que estiver contigo, em casa, o seu sangue seja sobre a nossa cabeça, se alguém nele puser mão."},{"i":5888,"b":5,"c":602,"r":602,"o":20,"t": "Porém, se tu denunciares este nosso negócio, seremos desobrigados do juramento que nos fizeste jurar."},{"i":5889,"b":5,"c":602,"r":602,"o":21,"t": "E ela disse: Conforme as vossas palavras, assim seja. Então os despediu; e eles se foram; e ela atou o cordão de escarlata à janela."},{"i":5890,"b":5,"c":602,"r":602,"o":22,"t": "Foram-se, pois, e chegaram ao monte, e ficaram ali três dias, até que voltaram os perseguidores, porque os perseguidores os buscaram por todo o caminho, porém não os acharam."},{"i":5891,"b":5,"c":602,"r":602,"o":23,"t": "Assim aqueles dois homens voltaram, e desceram do monte, e passaram, e chegaram a Josué, filho de Num, e contaram-lhe tudo quanto lhes acontecera;"},{"i":5892,"b":5,"c":602,"r":602,"o":24,"t": "E disseram a Josué: Certamente o SENHOR tem dado toda esta terra nas nossas mãos, pois até todos os moradores estão atemorizados diante de nós."},{"i":5893,"b":5,"c":603,"r":603,"o":1,"t": "LEVANTOU-SE, pois, Josué de madrugada, e partiram de Sitim, ele e todos os filhos de Israel; e vieram até ao Jordão, e pousaram ali, antes que passassem."},{"i":5894,"b":5,"c":603,"r":603,"o":2,"t": "E sucedeu, ao fim de três dias, que os oficiais passaram pelo meio do arraial;"},{"i":5895,"b":5,"c":603,"r":603,"o":3,"t": "E ordenaram ao povo, dizendo: Quando virdes a arca da aliança do SENHOR vosso Deus, e que os sacerdotes levitas a levam, partireis vós também do vosso lugar, e seguireis."},{"i":5896,"b":5,"c":603,"r":603,"o":4,"t": "Haja contudo, entre vós e ela, uma distância de dois mil côvados; e não vos chegueis a ela, para que saibais o caminho pelo qual haveis de ir; porquanto por este caminho nunca passastes antes."},{"i":5897,"b":5,"c":603,"r":603,"o":5,"t": "Disse Josué também ao povo: Santificai-vos, porque amanhã fará o SENHOR maravilhas no meio de vós."},{"i":5898,"b":5,"c":603,"r":603,"o":6,"t": "E falou Josué aos sacerdotes, dizendo: Levantai a arca da aliança, e passai adiante deste povo. Levantaram, pois, a arca da aliança, e foram andando adiante do povo."},{"i":5899,"b":5,"c":603,"r":603,"o":7,"t": "E o SENHOR disse a Josué: Hoje começarei a engrandecer-te perante os olhos de todo o Israel, para que saibam que, assim como fui com Moisés, assim serei contigo."}]