[{"i":10300,"b":12,"c":1301,"r":1301,"o":47,"t": "Als Hadad gestorben war, wurde Samla aus Masreka König an seiner Statt."},{"i":10301,"b":12,"c":1301,"r":1301,"o":48,"t": "Als Samla gestorben war, wurde Saul aus Rehoboth am Euphratstrome König an seiner Statt."},{"i":10302,"b":12,"c":1301,"r":1301,"o":49,"t": "Als Saul gestorben war, wurde Baal-hanan, der Sohn Achbors, König an seiner Statt."},{"i":10303,"b":12,"c":1301,"r":1301,"o":50,"t": "Als Baal-hanan gestorben war, wurde Hadad König an seiner Statt; seine Residenz aber hieß Pagi und sein Weib Mehetabeel, die Tochter Matreds, der Tochter Mesahabs."},{"i":10304,"b":12,"c":1301,"r":1301,"o":51,"t": "Und Hadad starb; und die Häuptlinge von Edom waren: der Häuptling Thimna, der Häuptling Alwa, der Häuptling Jetheth,"},{"i":10305,"b":12,"c":1301,"r":1301,"o":52,"t": "der Häuptling Oholibama, der Häuptling Ela, der Häuptling Pinon,"},{"i":10306,"b":12,"c":1301,"r":1301,"o":53,"t": "der Häuptling Kenas, der Häuptling Theman, der Häuptling Mibzar,"},{"i":10307,"b":12,"c":1301,"r":1301,"o":54,"t": "der Häuptling Magdiel, der Häuptling Iran. Das sind die Häuptlinge von Edom."},{"i":10308,"b":12,"c":1302,"r":1302,"o":1,"t": "Dies sind die Söhne Israels: Ruben, Simeon, Levi und Juda, Issachar und Sebulon,"},{"i":10309,"b":12,"c":1302,"r":1302,"o":2,"t": "Dan, Joseph und Benjamin, Naphthali, Gad und Asser."},{"i":10310,"b":12,"c":1302,"r":1302,"o":3,"t": "Die Söhne Judas waren: Ger, Onan und Sela, drei, die ihm von der Tochter Suas, der Kanaaniterin, geboren wurden. Es machte sich aber Ger, der Erstgeborene Judas, Jahwe mißfällig; daher ließ er ihn sterben."},{"i":10311,"b":12,"c":1302,"r":1302,"o":4,"t": "Seine Schwiegertochter Thamar gebar ihm Perez und Serah. Die Gesamtzahl der Söhne Judas war fünf."},{"i":10312,"b":12,"c":1302,"r":1302,"o":5,"t": "Die Söhne Perez waren: Hezron und Hamul."},{"i":10313,"b":12,"c":1302,"r":1302,"o":6,"t": "Und die Söhne Serahs: Simri, Ethan, Heman, Chalkol und Dara, zusammen fünf."},{"i":10314,"b":12,"c":1302,"r":1302,"o":7,"t": "Und die Söhne Karmis: Achar, der Israel ins Unglück stürzte, indem er sich treulos am Geweihten vergriff."},{"i":10315,"b":12,"c":1302,"r":1302,"o":8,"t": "Und die Söhne Ethans: Asarja."},{"i":10316,"b":12,"c":1302,"r":1302,"o":9,"t": "Und die Söhne Hezrons, die ihm geboren wurden: Jerahmeel, Ram und Kelubai."},{"i":10317,"b":12,"c":1302,"r":1302,"o":10,"t": "Ram aber erzeugte Amminadab, und Amminadab erzeugte Nahesson, den Fürsten der Judäer;"},{"i":10318,"b":12,"c":1302,"r":1302,"o":11,"t": "Nahesson erzeugte Salma, Salma erzeugte Boas,"},{"i":10319,"b":12,"c":1302,"r":1302,"o":12,"t": "Boas erzeugte Obed, Obed erzeugte Isai."},{"i":10320,"b":12,"c":1302,"r":1302,"o":13,"t": "Und Isai erzeugte Eliab, seinen Erstgeborenen, und Abinadab als zweiten, Simea als dritten,"},{"i":10321,"b":12,"c":1302,"r":1302,"o":14,"t": "Nethaneel als vierten, Raddai als fünften,"},{"i":10322,"b":12,"c":1302,"r":1302,"o":15,"t": "Ozem als sechsten, David als siebenten."},{"i":10323,"b":12,"c":1302,"r":1302,"o":16,"t": "Und ihre Schwestern waren: Zeruja und Abigail; und die Söhne Zerujas waren Absai, Joab und Asahel, zusammen drei."},{"i":10324,"b":12,"c":1302,"r":1302,"o":17,"t": "Abigail aber gebar Amasa, und der Vater Amasas war der Ismaelit Jether."},{"i":10325,"b":12,"c":1302,"r":1302,"o":18,"t": "Kaleb aber, der Sohn Hezrons, erzeugte Kinder mit Asuba und mit Jerioth; und dies sind deren Söhne: Jeser, Sobab und Ardon."},{"i":10326,"b":12,"c":1302,"r":1302,"o":19,"t": "Und als Asuba gestorben war, heiratete Kaleb die Ephrath; die gebar ihm Hur."},{"i":10327,"b":12,"c":1302,"r":1302,"o":20,"t": "Hur aber erzeugte Uri und Uri erzeugte Bezaleel."},{"i":10328,"b":12,"c":1302,"r":1302,"o":21,"t": "Darnach verband sich Hezron mit der Tochter Machirs, des Vaters Gileads, und nahm sie zum Weibe, als er sechzig Jahre alt war; die gebar ihm Segub."},{"i":10329,"b":12,"c":1302,"r":1302,"o":22,"t": "und Segub erzeugte Jair; der besaß dreiundzwanzig Städte im Lande Gilead."},{"i":10330,"b":12,"c":1302,"r":1302,"o":23,"t": "Aber die Gesuriter und Aramäer nahmen ihnen die Zeltdörfer Jairs, Kenath und die zugehörigen Ortschaften, zusammen sechzig Städte. Diese alle waren Söhne Machirs, des Vaters Gileads."},{"i":10331,"b":12,"c":1302,"r":1302,"o":24,"t": "Und nach dem Tode Hezrons kam Kaleb nach Ephrath. Und das Weib Hezrons war Abia; die gebar ihm Ashur, den Vater Thekoas."},{"i":10332,"b":12,"c":1302,"r":1302,"o":25,"t": "und die Söhne Jerahmeels, des Erstgeborenen Hezrons, waren: Ram, der Erstgeborene, und Buna, Oren, Ozem, Ahia."},{"i":10333,"b":12,"c":1302,"r":1302,"o":26,"t": "Und Jerahmeel hatte noch ein anderes Weib, die hieß Atara; diese war die Mutter Onams."},{"i":10334,"b":12,"c":1302,"r":1302,"o":27,"t": "Und die Söhne Rams, des Erstgeborenen Jerahmeels, waren: Maaz, Jamin und Eker."},{"i":10335,"b":12,"c":1302,"r":1302,"o":28,"t": "Und die Söhne Onams waren: Sammai und Jada, und die Söhne Sammais: Nadab und Abisur."},{"i":10336,"b":12,"c":1302,"r":1302,"o":29,"t": "Das Weib Abisurs aber hieß Abihail; die gebar ihm Achban und Molid."},{"i":10337,"b":12,"c":1302,"r":1302,"o":30,"t": "Und die Söhne Nadabs waren: Seled und Appaim; Seled aber starb kinderlos."},{"i":10338,"b":12,"c":1302,"r":1302,"o":31,"t": "Und die Söhne Appaims waren: Jisei; und die Söhne Jiseis: Sesan; und die Söhne Sesans: Ahelai."},{"i":10339,"b":12,"c":1302,"r":1302,"o":32,"t": "Und die Söhne Jadas, des Bruders Sammais, waren: Jether und Jonathan; Jether aber starb kinderlos."},{"i":10340,"b":12,"c":1302,"r":1302,"o":33,"t": "Und die Söhne Jonathans waren: Peleth und Sasa. Das waren die Söhne Jerahmeels."},{"i":10341,"b":12,"c":1302,"r":1302,"o":34,"t": "Und Sesan hatte keine Söhne, sondern nur Töchter. Es besaß aber Sesan einen ägyptischen Sklaven, der hieß Jarha."},{"i":10342,"b":12,"c":1302,"r":1302,"o":35,"t": "Und Sesan gab seinem Sklaven Jarha seine Tochter zum Weibe; die gebar ihm Attai."},{"i":10343,"b":12,"c":1302,"r":1302,"o":36,"t": "Attai erzeugte Nathan, Nathan erzeugte Sabad,"},{"i":10344,"b":12,"c":1302,"r":1302,"o":37,"t": "Sabad erzeugte Ephlal, Ephlal erzeugte Obed,"},{"i":10345,"b":12,"c":1302,"r":1302,"o":38,"t": "Obed erzeugte Jehu, Jehu erzeugte Asarja,"},{"i":10346,"b":12,"c":1302,"r":1302,"o":39,"t": "Asarja erzeugte Helez, Helez erzeugte Eleasa,"},{"i":10347,"b":12,"c":1302,"r":1302,"o":40,"t": "Eleasa erzeugte Sisemai, Sisemai erzeugte Sallum,"},{"i":10348,"b":12,"c":1302,"r":1302,"o":41,"t": "Sallum erzeugte Jekamja, Jekamja erzeugte Elisama."},{"i":10349,"b":12,"c":1302,"r":1302,"o":42,"t": "Und die Söhne Kalebs, des Bruders Jerahmeels, waren: Mesa, sein Erstgeborener, das ist der Vater von Siph, und die Bewohner Maresas, des Vaters von Hebron."},{"i":10350,"b":12,"c":1302,"r":1302,"o":43,"t": "Und die Söhne Hebrons waren: Korah, Thappuah, Rekem und Sema."},{"i":10351,"b":12,"c":1302,"r":1302,"o":44,"t": "Sema erzeugte Raham, den Vater Jorkeams, und Rekem erzeugte Sammai."},{"i":10352,"b":12,"c":1302,"r":1302,"o":45,"t": "Der Sohn Sammais aber war Maon, und Maon war der Vater von Beth-Zur."},{"i":10353,"b":12,"c":1302,"r":1302,"o":46,"t": "Und Epha, das Kebsweib Kalebs, gebar Haran, Moza und Gases; Haran aber erzeugte Gases."},{"i":10354,"b":12,"c":1302,"r":1302,"o":47,"t": "Und die Söhne Jehdais waren: Regem, Jotham, Gesan, Pelet, Epha und Saaph."},{"i":10355,"b":12,"c":1302,"r":1302,"o":48,"t": "Maacha, das Kebsweib Kalebs, gebar Seber und Thirhena."},{"i":10356,"b":12,"c":1302,"r":1302,"o":49,"t": "Und sie gebar auch Saaph, Saaph, den Vater Madmannas, Sewa, den Vater Machbenas und den Vater Gibeas; und die Tochter Kalebs war Achsa."},{"i":10357,"b":12,"c":1302,"r":1302,"o":50,"t": "Dies sind die Söhne Kalebs: die Söhne Hurs, des Erstgeborenen von Ephratha, waren: Sobal, der Vater von Kirjath-Jearim,"},{"i":10358,"b":12,"c":1302,"r":1302,"o":51,"t": "Salma, der Vater von Bethlehem, Hareph, der Vater von Beth-Gader."},{"i":10359,"b":12,"c":1302,"r":1302,"o":52,"t": "Und Sobal, der Vater von Kirjath-Jearim, hatte zu Söhnen: Haroe, halb Menuhoth"},{"i":10360,"b":12,"c":1302,"r":1302,"o":53,"t": "und die Geschlechter von Kirjath-Jearim, sowie die Jithriter, die Puthiter, die Sumathiter und die Misraiter. Von diesen gingen aus die Zoreathiter und die Esthaoliter."},{"i":10361,"b":12,"c":1302,"r":1302,"o":54,"t": "Die Söhne Salmas sind: Bethlehem und Netophathiter, Ataroth, Beth-Joab und die Hälfte der Manahthiter, das ist der Zoreiter,"},{"i":10362,"b":12,"c":1302,"r":1302,"o":55,"t": "und die Geschlechter der Schriftgelehrten, die Jabez bewohnen, die Thireathiter, die Simeathiter und die Suchathiter. Das sind die Kiniter, die von Hammath, dem Stammvater des Hauses Rechabs, abstammen."},{"i":10363,"b":12,"c":1303,"r":1303,"o":1,"t": "Und dies waren die Söhne Davids, die ihm in Hebron geboren wurden: der Erstgeborene Ammon, von Ahinoam aus Jesreel; der zweite Daniel, von Abigail aus Karmel;"},{"i":10364,"b":12,"c":1303,"r":1303,"o":2,"t": "der dritte Absalom, der Sohn Maachas, der Tochter des Königs Thalmai von Gesur; der vierte Adonia, der Sohn Haggiths;"},{"i":10365,"b":12,"c":1303,"r":1303,"o":3,"t": "der fünfte Sephatja, von Abital; der sechste Jithream, von seinem Weibe Egla."},{"i":10366,"b":12,"c":1303,"r":1303,"o":4,"t": "Secha wurden ihm in Hebron geboren; dort regierte er sieben Jahre und sechs Monate und dreiunddreißig Jahre regierte er in Jerusalem."},{"i":10367,"b":12,"c":1303,"r":1303,"o":5,"t": "Diese aber wurden ihm in Jerusalem geboren: Simea, Sobab, Nathan und Salomo, zusammen vier, von Bath-Sua, der Tochter Ammiels;"},{"i":10368,"b":12,"c":1303,"r":1303,"o":6,"t": "ferner Jibhar, Elisama, Eliphelet,"},{"i":10369,"b":12,"c":1303,"r":1303,"o":7,"t": "Nogah, Nepheg, Japhia,"},{"i":10370,"b":12,"c":1303,"r":1303,"o":8,"t": "Elisama, Eljada, Eliphelet, zusammen neun."},{"i":10371,"b":12,"c":1303,"r":1303,"o":9,"t": "Das sind sämtliche Söhne Davids, abgesehen von den Söhnen von Kebsweibern. Und Thamar war ihre Schwester."},{"i":10372,"b":12,"c":1303,"r":1303,"o":10,"t": "Und Salomos Sohn war Rehabeam; dessen Sohn war Abia, dessen Sohn Asa, dessen Sohn Josaphat,"},{"i":10373,"b":12,"c":1303,"r":1303,"o":11,"t": "dessen Sohn Joram, dessen Sohn Ahasja, dessen Sohn Joas,"},{"i":10374,"b":12,"c":1303,"r":1303,"o":12,"t": "dessen Sohn Amazja, dessen Sohn Asarja, dessen Sohn Jotam,"},{"i":10375,"b":12,"c":1303,"r":1303,"o":13,"t": "dessen Sohn Ahas, dessen Sohn Hiskia, dessen Sohn Manasse,"},{"i":10376,"b":12,"c":1303,"r":1303,"o":14,"t": "dessen Sohn Amon, dessen Sohn Josia."},{"i":10377,"b":12,"c":1303,"r":1303,"o":15,"t": "Und die Söhne Josias waren: der Erstgeborene Johanan, der zweite Jojakim, der dritte Zedekia, der vierte Sallum."},{"i":10378,"b":12,"c":1303,"r":1303,"o":16,"t": "Und die Söhne Jojakims waren: sein Sohn Jechonja; dessen Sohn war Zedekia."},{"i":10379,"b":12,"c":1303,"r":1303,"o":17,"t": "Und die Söhne Jechonjas, des Gefangenen, waren: sein Sohn Sealthiel,"},{"i":10380,"b":12,"c":1303,"r":1303,"o":18,"t": "Malchiram, Pedaja, Seneazzar, Jekamja, Hosama und Nedabja."},{"i":10381,"b":12,"c":1303,"r":1303,"o":19,"t": "Die Söhne Pedajas waren: Serubabel und Simei, und die Söhne Serubabels: Mesullam und Hananja; deren Schwester war Selomith."},{"i":10382,"b":12,"c":1303,"r":1303,"o":20,"t": "Ferner Hasuba, Ohel, Berechja, Hasadja, Jusab-Hesed, zusammen fünf."},{"i":10383,"b":12,"c":1303,"r":1303,"o":21,"t": "Die Söhne Hananjas waren: Pelatja und Jesaja; die Söhne Rephajas, die Söhne Arnans, die Söhne Obadjas, die Söhne Sechanjas."},{"i":10384,"b":12,"c":1303,"r":1303,"o":22,"t": "Die Söhne Sechanjas waren: Semaja, und die Söhne Semajas: Hattus, Jigeal, Bariah, Nearja, Saphat, zusammen sechs."},{"i":10385,"b":12,"c":1303,"r":1303,"o":23,"t": "Die Söhne Nearjas waren: Eljoenai, Hiskia, Asrikam, zusammen drei."},{"i":10386,"b":12,"c":1303,"r":1303,"o":24,"t": "Die Söhne Eljoenais aber waren: Hodawja, Eljasib, Pelaja, Akkub, Johanan, Delaja, Anani, zusammen sieben."},{"i":10387,"b":12,"c":1304,"r":1304,"o":1,"t": "Die Söhne Judas waren: Perez, Hezron, Kelubai, Hur und Sobal."},{"i":10388,"b":12,"c":1304,"r":1304,"o":2,"t": "Reaja aber, der Sohn Sobals, erzeugte Jahath; Jahath erzeugte Ahumai und Lahad. Das sind die Geschlechter der Zoreathiter."},{"i":10389,"b":12,"c":1304,"r":1304,"o":3,"t": "Und dies sind die Söhne Etams: Jesreel, Jisma, Jidhas; und ihre Schwester hieß Hazelelponi."},{"i":10390,"b":12,"c":1304,"r":1304,"o":4,"t": "Ferner Penuel, der Vater Gedors, und Eser, der Vater Husas. Das sind die Söhne Hurs, des Erstgeborenen von Ephratha, dem Vater Bethlehems."},{"i":10391,"b":12,"c":1304,"r":1304,"o":5,"t": "Ashur aber, der Vater von Thekoa, hatte zwei Weiber: Helea und Naera."},{"i":10392,"b":12,"c":1304,"r":1304,"o":6,"t": "Und Naera gebar ihm Ahussam, Hepher, Themni und die Ahasthariter. das sind die Söhne Naeras."},{"i":10393,"b":12,"c":1304,"r":1304,"o":7,"t": "Und die Söhne Heleas waren: Zereth, Jizhar und Ethnan."},{"i":10394,"b":12,"c":1304,"r":1304,"o":8,"t": "Koz aber erzeugte Anub, Hazobeba und die Geschlechter Aharhels, des Sohnes Harums."},{"i":10395,"b":12,"c":1304,"r":1304,"o":9,"t": "Jaebez aber war vornehmer als seine Brüder; und seine Mutter nannte ihn Jaebez, indem sie sprach: Ich habe ihn mit Schmerzen geboren."},{"i":10396,"b":12,"c":1304,"r":1304,"o":10,"t": "Und Jaebez rief zum Gott Israels und sprach: Wenn du mich segnest, und mein Gebiet erweiterst, und deine Hand mit mir ist, und wenn du sorgst, daß Unheil fern bleibt, so daß mich kein Schmerz trifft,....Und Gott ließ seine Bitte in Erfüllung gehen."},{"i":10397,"b":12,"c":1304,"r":1304,"o":11,"t": "Kelub aber, der Bruder Suhas, erzeugte Mehir; das ist der Vater Esthons."},{"i":10398,"b":12,"c":1304,"r":1304,"o":12,"t": "Esthon aber erzeugte Beth-Rapha, Paseah und Thehinna, den Vater der Stadt Nahas; das sind die Männer von Recha."},{"i":10399,"b":12,"c":1304,"r":1304,"o":13,"t": "Und die Söhne Kenas waren: Othniel und Seraja, und die Söhne Othniels: Hathad."}]