[{"i":10100,"b":11,"c":1220,"r":1220,"o":1,"t": "V těch dnech roznemohl se Ezechiáš až k smrti. I přišel k němu Izaiáš syn Amosův prorok, a řekl jemu: Toto praví Hospodin: Zřeď dům svůj, nebo umřeš, a nebudeš živ."},{"i":10101,"b":11,"c":1220,"r":1220,"o":2,"t": "I obrátil tvář svou k stěně, a modlil se Hospodinu, řka:"},{"i":10102,"b":11,"c":1220,"r":1220,"o":3,"t": "Prosím, ó Hospodine, rozpomeň se nyní, že jsem stále chodil před tebou v pravdě a v srdci upřímém, a že jsem to činil, což dobrého jest před očima tvýma. I plakal Ezechiáš pláčem velikým."},{"i":10103,"b":11,"c":1220,"r":1220,"o":4,"t": "Ještě pak Izaiáš nebyl vyšel do půl síně, když se k němu stalo slovo Hospodinovo, řkoucí:"},{"i":10104,"b":11,"c":1220,"r":1220,"o":5,"t": "Navrať se a rci Ezechiášovi vůdci lidu mého: Toto praví Hospodin Bůh Davida otce tvého: Slyšelť jsem modlitbu tvou, a viděl jsem slzy tvé; aj, já uzdravím tě, třetího dne vstoupíš do domu Hospodinova."},{"i":10105,"b":11,"c":1220,"r":1220,"o":6,"t": "A přidám ke dnům tvým patnácte let, a z ruky krále Assyrského vysvobodím tě, i město toto, a chrániti budu města tohoto, pro sebe a pro Davida služebníka svého."},{"i":10106,"b":11,"c":1220,"r":1220,"o":7,"t": "I řekl Izaiáš: Vezměte hrudu suchých fíků. Kterouž vzavše, přiložili na vřed, i uzdraven jest."},{"i":10107,"b":11,"c":1220,"r":1220,"o":8,"t": "Řekl pak Ezechiáš Izaiášovi: Jaké bude znamení toho, že mne uzdraví Hospodin, a že půjdu třetího dne do domu Hospodinova?"},{"i":10108,"b":11,"c":1220,"r":1220,"o":9,"t": "Odpověděl Izaiáš: Toto bude tobě znamení od Hospodina, že Hospodin učiní věc tuto, kterouž mluvil: Chceš-li, aby postoupil dále stín o deset stupňů, aneb navrátil se zpátkem o deset stupňů?"},{"i":10109,"b":11,"c":1220,"r":1220,"o":10,"t": "Odpověděl Ezechiáš: Snázeť může stín postoupiti dolů o deset stupňů. Nechci, ale nechť zase postoupí stín zpátkem o deset stupňů."},{"i":10110,"b":11,"c":1220,"r":1220,"o":11,"t": "Volal tedy Izaiáš prorok k Hospodinu, a navrátil stín po stupních, po nichž sešel na hodinách slunečných Achasových, zpátkem o deset stupňů."},{"i":10111,"b":11,"c":1220,"r":1220,"o":12,"t": "Toho času poslal Berodach Baladan syn Baladanův, král Babylonský, list a dary Ezechiášovi; nebo slyšel, že nemocen byl Ezechiáš."},{"i":10112,"b":11,"c":1220,"r":1220,"o":13,"t": "I vyslyšel je Ezechiáš a ukázal jim všecky schrany klénotů svých, stříbra a zlata i vonných věcí, a olej nejvýbornější, tolikéž dům zbroje své, a cožkoli mohlo nalezeno býti v pokladích jeho. Ničeho nebylo, čehož by jim neukázal Ezechiáš v domě svém i ve všem panství svém."},{"i":10113,"b":11,"c":1220,"r":1220,"o":14,"t": "Protož přišel prorok Izaiáš k králi Ezechiášovi, a řekl jemu: Co pravili ti muži? A odkud přišli k tobě? Odpověděl Ezechiáš:Z země daleké přišli, z Babylona."},{"i":10114,"b":11,"c":1220,"r":1220,"o":15,"t": "I řekl: Co viděli v domě tvém? Odpověděl Ezechiáš: Všecko, což jest v domě mém, viděli. Ničeho není v pokladích mých, čehož bych jim neukázal."},{"i":10115,"b":11,"c":1220,"r":1220,"o":16,"t": "Ale Izaiáš řekl Ezechiášovi: Slyšiž slovo Hospodinovo."},{"i":10116,"b":11,"c":1220,"r":1220,"o":17,"t": "Aj, dnové přijdou, v nichž odneseno bude do Babylona, cožkoli jest v domě tvém, a cožkoli nachovali otcové tvoji až do tohoto dne; nezůstaneť ničeho, praví Hospodin."},{"i":10117,"b":11,"c":1220,"r":1220,"o":18,"t": "Syny také tvé, kteříž pojdou z tebe, kteréž ty zplodíš, poberou a budou komorníci při dvoru krále Babylonského."},{"i":10118,"b":11,"c":1220,"r":1220,"o":19,"t": "Tedy řekl Ezechiáš Izaiášovi: Dobréť jest slovo Hospodinovo, kteréž jsi mluvil. Řekl ještě: Ovšem, žeť jest dobré, jestliže pokoj a pravda bude za dnů mých."},{"i":10119,"b":11,"c":1220,"r":1220,"o":20,"t": "O jiných pak činech Ezechiášových, i vší síle jeho, a kterak udělal rybník, a vodu po trubách uvedl do města, zapsáno jest v knize o králích Judských."},{"i":10120,"b":11,"c":1220,"r":1220,"o":21,"t": "I usnul Ezechiáš s otci svými, a kraloval Manasses syn jeho místo něho."},{"i":10121,"b":11,"c":1221,"r":1221,"o":1,"t": "Ve dvanácti letech byl Manasses, když počal kralovati, a kraloval padesáte a pět let v Jeruzalémě. Jméno matky jeho bylo Chefziba."},{"i":10122,"b":11,"c":1221,"r":1221,"o":2,"t": "I činil to, což jest zlého před očima Hospodinovýma, vedlé ohavností těch národů, kteréž Hospodin vyplénil před syny Izraelskými."},{"i":10123,"b":11,"c":1221,"r":1221,"o":3,"t": "Nebo převrátiv se, vzdělal zase výsosti, kteréž byl zkazil Ezechiáš otec jeho, a vystavěl oltáře Bálovi, a vysadil háj, tak jako byl učinil Achab král Izraelský. A klaněje se všemu vojsku nebeskému, ctil je."},{"i":10124,"b":11,"c":1221,"r":1221,"o":4,"t": "Vzdělal také oltáře v domě Hospodinově, o němž byl řekl Hospodin: V Jeruzalémě položím jméno své."},{"i":10125,"b":11,"c":1221,"r":1221,"o":5,"t": "Nadto nadělal oltářů všemu vojsku nebeskému, v obou síních domu Hospodinova."},{"i":10126,"b":11,"c":1221,"r":1221,"o":6,"t": "Syna také svého provedl skrze oheň, a šetřil časů, s hadačstvím zacházel, zaklinače a čarodějníky zřídil, a velmi mnoho zlého činil před očima Hospodinovýma, popouzeje ho."},{"i":10127,"b":11,"c":1221,"r":1221,"o":7,"t": "Postavil také rytinu háje, kterouž byl udělal v domě, o kterémž byl řekl Hospodin k Davidovi a Šalomounovi synu jeho: V domě tomto a v Jeruzalémě, kterýž jsem vyvolil ze všech pokolení Izraelských, položím jméno své na věky,"},{"i":10128,"b":11,"c":1221,"r":1221,"o":8,"t": "Aniž více dopustím, aby se pohnula noha Izraele z země, kterouž jsem dal otcům jejich, jen toliko budou-li skutečně ostříhati všeho, což jsem jim přikázal, a všeho zákona, kterýž jim vydal Mojžíš služebník můj."},{"i":10129,"b":11,"c":1221,"r":1221,"o":9,"t": "Ale neuposlechli; nebo je svedl Manasses, tak že činili horší věci, nežli ti národové, kteréž vyplénil Hospodin od tváři synů Izraelských,"},{"i":10130,"b":11,"c":1221,"r":1221,"o":10,"t": "Ačkoli mluvíval Hospodin skrze služebníky své proroky, řka:"},{"i":10131,"b":11,"c":1221,"r":1221,"o":11,"t": "Proto že činil Manasses král Judský ohavnosti tyto, a páchal horší věci nad všecko, což činili Amorejští, kteříž byli před ním, a že přivedl i Judu k hřešení skrze ukydané bohy své,"},{"i":10132,"b":11,"c":1221,"r":1221,"o":12,"t": "Protož řekl Hospodin Bůh Izraelský: Aj, já uvedu zlé věci na Jeruzalém a na Judu, aby každému slyšícímu o tom znělo v obou uších jeho."},{"i":10133,"b":11,"c":1221,"r":1221,"o":13,"t": "Nebo vztáhnu na Jeruzalém šňůru Samařskou, a závaží domu Achabova, a vytru Jeruzalém, jako vytírá někdo misku, a vytra, poklopí ji."},{"i":10134,"b":11,"c":1221,"r":1221,"o":14,"t": "A opustím ostatky dědictví svého, a vydám je v ruku nepřátel jejich, i budou v loupež a v rozchvátání všechněm nepřátelům svým,"},{"i":10135,"b":11,"c":1221,"r":1221,"o":15,"t": "Proto že činili to, což jest zlého před očima mýma, a popouzeli mne od toho dne, jakž vyšli otcové jejich z Egypta, až do dnešního dne."},{"i":10136,"b":11,"c":1221,"r":1221,"o":16,"t": "Ano i krve nevinné vylil Manasses velmi mnoho, tak že naplnil Jeruzalém od jednoho konce k druhému, kromě hříchu svého, kterýmž přivedl k hřešení Judu, aby činili, což zlého jest před očima Hospodinovýma."},{"i":10137,"b":11,"c":1221,"r":1221,"o":17,"t": "O jiných pak činech Manassesových, a cožkoli činil, i hřích jeho, kterýmž zhřešil, zapsáno jest v knize o králích Judských."},{"i":10138,"b":11,"c":1221,"r":1221,"o":18,"t": "I usnul Manasses s otci svými, a pohřben jest v zahradě domu svého, v zahradě Uzy, a kraloval Amon syn jeho místo něho."},{"i":10139,"b":11,"c":1221,"r":1221,"o":19,"t": "Ve dvamecítma letech byl Amon, když počal kralovati, a kraloval dvě létě v Jeruzalémě. Jméno matky jeho bylo Mesullemet, dcera Charus z Jateba."},{"i":10140,"b":11,"c":1221,"r":1221,"o":20,"t": "I ten činil to, což jest zlého před očima Hospodinovýma, jako činil Manasses otec jeho."},{"i":10141,"b":11,"c":1221,"r":1221,"o":21,"t": "A chodil po vší cestě, po níž chodil otec jeho. Sloužil také ukydaným bohům, jimž sloužíval otec jeho, a klaněl se jim,"},{"i":10142,"b":11,"c":1221,"r":1221,"o":22,"t": "Opustiv Hospodina Boha otců svých, aniž chodil po cestě Hospodinově."},{"i":10143,"b":11,"c":1221,"r":1221,"o":23,"t": "Spuntovali se pak služebníci Amonovi proti němu, a zamordovali jej v domě jeho."},{"i":10144,"b":11,"c":1221,"r":1221,"o":24,"t": "Tedy pobil lid země všecky ty, kteříž se byli spuntovali proti králi Amonovi, a ustanovil lid země krále Joziáše syna jeho místo něho."},{"i":10145,"b":11,"c":1221,"r":1221,"o":25,"t": "O jiných pak činech Amonových, kteréž činil, zapsáno jest v knize o králích Judských."},{"i":10146,"b":11,"c":1221,"r":1221,"o":26,"t": "I pochoval ho lid v hrobě jeho v zahradě Uzy, a kraloval Joziáš syn jeho místo něho."},{"i":10147,"b":11,"c":1222,"r":1222,"o":1,"t": "V osmi letech byl Joziáš, když počal kralovati, a kraloval jedno a třidceti let v Jeruzalémě. Jméno matky jeho bylo Jedida, dcera Adaiášova z Baskat."},{"i":10148,"b":11,"c":1222,"r":1222,"o":2,"t": "Ten činil to, což pravého jest před očima Hospodinovýma, chodě po vší cestě Davida otce svého, a neuchyluje se na pravo ani na levo."},{"i":10149,"b":11,"c":1222,"r":1222,"o":3,"t": "Stalo se pak osmnáctého léta krále Joziáše, že poslal král Safana syna Azaliášova, syna Mesullamova, písaře, do domu Hospodinova, řka:"},{"i":10150,"b":11,"c":1222,"r":1222,"o":4,"t": "Jdi k Helkiášovi knězi nejvyššímu, ať sečtou peníze, kteréž jsou vneseny do domu Hospodinova, kteréž sebrali strážní prahu od lidu."},{"i":10151,"b":11,"c":1222,"r":1222,"o":5,"t": "A ať je dadí v ruce řemeslníků představených nad dílem domu Hospodinova, aby je obraceli na dělníky, kteříž dělají dílo v domě Hospodinově, k opravení zbořenin domu,"},{"i":10152,"b":11,"c":1222,"r":1222,"o":6,"t": "Totiž na tesaře a stavitele a zedníky, též aby jednali dříví a tesané kamení k opravování domu."},{"i":10153,"b":11,"c":1222,"r":1222,"o":7,"t": "A však ať počtu nečiní z peněz, kteréž se dávají v ruce jejich; nebo věrně dělati budou."},{"i":10154,"b":11,"c":1222,"r":1222,"o":8,"t": "I řekl Helkiáš kněz nejvyšší Safanovi písaři: Knihu zákona nalezl jsem v domě Hospodinově. I dal Helkiáš knihu tu Safanovi, kterýž četl v ní."},{"i":10155,"b":11,"c":1222,"r":1222,"o":9,"t": "Přišel pak Safan písař k králi, a oznamuje králi tu věc, řekl: Sebrali služebníci tvoji peníze, kteréž se nalezly v domě Páně, a dali je v ruce řemeslníků představených nad dílem domu Hospodinova."},{"i":10156,"b":11,"c":1222,"r":1222,"o":10,"t": "Oznámil také Safan písař králi, řka: Knihu mi dal Helkiáš kněz. I četl ji Safan před králem."},{"i":10157,"b":11,"c":1222,"r":1222,"o":11,"t": "A když slyšel král slova knihy zákona, roztrhl roucho své."},{"i":10158,"b":11,"c":1222,"r":1222,"o":12,"t": "A rozkázal král Helkiášovi knězi, a Achikamovi synu Safanovu, a Achborovi synu Michaia, a Safanovi písaři, a Asaiášovi služebníku královskému,řka:"},{"i":10159,"b":11,"c":1222,"r":1222,"o":13,"t": "Jděte, poraďte se s Hospodinem o mne i o lid, a o všeho Judu z strany slov knihy této, kteráž jest nalezena; nebo veliký jest hněv Hospodinův, kterýž rozpálen jest proti nám, proto že otcové naši neposlouchali slov knihy této, aby činili všecko tak, jakž jest nám zapsáno."},{"i":10160,"b":11,"c":1222,"r":1222,"o":14,"t": "Tedy šli Helkiáš kněz a Achikam, a Achbor, a Safan a Asaia k Chuldě prorokyni, manželce Salluma, syna Tekue, syna Charchas, strážného nad rouchem; nebo bydlila v Jeruzalémě na druhé straně. A mluvili s ní."},{"i":10161,"b":11,"c":1222,"r":1222,"o":15,"t": "Kteráž řekla jim: Toto praví Hospodin Bůh Izraelský: Povězte muži, kterýž vás poslal ke mně:"},{"i":10162,"b":11,"c":1222,"r":1222,"o":16,"t": "Takto praví Hospodin: Aj, já uvedu zlé věci na místo toto a na obyvatele jeho, všecka slova knihy té, kterouž četl král Judský,"},{"i":10163,"b":11,"c":1222,"r":1222,"o":17,"t": "Proto že mne opustili a kadili bohům cizím, aby mne popouzeli všelikým dílem rukou svých. Z té příčiny rozpálila se prchlivost má na místo toto, aniž bude uhašena."},{"i":10164,"b":11,"c":1222,"r":1222,"o":18,"t": "Králi pak Judskému, kterýž vás poslal, abyste se tázali Hospodina, takto povíte: Toto praví Hospodin Bůh Izraelský o slovích těch, kteráž jsi slyšel:"},{"i":10165,"b":11,"c":1222,"r":1222,"o":19,"t": "Poněvadž obměkčeno jest srdce tvé, a ponížils se před tváří Hospodinovou, když jsi slyšel, které věci jsem mluvil proti místu tomuto, a proti obyvatelům jeho, že má přijíti v zpuštění a v zlořečení, a roztrhl jsi roucho své, a plakals přede mnou, i já také uslyšel jsem tě, praví Hospodin."},{"i":10166,"b":11,"c":1222,"r":1222,"o":20,"t": "Protož, aj, já připojím tě k otcům tvým, a pochován budeš v hrobích svých v pokoji, aby neviděly oči tvé ničeho z toho zlého, kteréž přivedu na místo toto. I oznámili králi tu řeč."},{"i":10167,"b":11,"c":1223,"r":1223,"o":1,"t": "Tedy poslav král, aby se shromáždili k němu všickni starší Judští a Jeruzalémští,"},{"i":10168,"b":11,"c":1223,"r":1223,"o":2,"t": "Vstoupil král do domu Hospodinova a všickni muži Judští, i všickni obyvatelé Jeruzalémští s ním, i kněží a proroci, a všecken lid od malého až do velikého, i četl, aby všickni slyšeli všecka slova knihy smlouvy, kteráž byla nalezena v domě Hospodinově."},{"i":10169,"b":11,"c":1223,"r":1223,"o":3,"t": "Potom stoje král na místě vyšším, učinil smlouvu před Hospodinem, že bude následovati Hospodina, a ostříhati přikázaní jeho, i svědectví jehoa ustanovení jeho, vším srdcem svým a vší duší svou, a plniti slova smlouvy té, kteráž jsou zapsána v knize té. K kteréžto smlouvě i všecken lid přistoupil."},{"i":10170,"b":11,"c":1223,"r":1223,"o":4,"t": "A přikázal král Helkiášovi knězi nejvyššímu a kněžím nižším i strážným prahu, aby vymetali z chrámu Hospodinova všecky nádoby, kteréž udělány byly Bálovi a háji, i všemu vojsku nebeskému. Kterýž popáliv je vně za Jeruzalémem na poli Cedron, vnesl prach jejich do Bethel."},{"i":10171,"b":11,"c":1223,"r":1223,"o":5,"t": "Složil také kněží , kteréž byli ustanovili králové Judští, aby kadívali na výsostech v městech Judských a vůkol Jeruzaléma; takž podobně i ty, kteříž kadívali Bálovi, slunci, měsíci a planétám, i všemu vojsku nebeskému."},{"i":10172,"b":11,"c":1223,"r":1223,"o":6,"t": "Vyvezl také háj z domu Hospodinova ven z Jeruzaléma ku potoku Cedron, a spálil jej u potoka Cedron a setřel na prach; ten pak prach vysypal na hroby synů toho lidu."},{"i":10173,"b":11,"c":1223,"r":1223,"o":7,"t": "Domky také sodomářů hanebných zkazil, kteříž byli při domě Hospodinově, v nichž ženy tkaly kortýny k háji."},{"i":10174,"b":11,"c":1223,"r":1223,"o":8,"t": "A kázal přivésti všecky kněží z měst Judských, a poškvrnil výsostí, na nichž kadívali kněží, od Gabaa až do Bersabé. Zkazil také výsostí u bran, kteréž byly u vrat brány Jozue, knížete města, a byly po levé straně vcházejícímu do brány městské."},{"i":10175,"b":11,"c":1223,"r":1223,"o":9,"t": "A však nepřistupovali ti kněží výsostí k oltáři Hospodinovu v Jeruzalémě, ale jídali chleby přesné mezi bratřími svými."},{"i":10176,"b":11,"c":1223,"r":1223,"o":10,"t": "Poškvrnil také i Tofet, jenž jest v údolí syna Hinnom, aby více žádný nevodil syna svého aneb dcery své skrze oheň Molochovi."},{"i":10177,"b":11,"c":1223,"r":1223,"o":11,"t": "Zahladil také ty koně, kteréž byli postavili králové Judští slunci, kdež se vchází do domu Hospodinova, k domu Netanmelecha komorníka, kterýž byl v Parvarim; a vozy slunce spálil ohněm."},{"i":10178,"b":11,"c":1223,"r":1223,"o":12,"t": "Ano i oltáře, kteříž byli na vrchním paláci Achasovu, jichž byli nadělali králové Judští, a oltáře, jichž nadělal Manasses v obou síních domu Hospodinova, pobořil král, a pospíšiv s nimi odtud, dal vysypati prach jejich do potoka Cedron."},{"i":10179,"b":11,"c":1223,"r":1223,"o":13,"t": "Výsosti také, kteréž byly před Jeruzalémem, a kteréž byly po pravé straně hory Olivetské, jichž byl nadělal Šalomoun král Izraelský Astarotovi, ohavnosti Sidonských, a Chámosovi, ohavnosti Moábských, a Melchomovi, ohavnosti synů Ammon, poškvrnil král,"},{"i":10180,"b":11,"c":1223,"r":1223,"o":14,"t": "A potřískal obrazy, háje posekal, a místa jejich naplnil kostmi lidskými."},{"i":10181,"b":11,"c":1223,"r":1223,"o":15,"t": "Nadto i oltář, jenž byl v Bethel, a výsost, kterouž udělal Jeroboám syn Nebatův, kterýž přivedl k hřešení Izraele, i ten oltář i výsost zkazil, a spáliv výsost, setřel ji na prach; spálil i háj."},{"i":10182,"b":11,"c":1223,"r":1223,"o":16,"t": "A obrátiv se Joziáš, uzřel hroby, kteříž tu na hoře byli, a poslav, pobral kosti z těch hrobů a spálil je na tom oltáři. A tak poškvrnil ho vedlé řeči Hospodinovy, kterouž mluvil muž Boží ten, kterýž to předpověděl."},{"i":10183,"b":11,"c":1223,"r":1223,"o":17,"t": "I řekl: Jaký jest onenno nápis, kterýž vidím? Odpověděli jemu muži města: Hrob muže Božího jest, kterýž přišed z Judstva, předpověděl tyto věci, kteréž jsi učinil při oltáři v Bethel."},{"i":10184,"b":11,"c":1223,"r":1223,"o":18,"t": "Tedy řekl: Nechtež ho, aniž kdo hýbej kostmi jeho. I vysvobodili kosti jeho s kostmi proroka toho, kterýž byl přišel z Samaří."},{"i":10185,"b":11,"c":1223,"r":1223,"o":19,"t": "Též všecky domy výsostí, kteříž byli v městech Samařských, jichž byli nadělali králové Izraelští, aby popouzeli Hospodina, zkazil Joziáš, a učinil jim rovně tak, jakž byl učinil v Bethel."},{"i":10186,"b":11,"c":1223,"r":1223,"o":20,"t": "Zbil také všecky kněží výsostí, kteříž tu byli, na oltářích, a pálil kosti lidské na nich. Potom navrátil se do Jeruzaléma."},{"i":10187,"b":11,"c":1223,"r":1223,"o":21,"t": "Přikázal pak král všemu lidu, řka: Slavte velikunoc Hospodinu Bohu svému, jakož psáno jest v knize smlouvy této."},{"i":10188,"b":11,"c":1223,"r":1223,"o":22,"t": "Nebo nebyla slavena taková velikanoc od času soudců, kteříž soudili Izraele, a po všecky dny králů Izraelských a králů Judských."},{"i":10189,"b":11,"c":1223,"r":1223,"o":23,"t": "Osmnáctého léta krále Joziáše slavena jest ta velikanoc Hospodinu v Jeruzalémě."},{"i":10190,"b":11,"c":1223,"r":1223,"o":24,"t": "Ano i věšťce a hadače, obrazy i ukydané bohy, a všecky ty ohavnosti, což jich bylo viděti v zemi Judské a v Jeruzalémě, vyplénil Joziáš, aby naplnil slova zákona zapsaná v knize, kterouž nalezl Helkiáš kněz v domě Hospodinově."},{"i":10191,"b":11,"c":1223,"r":1223,"o":25,"t": "A nebylo jemu podobného krále před ním, kterýž by obrátil se k Hospodinu celým srdcem svým, a celou duší svou, i všemi mocmi svými vedlé všeho zákona Mojžíšova, ani po něm nepovstal podobný jemu."},{"i":10192,"b":11,"c":1223,"r":1223,"o":26,"t": "A však neodvrátil se Hospodin od prchlivosti hněvu svého velikého, kterouž vzbuzen byl hněv jeho proti Judovi, pro všecka popouzení, kterýmiž popouzel ho Manasses."},{"i":10193,"b":11,"c":1223,"r":1223,"o":27,"t": "Protož řekl Hospodin: Také i Judu zavrhu od tváři své, jako jsem zavrhl Izraele, a opovrhu to město, kteréž jsem vyvolil, Jeruzalém, i ten dům, o němž jsem byl řekl: Jméno mé tam bude."},{"i":10194,"b":11,"c":1223,"r":1223,"o":28,"t": "O jiných pak činech Joziášových, a cožkoli činil, zapsáno jest v knize o králích Judských."},{"i":10195,"b":11,"c":1223,"r":1223,"o":29,"t": "Za dnů jeho přitáhl Farao Nécho král Egyptský proti králi Assyrskému k řece Eufraten. I vytáhl král Joziáš proti němu, a on zabil jej v Mageddo, když ho uzřel."},{"i":10196,"b":11,"c":1223,"r":1223,"o":30,"t": "Tedy služebníci jeho vloživše jej mrtvého na vůz, přivezli ho z Mageddo do Jeruzaléma, a pochovali jej v hrobě jeho. I vzal lid země Joachaza syna Joziášova, a pomazali ho, i ustanovili králem na místě otce jeho."},{"i":10197,"b":11,"c":1223,"r":1223,"o":31,"t": "Ve třímecítma letech byl Joachaz, když počal kralovati, a kraloval tři měsíce v Jeruzalémě. Jméno matky jeho bylo Chamutal, dcera Jeremiášova z Lebna."},{"i":10198,"b":11,"c":1223,"r":1223,"o":32,"t": "A činil to, což jest zlého před očima Hospodinovýma, všecko tak, jakž činili otcové jeho."},{"i":10199,"b":11,"c":1223,"r":1223,"o":33,"t": "I svázal ho Farao Nécho v Ribla, v zemi Emat, když kraloval v Jeruzalémě, a uložil daň na tu zemi, sto centnéřů stříbra a centnéř zlata."}]