[{"i":600,"b":0,"c":124,"r":124,"o":10,"t": "Azután kiválasztott a szolga tíz tevét urának a tevéi közül, hogy elmenjen, és vitt magával urától mindenféle értékes dolgot. Elindult, és elment Aram-Naharaimba, Náhór városába."},{"i":601,"b":0,"c":124,"r":124,"o":11,"t": "A városon kívül megpihentette a tevéket egy kútnál, estefelé, amikor az asszonyok vizet meríteni jártak."},{"i":602,"b":0,"c":124,"r":124,"o":12,"t": "Akkor ezt mondta: URam, Ábrahámnak, az én uramnak Istene! Adj eredményt még ma, és mutasd meg hűségedet az én uram, Ábrahám iránt!"},{"i":603,"b":0,"c":124,"r":124,"o":13,"t": "Ideállok a forrás mellé, amikor a városbeli leányok kijönnek vizet meríteni."},{"i":604,"b":0,"c":124,"r":124,"o":14,"t": "Legyen úgy, hogy ha azt mondom valamelyik leánynak: Nyújtsd ide a korsódat, hadd igyam! - ő pedig azt mondja: Igyál, sőt még a tevéidet is megitatom - akkor őt rendelted szolgádnak, Izsáknak, és ebből tudom meg, hogy megmutattad hűségedet uram iránt!"},{"i":605,"b":0,"c":124,"r":124,"o":15,"t": "Még be sem fejezte szavait, máris jött Rebeka, korsóval a vállán. Ő Betúélnak, Milká fiának volt a leánya&#59; Milká pedig Ábrahám testvérének, Náhórnak volt a felesége."},{"i":606,"b":0,"c":124,"r":124,"o":16,"t": "A leány igen szép arcú volt, hajadon, akinek férfival még nem volt dolga. Lement a forráshoz, megtöltötte a korsóját, és feljött."},{"i":607,"b":0,"c":124,"r":124,"o":17,"t": "Ekkor a szolga odafutott, és azt mondta: Adj nekem egy korty vizet a korsóból!"},{"i":608,"b":0,"c":124,"r":124,"o":18,"t": "A leány így felelt: Igyál, uram! És gyorsan levette korsóját a kezébe, és inni adott neki."},{"i":609,"b":0,"c":124,"r":124,"o":19,"t": "Miután eleget adott neki inni, így szólt: Tevéidnek is merítek, míg eleget nem isznak."},{"i":610,"b":0,"c":124,"r":124,"o":20,"t": "Sietve beleöntötte a korsó vizet a vályúba, azután ismét odafutott meríteni a forráshoz. Így merített valamennyi tevének."},{"i":611,"b":0,"c":124,"r":124,"o":21,"t": "Az ember közben némán figyelte, hogy megtudja, szerencséssé tette-e útját az ÚR, vagy sem."},{"i":612,"b":0,"c":124,"r":124,"o":22,"t": "Miután a tevék már eleget ittak, elővett a férfi egy fél sekel súlyú aranyfüggőt, és a leány kezére való két karperecet, tíz aranysekel súlyút,"},{"i":613,"b":0,"c":124,"r":124,"o":23,"t": "és ezt kérdezte: Kinek a leánya vagy? Mondd meg nekem, van-e számunkra éjszakára hely apád házánál?"},{"i":614,"b":0,"c":124,"r":124,"o":24,"t": "Ő azt felelte: Betúél leánya vagyok, Milká fiáé, akit ő Náhórnak szült."},{"i":615,"b":0,"c":124,"r":124,"o":25,"t": "Azt is mondta neki: Van nálunk bőven szalma is, abrak is, meg hely is van éjszakára."},{"i":616,"b":0,"c":124,"r":124,"o":26,"t": "Akkor meghajolt az a férfi, leborult az ÚR előtt,"},{"i":617,"b":0,"c":124,"r":124,"o":27,"t": "és ezt mondta: Áldott az ÚR, Ábrahámnak, az én uramnak Istene, aki nem vonta meg hűséges szeretetét uramtól! Az ÚR vezérelt engem ezen az úton az én uram testvérének házához."},{"i":618,"b":0,"c":124,"r":124,"o":28,"t": "Ezután elszaladt a leány, és elmondta anyja háza népének, hogy mi történt."},{"i":619,"b":0,"c":124,"r":124,"o":29,"t": "Rebekának pedig volt egy Lábán nevű bátyja. Ez a Lábán kiszaladt ahhoz az emberhez a forráshoz."},{"i":620,"b":0,"c":124,"r":124,"o":30,"t": "Amikor látta a függőt és a húga kezén levő karpereceket, és meghallotta húgának, Rebekának a beszédét, aki elmondta, hogy miről beszélt vele az az ember, akkor odament ahhoz az emberhez, aki még mindig ott állt a tevék mellett a forrásnál,"},{"i":621,"b":0,"c":124,"r":124,"o":31,"t": "és így szólt: Jöjj be, áldott embere az ÚRnak, mit állsz idekint? Én már elkészítettem a házat és a tevék helyét is."},{"i":622,"b":0,"c":124,"r":124,"o":32,"t": "A férfi bement a házba, Lábán meg levette a tevékről a szerszámot, adott a tevéknek szalmát és abrakot&#59; azután vizet hoztak, hogy megmossák a lábát, meg a vele levő emberek lábát is."},{"i":623,"b":0,"c":124,"r":124,"o":33,"t": "Majd ennivalót tettek eléje, de ő így szólt: Nem eszem, amíg el nem mondom a mondanivalómat! Lábán így szólt: Beszélj!"},{"i":624,"b":0,"c":124,"r":124,"o":34,"t": "Ő pedig ezt mondta: Ábrahám szolgája vagyok."},{"i":625,"b":0,"c":124,"r":124,"o":35,"t": "Az ÚR igen megáldotta az én uramat, és meggazdagodott. Adott neki juhokat, szarvasmarhákat, ezüstöt, aranyat, szolgákat, szolgálókat, tevéket és szamarakat."},{"i":626,"b":0,"c":124,"r":124,"o":36,"t": "Uramnak a felesége, Sára, öregkorában szült fiút az én uramnak, aki neki adta mindenét."},{"i":627,"b":0,"c":124,"r":124,"o":37,"t": "Engem pedig így esketett meg az uram: Ne végy fiamnak feleséget a kánaániak leányai közül, akiknek a földjén lakom,"},{"i":628,"b":0,"c":124,"r":124,"o":38,"t": "hanem menj el apám házához, az én nemzetségemhez, és onnan hozz feleséget a fiamnak!"},{"i":629,"b":0,"c":124,"r":124,"o":39,"t": "S amikor azt mondtam uramnak: Hátha az a leány nem akar követni engem,"},{"i":630,"b":0,"c":124,"r":124,"o":40,"t": "akkor így felelt nekem: Az ÚR, akinek a színe előtt járok, elküldi majd angyalát veled, és szerencséssé teszi utadat, hogy feleséget hozhass fiamnak az én nemzetségemből, apám házából."},{"i":631,"b":0,"c":124,"r":124,"o":41,"t": "Csak akkor mentesülsz a nekem tett eskü alól, ha elmész az én nemzetségemhez. Ha nem adják neked, akkor is mentesülsz a nekem tett eskü alól."},{"i":632,"b":0,"c":124,"r":124,"o":42,"t": "Amikor ma a forráshoz értem, ezt mondtam: URam, Ábrahámnak, az én uramnak Istene! Bárcsak szerencséssé tennéd utamat, amelyen járok!"},{"i":633,"b":0,"c":124,"r":124,"o":43,"t": "Ideállok a forrás mellé. Legyen úgy, hogy ha azt mondom valamelyik leánynak, aki kijön vizet meríteni: Adj innom egy kis vizet a korsóból,"},{"i":634,"b":0,"c":124,"r":124,"o":44,"t": "és az ezt feleli nekem: Igyál, sőt még a tevéidnek is merítek: az legyen az a leány, akit az ÚR az én uram fiának rendelt."},{"i":635,"b":0,"c":124,"r":124,"o":45,"t": "Még be sem fejeztem magamban a beszédet, máris jött Rebeka, korsóval a vállán, lement a forráshoz, és merített. Ezt mondtam neki: Adj innom!"},{"i":636,"b":0,"c":124,"r":124,"o":46,"t": "Ő gyorsan levette a korsóját, és így felelt: Igyál, sőt még a tevéidet is megitatom. Ittam, és ő a tevéket is megitatta."},{"i":637,"b":0,"c":124,"r":124,"o":47,"t": "Azután megkérdeztem tőle: Kinek a leánya vagy? Ő ezt mondta: Annak a Betúélnak a leánya vagyok, akit Milká szült Náhórnak. Ekkor a függőt az orrába és a karpereceket a kezére tettem."},{"i":638,"b":0,"c":124,"r":124,"o":48,"t": "Azután meghajoltam, leborultam az ÚR előtt, és áldottam az URat, Ábrahámnak, az én uramnak Istenét, aki a helyes úton vezérelt engem, hogy az én uram testvére leányát vigyem el feleségül a fiának."},{"i":639,"b":0,"c":124,"r":124,"o":49,"t": "Most azért, ha meg akarjátok mutatni, hogy szeretitek uramat, és hűek vagytok hozzá, mondjátok meg ezt nekem! De ha nem, azt is mondjátok meg, mert aszerint fordulok jobbra vagy balra!"},{"i":640,"b":0,"c":124,"r":124,"o":50,"t": "Lábán és Betúél így válaszolt: Az ÚRtól indult el ez a dolog, mi nem mondhatunk neked sem rosszat, sem jót."},{"i":641,"b":0,"c":124,"r":124,"o":51,"t": "Itt van Rebeka, vidd, és menj! Legyen urad fiának a felesége, ahogyan elvégezte az ÚR."},{"i":642,"b":0,"c":124,"r":124,"o":52,"t": "Amikor meghallotta Ábrahám szolgája a beszédüket, földre borult az ÚR előtt."},{"i":643,"b":0,"c":124,"r":124,"o":53,"t": "Azután a szolga ezüst és arany ékszereket meg ruhákat vett elő, és Rebekának adta. Drága ajándékokat adott a bátyjának és az anyjának is."},{"i":644,"b":0,"c":124,"r":124,"o":54,"t": "Majd ettek és ittak az emberekkel együtt, akik vele voltak, és ott töltötték az éjszakát. Amikor felkeltek reggel, így szólt: Bocsássatok el uramhoz!"},{"i":645,"b":0,"c":124,"r":124,"o":55,"t": "A leány bátyja és anyja azonban azt mondta: Hadd maradjon velünk a leány még vagy tíz napig, azután elmehet!"},{"i":646,"b":0,"c":124,"r":124,"o":56,"t": "De ő így felelt nekik: Ne tartsatok vissza, hiszen az ÚR szerencséssé tette utamat. Bocsássatok el, hadd menjek uramhoz!"},{"i":647,"b":0,"c":124,"r":124,"o":57,"t": "Azok ezt mondták: Hívjuk ide a leányt, és kérdezzük meg őt magát!"},{"i":648,"b":0,"c":124,"r":124,"o":58,"t": "Odahívták Rebekát, és azt kérdezték tőle: Elmész-e ezzel az emberrel? Ő azt felelte: Elmegyek!"},{"i":649,"b":0,"c":124,"r":124,"o":59,"t": "Elbocsátották tehát húgukat, Rebekát, és a dajkáját, meg Ábrahám szolgáját embereivel együtt."},{"i":650,"b":0,"c":124,"r":124,"o":60,"t": "Megáldották Rebekát, és ezt mondták neki: Húgunk, legyen utódaid száma ezerszer tízezer! Vegye birtokba utódod ellenségei városát!"},{"i":651,"b":0,"c":124,"r":124,"o":61,"t": "Azután fölkelt Rebeka és szolgálói, felültek a tevékre, és követték azt a férfit. Így vitte el a szolga Rebekát, és elment."},{"i":652,"b":0,"c":124,"r":124,"o":62,"t": "Izsák éppen megérkezett a Lahajrói-kúttól, mert a Délvidéken lakott."},{"i":653,"b":0,"c":124,"r":124,"o":63,"t": "Estefelé kiment Izsák imádkozni a mezőre. Amint föltekintett, látta, hogy tevék közelednek."},{"i":654,"b":0,"c":124,"r":124,"o":64,"t": "Rebeka is föltekintett, és meglátta Izsákot. Akkor leszállt a tevéről,"},{"i":655,"b":0,"c":124,"r":124,"o":65,"t": "és azt kérdezte a szolgától: Ki az a férfi, aki szembe jön velünk a mezőn? A szolga így felelt: Ő az én uram! Akkor Rebeka fátylat vett elő, és eltakarta magát."},{"i":656,"b":0,"c":124,"r":124,"o":66,"t": "A szolga pedig elbeszélte Izsáknak mindazt, amit végzett."},{"i":657,"b":0,"c":124,"r":124,"o":67,"t": "Izsák ekkor bevezette Rebekát anyjának, Sárának a sátrába, és feleségül vette Rebekát. Izsák megszerette őt, és megvigasztalódott anyja halála után."},{"i":658,"b":0,"c":125,"r":125,"o":1,"t": "Ábrahám ismét megnősült, feleségének Ketúrá volt a neve."},{"i":659,"b":0,"c":125,"r":125,"o":2,"t": "Ő szülte neki Zimránt, Joksánt, Medánt, Midjánt, Jisbákot és Súahot."},{"i":660,"b":0,"c":125,"r":125,"o":3,"t": "Joksán nemzette Sebát és Dedánt. Dedán fiai lettek az assúriak, a letúsiak és a leummiak."},{"i":661,"b":0,"c":125,"r":125,"o":4,"t": "Midján fiai pedig: Éfá, Éfer, Hanók, Abídá és Eldáá. Ezek mind Ketúrának a leszármazottjai."},{"i":662,"b":0,"c":125,"r":125,"o":5,"t": "De Ábrahám Izsáknak adta mindenét,"},{"i":663,"b":0,"c":125,"r":125,"o":6,"t": "az Ábrahám másodrangú feleségeitől származó fiaknak csak ajándékokat adott Ábrahám, és még életében eltávolította őket fia, Izsák mellől kelet felé, egy keleti országba."},{"i":664,"b":0,"c":125,"r":125,"o":7,"t": "Ábrahám életkora, amit megért, százhetvenöt év volt."},{"i":665,"b":0,"c":125,"r":125,"o":8,"t": "Akkor elhunyt Ábrahám, meghalt késő vénségében, öregen, betelve az élettel, és elődei mellé került."},{"i":666,"b":0,"c":125,"r":125,"o":9,"t": "Fiai, Izsák és Izmael temették el a makpélai barlangban, Efrónnak, a hettita Cóhar fiának a szántóföldjén, Mamréval szemben,"},{"i":667,"b":0,"c":125,"r":125,"o":10,"t": "azon a szántóföldön, amelyet Ábrahám a hettitáktól vett meg. Ott temették el Ábrahámot, ahol Sárát, a feleségét."},{"i":668,"b":0,"c":125,"r":125,"o":11,"t": "Ábrahám halála után megáldotta Isten az ő fiát, Izsákot. Izsák a Lahajrói-kútnál lakott."},{"i":669,"b":0,"c":125,"r":125,"o":12,"t": "Ez Ábrahám fiának, Izmaelnek a nemzetsége, akit az egyiptomi Hágár, Sára szolgálója szült Ábrahámnak."},{"i":670,"b":0,"c":125,"r":125,"o":13,"t": "Így hívták Izmael fiait nevük és nemzetségük szerint: Izmael elsőszülöttje volt Nebájót, azután következett Kédár, Adbeél és Mibszám,"},{"i":671,"b":0,"c":125,"r":125,"o":14,"t": "továbbá Mismá, Dúmá és Masszá,"},{"i":672,"b":0,"c":125,"r":125,"o":15,"t": "Hadad, Témá, Jetúr, Náfis és Kédmá."},{"i":673,"b":0,"c":125,"r":125,"o":16,"t": "Ezek Izmael fiai, és ez a nevük falvaik és sátortáboraik szerint: tizenkét fejedelem, törzseiknek megfelelően."},{"i":674,"b":0,"c":125,"r":125,"o":17,"t": "Izmael életkora százharminckét esztendő volt. Akkor elhunyt, meghalt, és elődei mellé került."},{"i":675,"b":0,"c":125,"r":125,"o":18,"t": "Izmael utódai Havílától Súrig tanyáztak, amely Egyiptomtól keletre, Assúr felé van. Szembeszálltak a testvértörzsekkel is."},{"i":676,"b":0,"c":125,"r":125,"o":19,"t": "Ez Izsáknak, Ábrahám fiának a nemzetsége: Ábrahám nemzette Izsákot."},{"i":677,"b":0,"c":125,"r":125,"o":20,"t": "Izsák negyvenesztendős volt, amikor feleségül vette Rebekát, az arám Betúél leányát, az arám Lábán húgát Paddan-Arámból."},{"i":678,"b":0,"c":125,"r":125,"o":21,"t": "És Izsák könyörgött az ÚRnak feleségéért, mivel meddő volt. Az ÚR pedig engedett könyörgésének, úgyhogy teherbe esett Rebeka, a felesége."},{"i":679,"b":0,"c":125,"r":125,"o":22,"t": "De a fiúk tusakodtak a méhében. Akkor ezt mondta Rebeka: Ha így van, minek is élek? Elment azért, hogy megkérdezze az URat."},{"i":680,"b":0,"c":125,"r":125,"o":23,"t": "Az ÚR pedig ezt mondta neki: Két nép van méhedben, két nemzet válik ki belsődből: egyik nemzet erősebb lesz a másiknál, de a nagyobbik szolgál a kisebbnek!"},{"i":681,"b":0,"c":125,"r":125,"o":24,"t": "Elérkezett a szülés napja, és ikrek voltak a méhében."},{"i":682,"b":0,"c":125,"r":125,"o":25,"t": "Kijött az első: vöröses volt, és mindenütt szőrös, mint a daróc. Ezért Ézsaunak nevezték el."},{"i":683,"b":0,"c":125,"r":125,"o":26,"t": "Azután kijött a testvére, kezével Ézsau sarkába kapaszkodva. Ezért őt Jákóbnak nevezték el. Izsák hatvanesztendős volt, amikor ezek születtek."},{"i":684,"b":0,"c":125,"r":125,"o":27,"t": "Amikor a fiúk felnőttek, Ézsau a vadászathoz értő, szabadban élő ember lett, Jákób ellenben szelíd sátorlakó."},{"i":685,"b":0,"c":125,"r":125,"o":28,"t": "Ezért Izsák Ézsaut szerette, mert ízlett neki a vad, Rebeka viszont Jákóbot szerette."},{"i":686,"b":0,"c":125,"r":125,"o":29,"t": "Egyszer Jákób valami főzeléket főzött, amikor Ézsau fáradtan jött meg a mezőről."},{"i":687,"b":0,"c":125,"r":125,"o":30,"t": "Ézsau azt mondta Jákóbnak: Hadd egyem ebből a vörös ételből, mert fáradt vagyok! Ezért nevezték el őt Edómnak."},{"i":688,"b":0,"c":125,"r":125,"o":31,"t": "De Jákób azt felelte: Add nekem érte azonnal az elsőszülöttségi jogodat!"},{"i":689,"b":0,"c":125,"r":125,"o":32,"t": "Ézsau ezt mondta: Én úgyis folyton halálos veszélyben vagyok, mire való nekem az elsőszülöttségi jog?"},{"i":690,"b":0,"c":125,"r":125,"o":33,"t": "Jákób azt felelte: Akkor esküdj meg nekem azonnal! Ézsau megesküdött neki, így adta el elsőszülöttségi jogát Jákóbnak."},{"i":691,"b":0,"c":125,"r":125,"o":34,"t": "Jákób meg adott Ézsaunak kenyeret és lencsefőzeléket. És ő evett, ivott, azután fölkelt, és elment. Ennyire semmibe vette Ézsau az elsőszülöttségi jogot."},{"i":692,"b":0,"c":126,"r":126,"o":1,"t": "Egyszer éhínség volt az országban, azon az első éhínségen kívül, amely Ábrahám idejében volt. Ekkor elment Izsák Abímelekhez, a filiszteusok királyához Gerárba."},{"i":693,"b":0,"c":126,"r":126,"o":2,"t": "Mert megjelent neki az ÚR, és ezt mondta: Ne menj Egyiptomba, hanem abban az országban lakj, amelyet én mondok neked!"},{"i":694,"b":0,"c":126,"r":126,"o":3,"t": "Maradj jövevényként ebben az országban, én pedig veled leszek, és megáldalak, mert neked és utódaidnak adom ezeket az országokat mind, és megtartom azt az esküt, amellyel megesküdtem apádnak, Ábrahámnak."},{"i":695,"b":0,"c":126,"r":126,"o":4,"t": "És úgy megszaporítom utódaidat, hogy annyian lesznek, mint az égen a csillag. A te utódaidnak adom mindezeket az országokat, és a te utódod által nyernek áldást a föld összes népei,"},{"i":696,"b":0,"c":126,"r":126,"o":5,"t": "mert hallgatott Ábrahám a szavamra, és megtartotta a megtartandókat: parancsolataimat, rendelkezéseimet és utasításaimat."},{"i":697,"b":0,"c":126,"r":126,"o":6,"t": "Izsák Gerárban telepedett le."},{"i":698,"b":0,"c":126,"r":126,"o":7,"t": "Amikor annak a helynek a lakosai a felesége iránt kérdezősködtek, azt mondta, hogy a húga. Félt azt mondani, hogy a felesége, hogy meg ne öljék annak a helynek a lakói Rebeka miatt, mert szép arcú volt."},{"i":699,"b":0,"c":126,"r":126,"o":8,"t": "Amikor már jó ideje ott lakott, történt, hogy Abímelek, a filiszteusok királya kitekintett az ablakon, és meglátta Izsákot, amint a feleségével, Rebekával nevetgélt."}]