[{"i":31600,"b":50,"c":5210,"r":5210,"o":32,"t": "Protož pošli do Joppen a povolej Šimona, kterýž slove Petr. Tenť má hospodu v domu Šimona koželuha u moře; on přijda, bude mluviti tobě."},{"i":31601,"b":50,"c":5210,"r":5210,"o":33,"t": "Já pak hned jsem poslal k tobě, a ty jsi dobře učinil, žes přišel. Nyní tedy my všickni před obličejem Božím hotovi jsme slyšeti všecko, což jest koli přikázáno tobě od Boha."},{"i":31602,"b":50,"c":5210,"r":5210,"o":34,"t": "Tedy Petr otevřev ústa, řekl: V pravdě jsem shledal, že Bůh není přijimač osob."},{"i":31603,"b":50,"c":5210,"r":5210,"o":35,"t": "Ale v každém národu, kdož se ho bojí a činí spravedlnost, příjemný jest jemu;"},{"i":31604,"b":50,"c":5210,"r":5210,"o":36,"t": "Jakž to oznámil synům Izraelským, zvěstuje pokoj skrze Ježíše Krista, jenž jest Pánem všeho."},{"i":31605,"b":50,"c":5210,"r":5210,"o":37,"t": "O čemž i vy sami víte, co se dálo po všem Židovstvu, počna od Galilee, po křtu, kterýž kázal Jan:"},{"i":31606,"b":50,"c":5210,"r":5210,"o":38,"t": "Kterak Ježíše od Nazaréta pomazal Bůh Duchem svatým a mocí; kterýžto chodil, dobře čině, a uzdravuje všecky posedlé od ďábla; nebo Bůh s ním byl."},{"i":31607,"b":50,"c":5210,"r":5210,"o":39,"t": "A my jsme svědkové všeho toho, což jest činil v krajině Judské a v Jeruzalémě. Kteréhožto zamordovali jsou, pověsivše na dřevě."},{"i":31608,"b":50,"c":5210,"r":5210,"o":40,"t": "Toho Bůh vzkřísil třetího dne, a způsobil to, aby zjeven byl,"},{"i":31609,"b":50,"c":5210,"r":5210,"o":41,"t": "Ne všemu lidu, ale svědkům prve k tomu zřízeným od Boha, nám, kteříž jsme s ním jedli a pili po jeho z mrtvých vstání."},{"i":31610,"b":50,"c":5210,"r":5210,"o":42,"t": "A přikázal nám kázati lidu a svědčiti, že on jest ten ustanovený od Boha soudce živých i mrtvých."},{"i":31611,"b":50,"c":5210,"r":5210,"o":43,"t": "Jemuť všickni proroci svědectví vydávají, že odpuštění hříchů vezme skrze jméno jeho všeliký, kdožkoli uvěřil by v něho."},{"i":31612,"b":50,"c":5210,"r":5210,"o":44,"t": "A když ještě Petr mluvil slova tato, sstoupil Duch svatý na všecky, kteříž poslouchali slova Božího."},{"i":31613,"b":50,"c":5210,"r":5210,"o":45,"t": "I užasli se ti, jenž z obřezaných věřící byli, kteříž byli přišli s Petrem, že i na pohany dar Ducha svatého jest vylit."},{"i":31614,"b":50,"c":5210,"r":5210,"o":46,"t": "Nebo slyšeli je, ani mluví jazyky rozličnými, a velebí Boha. Tedy odpověděl Petr:"},{"i":31615,"b":50,"c":5210,"r":5210,"o":47,"t": "Zdali může kdo zabrániti vody, aby tito nebyli pokřtěni, kteříž Ducha svatého přijali jako i my?"},{"i":31616,"b":50,"c":5210,"r":5210,"o":48,"t": "A rozkázal je pokřtíti ve jménu Páně. I prosili ho, aby u nich pobyl za některý den."},{"i":31617,"b":50,"c":5211,"r":5211,"o":1,"t": "Uslyšeli pak apoštolé a bratří, kteříž byli v Judstvu, že by i pohané přijali slovo Boží."},{"i":31618,"b":50,"c":5211,"r":5211,"o":2,"t": "A když přišel Petr do Jeruzaléma, domlouvali se naň ti, kteříž byli z obřezaných,"},{"i":31619,"b":50,"c":5211,"r":5211,"o":3,"t": "Řkouce: K mužům neobřezaným všel jsi, a jedl jsi s nimi."},{"i":31620,"b":50,"c":5211,"r":5211,"o":4,"t": "Tedy začav Petr, vypravoval jim pořád, řka:"},{"i":31621,"b":50,"c":5211,"r":5211,"o":5,"t": "Byl jsem v městě Joppen, modle se. I viděl jsem u vytržení mysli jsa vidění, nádobu nějakou sstupující jako prostěradlo veliké, za čtyři rohy přivázané, ano se spouští s nebe, a přišlo až ke mně."},{"i":31622,"b":50,"c":5211,"r":5211,"o":6,"t": "V kteréž pohleděv pilně, spatřil jsem hovada zemská čtvernohá, i zvířata, a zeměplazy, i ptactvo nebeské."},{"i":31623,"b":50,"c":5211,"r":5211,"o":7,"t": "Slyšel jsem také i hlas ke mně řkoucí: Vstaň, Petře, bij a jez."},{"i":31624,"b":50,"c":5211,"r":5211,"o":8,"t": "I řekl jsem: Nikoli, Pane, nebo nic obecného aneb nečistého nikdy nevcházelo v ústa má."},{"i":31625,"b":50,"c":5211,"r":5211,"o":9,"t": "I odpověděl mi hlas po druhé s nebe, řka: Co jest Bůh očistil, neměj ty toho za nečisté."},{"i":31626,"b":50,"c":5211,"r":5211,"o":10,"t": "A to se stalo po třikrát. I vtrženo jest zase to všecko do nebe."},{"i":31627,"b":50,"c":5211,"r":5211,"o":11,"t": "A aj, hned té chvíle tři muži stáli u domu, v kterémž jsem byl, posláni jsouce ke mně z Cesaree."},{"i":31628,"b":50,"c":5211,"r":5211,"o":12,"t": "I řekl mi Duch, abych šel s nimi, nic nepochybuje. A šlo se mnou i těchto šest bratří, a vešli jsme do domu muže jednoho."},{"i":31629,"b":50,"c":5211,"r":5211,"o":13,"t": "Kterýžto vypravoval nám, kterak viděl anděla v domu svém, an se před ním postavil a řekl jemu: Pošli do Joppen muže některé a povolej Šimona, kterýž slove Petr."},{"i":31630,"b":50,"c":5211,"r":5211,"o":14,"t": "Onť tobě bude mluviti slova, skrze něž spasen budeš ty i všecken tvůj dům."},{"i":31631,"b":50,"c":5211,"r":5211,"o":15,"t": "Když jsem pak já mluviti začal, sstoupil Duch svatý na ně jako i na nás na počátku."},{"i":31632,"b":50,"c":5211,"r":5211,"o":16,"t": "I rozpomenul jsem se na slovo Páně, kteréž byl pověděl: Jan zajisté křtil vodou, ale vy pokřtěni budete Duchem svatým."},{"i":31633,"b":50,"c":5211,"r":5211,"o":17,"t": "Poněvadž tedy jednostejný dar dal jim Bůh jako i nám, kteříž uvěřili v Pána Ježíše Krista, i kdož jsem já byl, abych mohl zabrániti Bohu?"},{"i":31634,"b":50,"c":5211,"r":5211,"o":18,"t": "To uslyšavše, spokojili se a slavili Boha, řkouce: Tedy i pohanům Bůh pokání dal k životu."},{"i":31635,"b":50,"c":5211,"r":5211,"o":19,"t": "Ti pak, kteříž se byli rozprchli příčinou soužení, kteréž se bylo stalo pro Štěpána, přišli až do Fenicen a Cypru a do Antiochie, žádnému nemluvíce slova Božího než samým toliko Židům."},{"i":31636,"b":50,"c":5211,"r":5211,"o":20,"t": "A byli někteří z nich muži z Cypru a někteří Cyrenenští, kteřížto přišedše do Antiochie, mluvili Řekům, zvěstujíce jim Pána Ježíše."},{"i":31637,"b":50,"c":5211,"r":5211,"o":21,"t": "A byla ruka Páně s nimi, a veliký počet věřících obrátil se ku Pánu."},{"i":31638,"b":50,"c":5211,"r":5211,"o":22,"t": "I přišla pověst o tom k církvi, kteráž byla v Jeruzalémě. I poslali Barnabáše, aby šel až do Antiochie."},{"i":31639,"b":50,"c":5211,"r":5211,"o":23,"t": "Kterýžto přišed tam, a uzřev milost Boží, zradoval se, a napomínal všech, aby v úmyslu srdce svého trvali v Pánu."},{"i":31640,"b":50,"c":5211,"r":5211,"o":24,"t": "Nebo byl muž dobrý, a plný Ducha svatého a víry. I přibyl jich tu veliký zástup Pánu."},{"i":31641,"b":50,"c":5211,"r":5211,"o":25,"t": "Tedy šel odtud Barnabáš do Tarsu hledati Saule, a nalezna jej, přivedl ho do Antiochie."},{"i":31642,"b":50,"c":5211,"r":5211,"o":26,"t": "I byli přes celý rok při tom sboru, a učili zástup veliký, takže nejprv tu v Antiochii učedlníci nazváni jsou křesťané."},{"i":31643,"b":50,"c":5211,"r":5211,"o":27,"t": "V těch pak dnech přišli z Jeruzaléma proroci do Antiochie."},{"i":31644,"b":50,"c":5211,"r":5211,"o":28,"t": "I povstav jeden z nich, jménem Agabus, oznamoval, ponuknut jsa skrze Ducha, že bude hlad veliký po všem okršlku zemském. Kterýžto i stal se za císaře Klaudia."},{"i":31645,"b":50,"c":5211,"r":5211,"o":29,"t": "Tedy učedlníci, jeden každý podle možnosti své, umínili poslati něco ku pomoci bratřím přebývajícím v Judstvu."},{"i":31646,"b":50,"c":5211,"r":5211,"o":30,"t": "Což i učinili, poslavše k starším skrze ruce Barnabáše a Saule."},{"i":31647,"b":50,"c":5212,"r":5212,"o":1,"t": "A při tom času dal se v to Herodes král, aby sužoval některé z církve."},{"i":31648,"b":50,"c":5212,"r":5212,"o":2,"t": "I zamordoval Jakuba, bratra Janova, mečem."},{"i":31649,"b":50,"c":5212,"r":5212,"o":3,"t": "A vida, že se to líbilo Židům, umínil jíti i Petra. (A byli dnové přesnic.)"},{"i":31650,"b":50,"c":5212,"r":5212,"o":4,"t": "Kteréhož jav, do žaláře vsadil, poručiv jej šestnácti žoldnéřům k ostříhání, chtěje po velikonoci vyvésti jej lidu."},{"i":31651,"b":50,"c":5212,"r":5212,"o":5,"t": "I byl Petr ostříhán v žaláři, modlitba pak ustavičná k Bohu dála se za něj od církve."},{"i":31652,"b":50,"c":5212,"r":5212,"o":6,"t": "A když jej již vyvésti měl Herodes, té noci spal Petr mezi dvěma žoldnéři, svázán jsa dvěma řetězy, a strážní přede dveřmi ostříhali žaláře."},{"i":31653,"b":50,"c":5212,"r":5212,"o":7,"t": "A aj, anděl Páně postavil se, a světlo se zastkvělo v žaláři; a udeřiv Petra v bok, zbudil ho, řka: Vstaň rychle. I spadli řetězové s rukou jeho."},{"i":31654,"b":50,"c":5212,"r":5212,"o":8,"t": "Tedy řekl anděl k němu: Opaš se a podvaž obuv svou. To když učinil, řekl jemu: Oděj se pláštěm svým, a pojď za mnou."},{"i":31655,"b":50,"c":5212,"r":5212,"o":9,"t": "I vyšed, bral se za ním, a nevěděl, by to pravé bylo, co se dálo skrze anděla, ale domníval se, že by vidění viděl."},{"i":31656,"b":50,"c":5212,"r":5212,"o":10,"t": "A prošedše skrze první i druhou stráž, přišli k bráně železné, kteráž vede do města, a ta se jim hned sama otevřela. A všedše skrze ni, přešli ulici jednu, a hned odšel anděl od něho."},{"i":31657,"b":50,"c":5212,"r":5212,"o":11,"t": "Tedy Petr přišed sám k sobě, řekl: Nyní právě vím, že poslal Pán anděla svého, a vytrhl mne z ruky Herodesovy, a ze všeho očekávání lidu Židovského."},{"i":31658,"b":50,"c":5212,"r":5212,"o":12,"t": "A pováživ toho, šel k domu Marie, matky Janovy, kterýž příjmí měl Marek, kdež se jich bylo mnoho sešlo, a modlili se."},{"i":31659,"b":50,"c":5212,"r":5212,"o":13,"t": "A když Petr potloukl na dveře, vyšla děvečka, aby poslechla, jménem Ródé."},{"i":31660,"b":50,"c":5212,"r":5212,"o":14,"t": "A poznavši hlas Petrův, pro radost neotevřela dveří, ale vběhši, zvěstovala, že Petr stojí u dveří."},{"i":31661,"b":50,"c":5212,"r":5212,"o":15,"t": "A oni řekli jí: I co blázníš? Ona pak potvrzovala, že tak jest. Tedy oni řekli: Anděl jeho jest."},{"i":31662,"b":50,"c":5212,"r":5212,"o":16,"t": "Ale Petr předce tloukl. A otevřevše dveře, uzřeli jej, i ulekli se."},{"i":31663,"b":50,"c":5212,"r":5212,"o":17,"t": "A pokynuv na ně rukou, aby mlčeli, vypravoval jim, kterak jest jej Pán vyvedl z žaláře, a potom řekl: Pověztež to Jakubovi a bratřím. A vyšed, bral se na jiné místo."},{"i":31664,"b":50,"c":5212,"r":5212,"o":18,"t": "A když byl den, stal se rozbroj nemalý mezi žoldnéři o to, co se stalo při Petrovi."},{"i":31665,"b":50,"c":5212,"r":5212,"o":19,"t": "Herodes pak ptaje se na něj, a nenalezna, vytazovav se na strážných, kázal je pryč vésti; a odebrav se z Judstva do Cesaree, přebýval tam."},{"i":31666,"b":50,"c":5212,"r":5212,"o":20,"t": "A v ten čas Herodes rozzlobil se proti Tyrským a Sidonským. Kteřížto jednomyslně přišli k němu, a namluvivše sobě Blasta, předního komorníka královského, žádali za pokoj, protože jejich krajiny potravu měly z zemí královských."},{"i":31667,"b":50,"c":5212,"r":5212,"o":21,"t": "V uložený pak den Herodes, obleka se v královské roucho, a posadiv se na soudné stolici, učinil k nim řeč."},{"i":31668,"b":50,"c":5212,"r":5212,"o":22,"t": "I zvolal lid, řka: Boží jest toto hlas, a ne lidský."},{"i":31669,"b":50,"c":5212,"r":5212,"o":23,"t": "A ihned ranil jej anděl Páně, protože nevzdal slávy Bohu; a rozlez se červy, umřel."},{"i":31670,"b":50,"c":5212,"r":5212,"o":24,"t": "A slovo Páně rostlo a rozmáhalo se."},{"i":31671,"b":50,"c":5212,"r":5212,"o":25,"t": "Barnabáš pak a Saul navrátili se z Jeruzaléma, vykonavše službu, pojavše s sebou i Jana, kterýž příjmí měl Marek."},{"i":31672,"b":50,"c":5213,"r":5213,"o":1,"t": "Byli pak v církvi, kteráž byla v Antiochii, proroci a učitelé, jako Barnabáš a Šimon, kterýž měl příjmí Černý, a Lucius Cyrenenský, a Manahen, kterýž byl spolu vychován s Herodesem tetrarchou, a Saul."},{"i":31673,"b":50,"c":5213,"r":5213,"o":2,"t": "A když oni služby Páně konali a postili se, dí jim Duch svatý: Oddělte mi Barnabáše a Saule k dílu, k kterémuž jsem jich povolal."},{"i":31674,"b":50,"c":5213,"r":5213,"o":3,"t": "Tedy postíce se, a modlíce se, a vzkládajíce na ně ruce, propustili je."},{"i":31675,"b":50,"c":5213,"r":5213,"o":4,"t": "A oni posláni jsouce od Ducha svatého, přišli do Seleucie, a odtud plavili se do Cypru."},{"i":31676,"b":50,"c":5213,"r":5213,"o":5,"t": "A přišedše do Salaminy, kázali slovo Boží v školách Židovských; a měli s sebou i Jana k službě."},{"i":31677,"b":50,"c":5213,"r":5213,"o":6,"t": "A když zchodili ten ostrov až do Páfu, nalezli tu jakéhos čarodějníka, falešného proroka Žida, jemuž jméno bylo Barjezus,"},{"i":31678,"b":50,"c":5213,"r":5213,"o":7,"t": "Kterýž byl u znamenitého vladaře Sergia Pavla, muže opatrného. Ten povolav Barnabáše a Saule, žádal od nich slyšeti slovo Boží."},{"i":31679,"b":50,"c":5213,"r":5213,"o":8,"t": "Ale protivil se jim Elymas, totiž čarodějník ten, (nebo se tak vykládá jméno jeho,) usiluje odvrátiti vladaře od víry."},{"i":31680,"b":50,"c":5213,"r":5213,"o":9,"t": "Tedy Saul, kterýž slove i Pavel, naplněn jsa Duchem svatým, pilně pohleděv na něj,"},{"i":31681,"b":50,"c":5213,"r":5213,"o":10,"t": "Řekl: Ó plný vší lsti a vší nešlechetnosti, synu ďáblův, a nepříteli vší spravedlnosti, což nepřestaneš převraceti cest Páně přímých?"},{"i":31682,"b":50,"c":5213,"r":5213,"o":11,"t": "A aj, nyní ruka Páně nad tebou, a budeš slepý, nevida slunce až do času. A pojednou připadla na něj mrákota a tma, a jda vůkol, hledal, kdo by ho za ruku vedl."},{"i":31683,"b":50,"c":5213,"r":5213,"o":12,"t": "Tehdy vladař uzřev, co se stalo, uvěřil, divě se učení Páně."},{"i":31684,"b":50,"c":5213,"r":5213,"o":13,"t": "A pustivše se od Páfu Pavel a ti, kteříž s ním byli, přišli do města Pergen v krajině Pamfylii. Jan pak odšed od nich, vrátil se do Jeruzaléma."},{"i":31685,"b":50,"c":5213,"r":5213,"o":14,"t": "Oni pak šedše z Pergen, přišli do Antiochie Pisidické, a všedše do školy v den sobotní, posadili se."},{"i":31686,"b":50,"c":5213,"r":5213,"o":15,"t": "A když bylo po čtení Zákona a Proroků, poslali k nim knížata školy té řkouce: Muži bratří, máte-li úmysl jaké napomenutí učiniti k lidu, mluvte."},{"i":31687,"b":50,"c":5213,"r":5213,"o":16,"t": "Tedy Pavel povstav a rukou, aby mlčeli, pokynuv, řekl: Muži Izraelští, a kteříž se bojíte Boha, slyšte."},{"i":31688,"b":50,"c":5213,"r":5213,"o":17,"t": "Bůh lidu tohoto Izraelského vyvolil otce naše a lidu povýšil, když byl pohostinu v zemi Egyptské, a v rameni vztaženém vyvedl je z ní."},{"i":31689,"b":50,"c":5213,"r":5213,"o":18,"t": "A za čas čtyřidceti let snášel jejich obyčeje na poušti."},{"i":31690,"b":50,"c":5213,"r":5213,"o":19,"t": "A zahladiv sedm národů v zemi Kanán, rozdělil losem mezi ně zemi jejich."},{"i":31691,"b":50,"c":5213,"r":5213,"o":20,"t": "A potom, téměř za čtyři sta a padesáte let, dával jim soudce až do Samuele proroka."},{"i":31692,"b":50,"c":5213,"r":5213,"o":21,"t": "A vtom žádali za krále, i dal jim Bůh Saule, syna Cis, muže z pokolení Beniaminova, za čtyřidceti let."},{"i":31693,"b":50,"c":5213,"r":5213,"o":22,"t": "A když toho zavrhl, vzbudil jim Davida krále, kterémužto svědectví dávaje, řekl: Nalezl jsem Davida, syna Jesse, muže podle srdce svého, kterýž bude činiti všecku vůli mou."},{"i":31694,"b":50,"c":5213,"r":5213,"o":23,"t": "Z jehožto semene Bůh podle zaslíbení vzbudil lidu Izraelskému Spasitele Ježíše,"},{"i":31695,"b":50,"c":5213,"r":5213,"o":24,"t": "Před jehožto příštím kázal Jan křest pokání všemu lidu Izraelskému."},{"i":31696,"b":50,"c":5213,"r":5213,"o":25,"t": "A když Jan dokonával běh svůj, pravil: Kteréhož se mne domníváte býti, nejsem já ten, ale aj, přijdeť po mně tak důstojný, ješto já nejsem hoden rozvázati obuvi noh jeho."},{"i":31697,"b":50,"c":5213,"r":5213,"o":26,"t": "Muži bratří, synové rodu Abrahamova, a kteříž mezi vámi jsou bojící se Boha, vám slovo spasení tohoto posláno jest."},{"i":31698,"b":50,"c":5213,"r":5213,"o":27,"t": "Nebo ti, kteříž přebývají v Jeruzalémě, a knížata jejich, toho Ježíše neznajíce, odsoudili, a tak hlasy Prorocké, kteříž se na každou sobotu čtou, naplnili."},{"i":31699,"b":50,"c":5213,"r":5213,"o":28,"t": "A nižádné viny hodné smrti na něm nenalezše, aby zamordován byl, Piláta prosili."}]