[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "A bastard shall not enter into the congregation of the LORD; even to his tenth generation shall he not enter into the congregation of the LORD."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "An Ammonite or Moabite shall not enter into the congregation of the LORD; even to their tenth generation shall they not enter into the congregation of the LORD for ever:"},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Because they met you not with bread and with water in the way, when all of you came forth out of Egypt; and because they hired against you Balaam the son of Beor of Pethor of Mesopotamia, to curse you."},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "Nevertheless the LORD your God would not hearken unto Balaam; but the LORD your God turned the curse into a blessing unto you, because the LORD your God loved you."},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "You shall not seek their peace nor their prosperity all your days for ever."},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "You shall not detest an Edomite; for he is your brother: you shall not detest an Egyptian; because you were a stranger in his land."},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "The children that are begotten of them shall enter into the congregation of the LORD in their third generation."},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "When the host goes forth against yours enemies, then keep you from every wicked thing."},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "If there be among you any man, that is not clean by reason of uncleanness that chances him by night, then shall he go abroad out of the camp, he shall not come within the camp:"},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "But it shall be, when evening comes on, he shall wash himself with water: and when the sun is down, he shall come into the camp again."},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "You shall have a place also without the camp, where you shall go forth abroad:"},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "And you shall have a paddle upon your weapon; and it shall be, when you will ease yourself abroad, you shall dig therewith, and shall turn back and cover that which comes from you:"},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "For the LORD your God walks in the midst of your camp, to deliver you, and to give up yours enemies before you; therefore shall your camp be holy: that he see no unclean thing in you, and turn away from you."},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "You shall not deliver unto his master the servant which is escaped from his master unto you:"},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "He shall dwell with you, even among you, in that place which he shall choose in one of your gates, where it likes him best: you shall not oppress him."},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "There shall be no whore of the daughters of Israel, nor a sodomite of the sons of Israel."},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "You shall not bring the hire of a whore, or the price of a dog, into the house of the LORD your God for any vow: for even both these are abomination unto the LORD your God."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "You shall not lend upon interest to your brother; interest of money, interest of victuals, interest of any thing that is lent upon interest:"},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Unto a stranger you may lend upon interest; but unto your brother you shall not lend upon interest: that the LORD your God may bless you in all that you set yours hand to in the land where you go to possess it."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "When you shall vow a vow unto the LORD your God, you shall not slack to pay it: for the LORD your God will surely require it of you; and it would be sin in you."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "But if you shall forbear to vow, it shall be no sin in you."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "That which is gone out of your lips you shall keep and perform; even a freewill offering, according as you have vowed unto the LORD your God, which you have promised with your mouth."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "When you come into your neighbour's vineyard, then you may eat grapes your fill at yours own pleasure; but you shall not put any in your vessel."},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "When you come into the standing corn of your neighbour, then you may pluck the ears with yours hand; but you shall not move a sickle unto your neighbour's standing corn."},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": null},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "When a man has taken a wife, and married her, and it come to pass that she find no favour in his eyes, because he has found some uncleanness in her: then let him write her a bill of divorcement, and give it in her hand, and send her out of his house."},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "And when she is departed out of his house, she may go and be another man's wife."},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "And if the latter husband hate her, and write her a bill of divorcement, and gives it in her hand, and sends her out of his house; or if the latter husband die, which took her to be his wife;"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "Her former husband, which sent her away, may not take her again to be his wife, after that she is defiled; for that is abomination before the LORD: and you shall not cause the land to sin, which the LORD your God gives you for an inheritance."},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "When a man has taken a new wife, he shall not go out to war, neither shall he be charged with any business: but he shall be free at home one year, and shall cheer up his wife which he has taken."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "No man shall take the nether or the upper millstone to pledge: for he takes a man's life to pledge."},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "If a man be found stealing any of his brethren of the children of Israel, and makes merchandise of him, or sells him; then that thief shall die; and you shall put evil away from among you."},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Take heed in the plague of leprosy, that you observe diligently, and do according to all that the priests the Levites shall teach you: as I commanded them, so all of you shall observe to do."},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Remember what the LORD your God did unto Miriam by the way, after that all of you were come forth out of Egypt."},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "When you do lend your brother any thing, you shall not go into his house to fetch his pledge."},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "You shall stand abroad, and the man to whom you do lend shall bring out the pledge abroad unto you."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "And if the man be poor, you shall not sleep with his pledge:"},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "In any case you shall deliver him the pledge again when the sun goes down, that he may sleep in his own raiment, and bless you: and it shall be righteousness unto you before the LORD your God."},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "You shall not oppress an hired servant that is poor and needy, whether he be of your brethren, or of your strangers that are in your land within your gates:"},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "At his day you shall give him his hire, neither shall the sun go down upon it; for he is poor, and sets his heart upon it: lest he cry against you unto the LORD, and it be sin unto you."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "The fathers shall not be put to death for the children, neither shall the children be put to death for the fathers: every man shall be put to death for his own sin."},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "You shall not pervert the judgment of the stranger, nor of the fatherless; nor take a widow's raiment to pledge:"},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "But you shall remember that you were a bondman in Egypt, and the LORD your God redeemed you thence: therefore I command you to do this thing."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "When you cut down yours harvest in your field, and have forgot a sheaf in the field, you shall not go again to fetch it: it shall be for the stranger, for the fatherless, and for the widow: that the LORD your God may bless you in all the work of yours hands."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "When you beat yours olive tree, you shall not go over the boughs again: it shall be for the stranger, for the fatherless, and for the widow."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "When you gather the grapes of your vineyard, you shall not glean it afterward: it shall be for the stranger, for the fatherless, and for the widow."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "And you shall remember that you were a bondman in the land of Egypt: therefore I command you to do this thing."},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "If there be a controversy between men, and they come unto judgment, that the judges may judge them; then they shall justify the righteous, and condemn the wicked."},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "And it shall be, if the wicked man be worthy to be beaten, that the judge shall cause him to lie down, and to be beaten before his face, according to his fault, by a certain number."},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "Forty stripes he may give him, and not exceed: lest, if he should exceed, and beat him above these with many stripes, then your brother should seem vile unto you."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "You shall not suppress the ox when he treads out the corn."},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "If brethren dwell together, and one of them die, and have no child, the wife of the dead shall not marry without unto a stranger: her husband's brother shall go in unto her, and take her to him to wife, and perform the duty of an husband's brother unto her."},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "And it shall be, that the firstborn which she bears shall succeed in the name of his brother which is dead, that his name be not put out of Israel."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "And if the man like not to take his brother's wife, then let his brother's wife go up to the gate unto the elders, and say, My husband's brother refuses to raise up unto his brother a name in Israel, he will not perform the duty of my husband's brother."},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "Then the elders of his city shall call him, and speak unto him: and if he stand to it, and say, I like not to take her;"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "Then shall his brother's wife come unto him in the presence of the elders, and loose his shoe from off his foot, and spit in his face, and shall answer and say, So shall it be done unto that man that will not build up his brother's house."},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "And his name shall be called in Israel, The house of him that has his shoe loosed."},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "When men strive together one with another, and the wife of the one draws near in order to deliver her husband out of the hand of him that strikes him, and puts forth her hand, and takes him by the secrets:"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "Then you shall cut off her hand, yours eye shall not pity her."},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "You shall not have in your bag divers weights, a great and a small."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "You shall not have in yours house divers measures, a great and a small."},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "But you shall have a perfect and just weight, a perfect and just measure shall you have: that your days may be lengthened in the land which the LORD your God gives you."},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "For all that do such things, and all that do unrighteously, are an abomination unto the LORD your God."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "Remember what Amalek did unto you by the way, when all of you were come forth out of Egypt;"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "How he met you by the way, and stroke the hindmost of you, even all that were feeble behind you, when you were faint and weary; and he feared not God."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Therefore it shall be, when the LORD your God has given you rest from all yours enemies round about, in the land which the LORD your God gives you for an inheritance to possess it, that you shall blot out the remembrance of Amalek from under heaven; you shall not forget it."},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "And it shall be, when you are come in unto the land which the LORD your God gives you for an inheritance, and possess it, and dwell therein;"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "That you shall take of the first of all the fruit of the earth, which you shall bring of your land that the LORD your God gives you, and shall put it in a basket, and shall go unto the place which the LORD your God shall choose to place his name there."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "And you shall go unto the priest that shall be in those days, and say unto him, I profess this day unto the LORD your God, that I am come unto the country which the LORD swore unto our fathers in order to give us."},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "And the priest shall take the basket out of yours hand, and set it down before the altar of the LORD your God."},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "And you shall speak and say before the LORD your God, A Syrian ready to perish was my father, and he went down into Egypt, and sojourned there with a few, and became there a nation, great, mighty, and populous:"},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "And the Egyptians evil pleaded us, and afflicted us, and laid upon us hard bondage:"},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "And when we cried unto the LORD God of our fathers, the LORD heard our voice, and looked on our affliction, and our labour, and our oppression:"},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "And the LORD brought us forth out of Egypt with a mighty hand, and with an outstretched arm, and with great terribleness, and with signs, and with wonders:"},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "And he has brought us into this place, and has given us this land, even a land that flows with milk and honey."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "And now, behold, I have brought the first-fruits of the land, which you, O LORD, have given me. And you shall set it before the LORD your God, and worship before the LORD your God:"},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "And you shall rejoice in every good thing which the LORD your God has given unto you, and unto yours house, you, and the Levite, and the stranger that is among you."},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "When you have made an end of tithing all the tithes of yours increase the third year, which is the year of tithing, and have given it unto the Levite, the stranger, the fatherless, and the widow, that they may eat within your gates, and be filled;"},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "Then you shall say before the LORD your God, I have brought away the hallowed things out of mine house, and also have given them unto the Levite, and unto the stranger, to the fatherless, and to the widow, according to all your commandments which you have commanded me: I have not transgressed your commandments, neither have I forgotten them."},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "I have not eaten thereof in my mourning, neither have I taken away ought thereof for any unclean use, nor given ought thereof for the dead: but I have hearkened to the voice of the LORD my God, and have done according to all that you have commanded me."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Look down from your holy habitation, from heaven, and bless your people Israel, and the land which you have given us, as you sware unto our fathers, a land that flows with milk and honey."},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "This day the LORD your God has commanded you to do these statutes and judgments: you shall therefore keep and do them with all yours heart, and with all your soul."},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "You have stand as a witness to the LORD this day to be your God, and to walk in his ways, and to keep his statutes, and his commandments, and his judgments, and to hearken unto his voice:"},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "And the LORD has stand as a witness to you this day to be his exclusive people, as he has promised you, and that you should keep all his commandments;"},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "And to make you high above all nations which he has made, in praise, and in name, and in honour; and that you may be an holy people unto the LORD your God, as he has spoken."},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "And Moses with the elders of Israel commanded the people, saying, Keep all the commandments which I command you this day."},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "And it shall be on the day when all of you shall pass over Jordan unto the land which the LORD your God gives you, that you shall set you up great stones, and smear them with plaster:"},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "And you shall write upon them all the words of this law, when you are passed over, that you may go in unto the land which the LORD your God gives you, a land that flows with milk and honey; as the LORD God of your fathers has promised you."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Therefore it shall be when all of you be gone over Jordan, that all of you shall set up these stones, which I command you this day, in mount Ebal, and you shall smear them with plaster."},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "And there shall you build an altar unto the LORD your God, an altar of stones: you shall not lift up any iron tool upon them."},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "You shall build the altar of the LORD your God of whole stones: and you shall offer burnt offerings thereon unto the LORD your God:"},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "And you shall offer peace offerings, and shall eat there, and rejoice before the LORD your God."},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "And you shall write upon the stones all the words of this law very plainly."},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "And Moses and the priests the Levites spoke unto all Israel, saying, Take heed, and hearken, O Israel; this day you are become the people of the LORD your God."},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "You shall therefore obey the voice of the LORD your God, and do his commandments and his statutes, which I command you this day."},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "And Moses charged the people the same day, saying,"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "These shall stand upon mount Gerizim to bless the people, when all of you are come over Jordan; Simeon, and Levi, and Judah, and Issachar, and Joseph, and Benjamin:"},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "And these shall stand upon mount Ebal to curse; Reuben, Gad, and Asher, and Zebulun, Dan, and Naphtali."},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "And the Levites shall speak, and say unto all the men of Israel with a loud voice,"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "Cursed be the man that makes any graven or molten image, an abomination unto the LORD, the work of the hands of the craftsman, and puts it in a secret place. And all the people shall answer and say, Amen."}]