[{"i":6000,"b":5,"c":607,"r":607,"o":25,"t": "Jošua reče: \"Zašto si nas unesrećio? Neka te Jahve danas unesreći!\" I sav ga Izrael zaspe kamenjem (i spališe ih ognjem i kamenjem ih zaspaše)."},{"i":6001,"b":5,"c":607,"r":607,"o":26,"t": "I nagomilaše na nj veliku gomilu kamenja koja stoji do dana današnjeg. Jahve se tada okani žestokoga gnjeva. Zato se ono mjesto zove Dolina Akor, sve do danas."},{"i":6002,"b":5,"c":608,"r":608,"o":1,"t": "Tada Jahve reče Jošui: \"Ne boj se i ne strahuj! Uzmi sa sobom sve ratnike. Ustani! Kreni na Aj. Vidi: predajem ti u ruke kralja Aja, njegov narod, njegov grad i njegovu zemlju."},{"i":6003,"b":5,"c":608,"r":608,"o":2,"t": "Postupit ćeš s Ajem i njegovim kraljem kao što si postupio s Jerihonom i njegovim kraljem. Kao plijen uzmite samo robu i stoku. Postavi zasjedu gradu iza leđa!\""},{"i":6004,"b":5,"c":608,"r":608,"o":3,"t": "Jošua ustade sa svim ratnicima da krene na Aj. Jošua izabra trideset tisuća vrsnih ljudi i posla ih noću,"},{"i":6005,"b":5,"c":608,"r":608,"o":4,"t": "zapovjedivši im: \"Pazite! Postavit ćete zasjedu gradu iza leđa, ne udaljujući se mnogo od grada, i budite svi na oprezu."},{"i":6006,"b":5,"c":608,"r":608,"o":5,"t": "Ja i svi ljudi koji su sa mnom približit ćemo se gradu. Kad ljudi iz Aja izađu pred nas kao i prvi put, mi ćemo pobjeći pred njima."},{"i":6007,"b":5,"c":608,"r":608,"o":6,"t": "Oni će nas slijediti i odvući ćemo ih daleko od grada, jer će misliti: 'Bježe pred nama kao i prvi put.'"},{"i":6008,"b":5,"c":608,"r":608,"o":7,"t": "Tada ćete vi ustati iz zasjede i zauzeti grad. Jahve, Bog vaš, predat će ga u vaše ruke."},{"i":6009,"b":5,"c":608,"r":608,"o":8,"t": "Kad zauzmete grad, zapalite ga ognjem, postupajući po riječi Jahvinoj. Gle, zapovjedio sam vam!\""},{"i":6010,"b":5,"c":608,"r":608,"o":9,"t": "Jošua ih otpusti te oni odoše u mjesto zasjede i postaviše se između Betela i Aja, zapadno od Aja. Jošua provede noć usred naroda,"},{"i":6011,"b":5,"c":608,"r":608,"o":10,"t": "pa sutradan urani, svrsta narod i sa starješinama izraelskim krenu pred narodom prema Aju."},{"i":6012,"b":5,"c":608,"r":608,"o":11,"t": "Svi ratnici koji su bili s njim krenuše i približiše se gradu te se utaboriše sa sjeverne strane Aja, a dolina bijaše između njih i grada."},{"i":6013,"b":5,"c":608,"r":608,"o":12,"t": "Jošua uze oko pet tisuća ljudi i postavi ih u zasjedu između Betela i Aja, zapadno od grada."},{"i":6014,"b":5,"c":608,"r":608,"o":13,"t": "Narod postavi sav tabor sjeverno od grada, a zasjedu zapadno od grada. Jošua ode one noći usred doline."},{"i":6015,"b":5,"c":608,"r":608,"o":14,"t": "Kad kralj Aja to vidje, ljudi iz grada požuriše ustati i izaći da se on i sav njegov narod suprotstave Izraelu u boju na padini koja gleda prema Arabi; ali nije znao da mu je zasjeda postavljena iza grada."},{"i":6016,"b":5,"c":608,"r":608,"o":15,"t": "Jošua i sav Izrael dadoše se potući od njih i pobjegoše put pustinje."},{"i":6017,"b":5,"c":608,"r":608,"o":16,"t": "Sav narod koji je bio u gradu poče ih slijediti vičući. Slijedeći Jošuu, udaljiše se od grada."},{"i":6018,"b":5,"c":608,"r":608,"o":17,"t": "Ne osta ni jedan čovjek u Aju (ni u Betelu) koji ne potjera Izraela: ostaviše grad otvoren i potjeraše Izraela."},{"i":6019,"b":5,"c":608,"r":608,"o":18,"t": "Tada Jahve reče Jošui: \"Ispruži prema Aju mač koji ti je u ruci, jer ću ga predati u tvoje ruke.\" Jošua ispruži prema gradu mač koji mu bijaše u ruci."},{"i":6020,"b":5,"c":608,"r":608,"o":19,"t": "Čim je ispružio ruku, oni iz zasjede žurno ustaše sa svog mjesta, potrčaše, uđoše u grad, zauzeše ga i brže-bolje ga zapališe ognjem."},{"i":6021,"b":5,"c":608,"r":608,"o":20,"t": "Ljudi iz Aja se okrenuše i vidješe: dim se iz grada diže k nebu. Nijedan od njih nije imao snage da bježi ovamo ili onamo, dok se narod koji je bježao prema pustinji okrenuo protiv onih koji su ga progonili."},{"i":6022,"b":5,"c":608,"r":608,"o":21,"t": "Vidjevši da su oni iz zasjede zauzeli grad i da se dim diže iz grada, Jošua i sav Izrael okrenuše se i udariše na ljude iz Aja."},{"i":6023,"b":5,"c":608,"r":608,"o":22,"t": "Oni drugi iziđoše iz grada pred njih, tako da se ljudi iz Aja nađoše usred Izraelaca, koji su bili jedni s jedne, a drugi s druge strane. Pobiše ih tako da nitko od njih ne osta, ni jedan preživjeli ni prebjeg."},{"i":6024,"b":5,"c":608,"r":608,"o":23,"t": "Ali kralja Aja uhvatiše živa i dovedoše ga Jošui."},{"i":6025,"b":5,"c":608,"r":608,"o":24,"t": "Kad je Izrael dokrajčio sve stanovnike Aja u polju i u pustinji gdje su ih progonili, i kad su svi do posljednjega pali od mača, sav se Izrael vrati u Aj i posjekoše stanovništvo mačem."},{"i":6026,"b":5,"c":608,"r":608,"o":25,"t": "Ukupan broj svih koji su toga dana pali, i muškaraca i žena, bijaše dvanaest tisuća, sve ljudi iz Aja."},{"i":6027,"b":5,"c":608,"r":608,"o":26,"t": "Jošua nije povukao ruke koju je ispružio s mačem dok nije uništio sve stanovnike Aja."},{"i":6028,"b":5,"c":608,"r":608,"o":27,"t": "Izrael uze za plijen samo stoku i robu iz toga grada, prema zapovijedi koju je Jahve dao Jošui."},{"i":6029,"b":5,"c":608,"r":608,"o":28,"t": "Jošua spali Aj i učini ga zauvijek hrpom ruševina, pustim mjestom do dana današnjeg."},{"i":6030,"b":5,"c":608,"r":608,"o":29,"t": "Kralja Aja objesio je na drvo sve do večeri. O zalazu sunca Jošua zapovjedi da skinu njegovo truplo s drveta. Baciše ga zatim na ulazu u gradska vrata i nagomilaše na nj veliku hrpu kamenja koja stoji do dana današnjeg."},{"i":6031,"b":5,"c":608,"r":608,"o":30,"t": "Tada Jošua sagradi žrtvenik Jahvi, Bogu Izraelovu, na gori Ebal,"},{"i":6032,"b":5,"c":608,"r":608,"o":31,"t": "kako je Mojsije, sluga Jahvin, zapovjedio Izraelcima, prema onome što piše u Zakonu Mojsijevu: žrtvenik od neotesana kamenja koje željezo nije dotaknulo. Na njemu su prinijeli paljenice Jahvi i žrtvovali žrtve pričesnice."},{"i":6033,"b":5,"c":608,"r":608,"o":32,"t": "Ondje je Jošua na kamenju napisao prijepis Zakona Mojsijeva, koji je Mojsije napisao pred Izraelcima."},{"i":6034,"b":5,"c":608,"r":608,"o":33,"t": "Sav Izrael, sa svojim starješinama, svojim službenicima i svojim sucima, stajao je s jedne i druge strane Kovčega, nasuprot svećenicima levitima koji su nosili Kovčeg saveza Jahvina, stranci kao i domaći, polovica prema gori Garizimu, a polovica prema gori Ebalu, kako je Mojsije, sluga Jahvin, zapovjedio da se najprije izreče blagoslov narodu izraelskom."},{"i":6035,"b":5,"c":608,"r":608,"o":34,"t": "Zatim je Jošua pročitao sve riječi Zakona - blagoslov i prokletstvo - prema svemu što je napisano u knjizi Zakona."},{"i":6036,"b":5,"c":608,"r":608,"o":35,"t": "Nije bilo ni jedne riječi od svega što je Mojsije zapovjedio, a da je Jošua nije pročitao pred cijelim zborom Izraelovim, uključujući žene, djecu i strance koji su išli usred njih."},{"i":6037,"b":5,"c":609,"r":609,"o":1,"t": "Kad su to čuli, svi kraljevi koji su bili s one strane Jordana, u Gorju, u Šefeli i duž sve obale Velikoga mora prema Libanonu, Hetiti, Amorejci, Kanaanci, Perižani, Hivijci i Jebusejci,"},{"i":6038,"b":5,"c":609,"r":609,"o":2,"t": "udružiše se da se jednodušno bore protiv Jošue i Izraela."},{"i":6039,"b":5,"c":609,"r":609,"o":3,"t": "Stanovnici Gibeona čuli su kako je Jošua postupio s Jerihonom i Ajem,"},{"i":6040,"b":5,"c":609,"r":609,"o":4,"t": "i oni se također poslužiše lukavstvom. I odoše i spremiše si živež, natovariše svoje magarce starim vrećama i starim vinskim mješinama, poderanim i pokrpanim,"},{"i":6041,"b":5,"c":609,"r":609,"o":5,"t": "na nogama su imali stare, zakrpane sandale, a na sebi staru odjeću. Sav kruh koji su ponijeli za hranu bijaše ustajao i sav se smrvio."},{"i":6042,"b":5,"c":609,"r":609,"o":6,"t": "Stigoše u tabor u Gilgalu kod Jošue i rekoše njemu i ljudima Izraelovim: \"Dolazimo iz daleke zemlje, sklopite savez s nama!\""},{"i":6043,"b":5,"c":609,"r":609,"o":7,"t": "Ljudi Izraelovi odgovoriše tim Hivijcima: \"Tko zna ne stanujete li usred nas? Kako bismo onda mogli sklopiti savez s vama?\""},{"i":6044,"b":5,"c":609,"r":609,"o":8,"t": "Oni rekoše Jošui: \"Tvoje smo sluge.\" - \"Tko ste vi?\" upita ih Jošua, \"i odakle dolazite?\""},{"i":6045,"b":5,"c":609,"r":609,"o":9,"t": "Odgovoriše: \"Iz vrlo daleke zemlje dolaze tvoje sluge zbog imena Jahve, tvoga Boga, jer smo čuli o njemu, o svemu što je učinio u Egiptu,"},{"i":6046,"b":5,"c":609,"r":609,"o":10,"t": "i o svemu što je učinio dvojici kraljeva amorejskih koji su živjeli s onu stranu Jordana, Sihonu, kralju Hešbona, i Ogu, kralju Bašana, koji je živio u Aštarotu."},{"i":6047,"b":5,"c":609,"r":609,"o":11,"t": "Tada nam rekoše naše starješine i svi stanovnici naše zemlje: 'Uzmite sa sobom živež za put, pođite pred njih i recite im: Mi smo vaše sluge, sklopite savez s nama!'"},{"i":6048,"b":5,"c":609,"r":609,"o":12,"t": "Ovo je naš kruh: bio je sasvim topao kad smo ga uzeli za živež u našim kućama onoga dana kad smo krenuli da dođemo k vama, a sada je, evo, ustajao i sav se smrvio."},{"i":6049,"b":5,"c":609,"r":609,"o":13,"t": "Ove vinske mješine napunili smo nove, a evo su poderane. Naše sandale i naša odjeća istrošeni su od vrlo dugog puta!\""},{"i":6050,"b":5,"c":609,"r":609,"o":14,"t": "Glavari prihvatiše njihovu živež i ne upitaše za savjet Jahvu."},{"i":6051,"b":5,"c":609,"r":609,"o":15,"t": "Jošua im zajamči mir i sklopi savez s njima da im poštedi život, a glavari zajednice im se zakleše."},{"i":6052,"b":5,"c":609,"r":609,"o":16,"t": "Dogodi se da su, tri dana nakon što su sklopili savez, saznali da su oni susjedni narod koji živi usred Izraela."},{"i":6053,"b":5,"c":609,"r":609,"o":17,"t": "Izraelci krenuše iz tabora i trećega dana stigoše u njihove gradove. Njihovi gradovi bijahu: Gibeon, Kefira, Beerot i Kirjat-Jearim."},{"i":6054,"b":5,"c":609,"r":609,"o":18,"t": "Izraelci ih ne napadoše, jer su im se glavari zajednice zakleli Jahvom, Bogom Izraelovim, ali sva je zajednica gunđala protiv glavara."},{"i":6055,"b":5,"c":609,"r":609,"o":19,"t": "Tada svi glavari rekoše svoj zajednici: \"Zakleli smo im se Jahvom, Bogom Izraelovim, stoga ih ne možemo dirati."},{"i":6056,"b":5,"c":609,"r":609,"o":20,"t": "Evo što ćemo im učiniti: poštedjet ćemo im život, da na nas ne padne Gnjev zbog zakletve koju smo im dali!\""},{"i":6057,"b":5,"c":609,"r":609,"o":21,"t": "I glavari im rekoše: \"Neka žive, ali neka budu drvosječe i vodonoše u službi cijele zajednice!\" Tako im rekoše glavari."},{"i":6058,"b":5,"c":609,"r":609,"o":22,"t": "Jošua pozva Gibeonce i reče im: \"Zašto ste nas prevarili govoreći: 'Vrlo smo daleko od vas', kad stanujete usred nas?"},{"i":6059,"b":5,"c":609,"r":609,"o":23,"t": "Odsada ste prokleti i nikada nećete prestati biti u ropstvu, kao drvosječe i vodonoše u Domu moga Boga!\""},{"i":6060,"b":5,"c":609,"r":609,"o":24,"t": "Odgovoriše Jošui: \"Tvojim slugama je bilo rečeno o zapovijedi koju je Jahve, tvoj Bog, dao Mojsiju, svome sluzi, da vam preda svu ovu zemlju i da istrijebi pred vama sve njezine stanovnike. Zato smo se, kad smo se približili, prepali za svoje živote. I zato smo učinili ovo."},{"i":6061,"b":5,"c":609,"r":609,"o":25,"t": "Evo nas sada u tvojim rukama, što ti se čini dobrim i pravednim da nam učiniš, učini!\""},{"i":6062,"b":5,"c":609,"r":609,"o":26,"t": "I on tako postupi s njima; izbavi ih iz ruku Izraelaca, koji ih ne pobiše."},{"i":6063,"b":5,"c":609,"r":609,"o":27,"t": "Onoga dana Jošua ih postavi kao drvosječe i vodonoše u službi zajednice i žrtvenika Jahvina, sve do danas, na mjestu koje bi on izabrao."},{"i":6064,"b":5,"c":610,"r":610,"o":1,"t": "Kad Adoni-Sedek, kralj jeruzalemski, doču da je Jošua zauzeo Aj i da ga je uništio, postupivši s Ajem i njegovim kraljem kao što je postupio s Jerihonom i njegovim kraljem, i da su stanovnici Gibeona sklopili mir s Izraelom i ostali usred njega,"},{"i":6065,"b":5,"c":610,"r":610,"o":2,"t": "Oni se prestrašiše, jer je Gibeon bio velik grad, kao jedan od kraljevskih gradova (bio je veći od Aja), a svi su njegovi građani bili ratnici."},{"i":6066,"b":5,"c":610,"r":610,"o":3,"t": "Tada Adoni-Sedek, kralj jeruzalemski, posla poruku Hohamu, kralju Hebrona, Pireamu, kralju Jarmuta, Jafiji, kralju Lakiša, i Debiru, kralju Eglona:"},{"i":6067,"b":5,"c":610,"r":610,"o":4,"t": "\"Uzađite k meni da mi pomognete potući Gibeon, jer je sklopio mir s Jošuom i Izraelcima!\""},{"i":6068,"b":5,"c":610,"r":610,"o":5,"t": "Sakupivši se, uzađoše tih pet kraljeva: kralj jeruzalemski, kralj hebronski, kralj jarmutski, kralj lakiški i kralj eglonski, oni i sve njihove vojske; opkoliše Gibeon i napadoše ga."},{"i":6069,"b":5,"c":610,"r":610,"o":6,"t": "Ljudi iz Gibeona poslaše poruku Jošui u tabor u Gilgalu: \"Ne ostavljaj svoje sluge, požuri se uzaći k nama da nas spasiš i pomogneš, jer su se svi kraljevi amorejski koji žive u Gorju udružili protiv nas!\""},{"i":6070,"b":5,"c":610,"r":610,"o":7,"t": "Jošua uzađe iz Gilgala, on i svi ratnici i sva elita vojske."},{"i":6071,"b":5,"c":610,"r":610,"o":8,"t": "Jahve reče Jošui: \"Ne boj ih se, predao sam ih u tvoje ruke, nitko od njih neće ti se moći oduprijeti!\""},{"i":6072,"b":5,"c":610,"r":610,"o":9,"t": "Jošua iznenada dođe na njih, prešavši cijelu noć od Gilgala."},{"i":6073,"b":5,"c":610,"r":610,"o":10,"t": "Jahve ih zbuni pred Izraelom i nanese im u Gibeonu težak poraz; progonio ih je čak i putem uzbrdice Bet-Horona i tukao ih sve do Azeke (i do Makede)."},{"i":6074,"b":5,"c":610,"r":610,"o":11,"t": "Dok su bježali pred Izraelom niz Bet-Horon, Jahve je s neba bacao na njih, sve do Azeke, velike ledene gromade i oni su umirali. Više ih je poginulo od ledene tuče nego što ih je poginulo od mača izraelskih sinova."},{"i":6075,"b":5,"c":610,"r":610,"o":12,"t": "Tada se Jošua obratio Jahvi, onoga dana kad je Jahve predao Amorejce Izraelcima. Jošua reče pred Izraelom: \"Sunce, stani nad Gibeonom, i ti, mjeseče, nad dolinom Ajalonom!\""},{"i":6076,"b":5,"c":610,"r":610,"o":13,"t": "I sunce stade, i mjesec se zaustavi dok se narod nije osvetio svojim neprijateljima. Nije li to zapisano u Knjizi Pravednika? Sunce se zaustavi usred neba i skoro cijeli dan nije požurilo zaći."},{"i":6077,"b":5,"c":610,"r":610,"o":14,"t": "Nije bilo takva dana, ni prije ni poslije, da je Jahve poslušao glas čovjeka. Jer Jahve se borio za Izraela."},{"i":6078,"b":5,"c":610,"r":610,"o":15,"t": "Jošua, i s njim sav Izrael, vrati se u tabor u Gilgal."},{"i":6079,"b":5,"c":610,"r":610,"o":16,"t": "Što se tiče onih pet kraljeva, oni su pobjegli i sakrili se u spilji u Makedi."},{"i":6080,"b":5,"c":610,"r":610,"o":17,"t": "Javiše Jošui: \"Onih pet kraljeva, rekoše mu, upravo su otkriveni sakriveni u spilji u Makedi.\""},{"i":6081,"b":5,"c":610,"r":610,"o":18,"t": "Jošua reče: \"Navaljajte veliko kamenje na ulaz u spilju i postavite protiv nje ljude da je čuvaju."},{"i":6082,"b":5,"c":610,"r":610,"o":19,"t": "A vi, ne stojte besposleni, progonite svoje neprijatelje, presijecite im odstupnicu i ne dopustite im da uđu u svoje gradove, jer ih je Jahve, Bog vaš, predao u vaše ruke!\""},{"i":6083,"b":5,"c":610,"r":610,"o":20,"t": "Kad su Jošua i Izraelci dokrajčili nanijeti im vrlo velik poraz dok ih nisu uništili, svi oni koji su živi preživjeli uđoše u utvrde."},{"i":6084,"b":5,"c":610,"r":610,"o":21,"t": "Sav se narod zdrav i čitav vrati u tabor k Jošui u Makedu, i nitko se nije usudio učiniti ništa protiv Izraelaca."},{"i":6085,"b":5,"c":610,"r":610,"o":22,"t": "Tada reče Jošua: \"Uklonite kamenje s ulaza u spilju i izvedite mi tih pet kraljeva.\""},{"i":6086,"b":5,"c":610,"r":610,"o":23,"t": "Učiniše tako i izvedoše tih pet kraljeva iz spilje da mu ih dovedu: kralja jeruzalemskog, kralja hebronskog, kralja jarmutskog, kralja lakiškog i kralja eglonskog."},{"i":6087,"b":5,"c":610,"r":610,"o":24,"t": "Kad izvedoše te kraljeve, Jošua pozva sve ljude Izraelove i reče zapovjednicima ratnika koji su ga pratili: \"Priđite i stavite nogu na vratove ovim kraljevima!\" Oni priđoše i staviše im nogu na vratove."},{"i":6088,"b":5,"c":610,"r":610,"o":25,"t": "\"Ne bojte se i ne strahujte\", reče im Jošua, \"nego budite jaki i hrabri, jer će Jahve tako postupiti sa svim neprijateljima protiv kojih ćete se boriti!\""},{"i":6089,"b":5,"c":610,"r":610,"o":26,"t": "Nakon toga Jošua ih ubi i objesi na pet stabala na kojima su ostali visjeti do večeri."},{"i":6090,"b":5,"c":610,"r":610,"o":27,"t": "U vrijeme zalaska sunca, po Jošuinoj naredbi, skidoše ih sa stabala i baciše u spilju gdje su se bili sakrili. Veliko kamenje navaljaše na ulaz u spilju i ono ondje stoji sve do danas."},{"i":6091,"b":5,"c":610,"r":610,"o":28,"t": "Istoga dana Jošua osvoji Makedu i posječe je, kao i njezina kralja, mačem. Uništio ih je sa svime što je ondje živjelo, ne ostavivši nikoga da pobjegne, i postupio je s kraljem Makede kao što je postupio s kraljem Jerihona."},{"i":6092,"b":5,"c":610,"r":610,"o":29,"t": "Jošua, sa svim Izraelom, prijeđe od Makede u Libnu, koju napade."},{"i":6093,"b":5,"c":610,"r":610,"o":30,"t": "Jahve je preda i nju, s njezinim kraljem, u ruke Izraelu koji je posječe mačem sa svime što je ondje živjelo; nije ostavio ni jednoga preživjeloga. Postupio je s njezinim kraljem kao što je postupio s kraljem Jerihona."},{"i":6094,"b":5,"c":610,"r":610,"o":31,"t": "Jošua, sa svim Izraelom, prijeđe od Libne u Lakiš, koji opkoli i napade."},{"i":6095,"b":5,"c":610,"r":610,"o":32,"t": "Jahve preda Lakiš u ruke Izraelu koji ga zauze drugoga dana i posječe ga mačem sa svime što je ondje živjelo, sve kao što je učinio s Libnom."},{"i":6096,"b":5,"c":610,"r":610,"o":33,"t": "Tada Hora, kralj Gezera, uzađe da pomogne Lakišu, ali ga Jošua potuče, kao i njegov narod, tako da mu nije ostavio ni jednoga preživjeloga."},{"i":6097,"b":5,"c":610,"r":610,"o":34,"t": "Jošua, sa svim Izraelom, prijeđe od Lakiša u Eglon. Opkoliše ga i napadoše."},{"i":6098,"b":5,"c":610,"r":610,"o":35,"t": "Zauzeše ga istoga dana i posjekoše ga mačem. Istoga je dana uništio sve što je ondje živjelo, sve kao što je učinio s Lakišem."},{"i":6099,"b":5,"c":610,"r":610,"o":36,"t": "Jošua, sa svim Izraelom, uzađe od Eglona u Hebron, i napadoše ga."}]