[{"i":28400,"b":46,"c":4826,"r":4826,"o":37,"t": "Maga mellé vette Pétert és Zebedus két fiát, azután szomorkodni és gyötrődni kezdett."},{"i":28401,"b":46,"c":4826,"r":4826,"o":38,"t": "Akkor így szólt hozzájuk: \"Szomorú az én lelkem mindhalálig: maradjatok itt, és virrasszatok velem!\""},{"i":28402,"b":46,"c":4826,"r":4826,"o":39,"t": "Egy kissé továbbment, arcra borult, és így imádkozott: \"Atyám, ha lehetséges, távozzék el tőlem ez a pohár&#59; mindazáltal ne úgy legyen, ahogyan én akarom, hanem amint te.\""},{"i":28403,"b":46,"c":4826,"r":4826,"o":40,"t": "Amikor visszament a tanítványokhoz, alva találta őket, és így szólt Péterhez: \"Ennyire nem tudtatok virrasztani velem egy órát sem?"},{"i":28404,"b":46,"c":4826,"r":4826,"o":41,"t": "Virrasszatok, és imádkozzatok, hogy kísértésbe ne essetek: a lélek ugyan kész, de a test erőtlen.\""},{"i":28405,"b":46,"c":4826,"r":4826,"o":42,"t": "Másodszor is elment, és így imádkozott: \"Atyám, ha nem távozhat el tőlem ez a pohár, hanem ki kell innom, legyen meg a te akaratod.\""},{"i":28406,"b":46,"c":4826,"r":4826,"o":43,"t": "Amikor visszament, ismét alva találta őket, mert elnehezült a szemük."},{"i":28407,"b":46,"c":4826,"r":4826,"o":44,"t": "Otthagyta őket, újra elment, harmadszor is imádkozott ugyanazokkal a szavakkal."},{"i":28408,"b":46,"c":4826,"r":4826,"o":45,"t": "Azután visszatért a tanítványokhoz, és így szólt hozzájuk: \"Aludjatok tovább és pihenjetek! Íme, eljött az óra, és az Emberfia bűnösök kezébe adatik."},{"i":28409,"b":46,"c":4826,"r":4826,"o":46,"t": "Ébredjetek, menjünk! Íme, közel van az, aki engem elárul.\""},{"i":28410,"b":46,"c":4826,"r":4826,"o":47,"t": "Még beszélt, amikor megjött Júdás, egy a tizenkettő közül, és nagy sokaság jött vele kardokkal és botokkal a főpapoktól és a nép véneitől."},{"i":28411,"b":46,"c":4826,"r":4826,"o":48,"t": "Az árulója ezt az ismertetőjelet adta meg nekik: \"Akit megcsókolok, az lesz ő, azt fogjátok el!\""},{"i":28412,"b":46,"c":4826,"r":4826,"o":49,"t": "Majd egyenest Jézushoz menve így szólt: \"Üdvözlégy, Mester!\" - és megcsókolta őt."},{"i":28413,"b":46,"c":4826,"r":4826,"o":50,"t": "Jézus ezt mondta neki: \"Barátom, hát ezért jöttél!\" Akkor odamentek, rátették a kezüket, és elfogták."},{"i":28414,"b":46,"c":4826,"r":4826,"o":51,"t": "Egy pedig azok közül, akik Jézussal voltak, kardjához kapott, kirántotta, lecsapott a főpap szolgájára, és levágta a fülét."},{"i":28415,"b":46,"c":4826,"r":4826,"o":52,"t": "Ekkor így szólt hozzá Jézus: \"Tedd vissza kardodat a helyére, mert akik kardot fognak, kard által vesznek el."},{"i":28416,"b":46,"c":4826,"r":4826,"o":53,"t": "Vagy azt gondolod, hogy nem kérhetném meg Atyámat, hogy adjon mellém most tizenkét sereg angyalnál is többet?"},{"i":28417,"b":46,"c":4826,"r":4826,"o":54,"t": "De miképpen teljesednének be akkor az Írások, hogy ennek így kell történnie?\""},{"i":28418,"b":46,"c":4826,"r":4826,"o":55,"t": "Abban az órában így szólt Jézus a sokasághoz: \"Úgy vonultatok ki, mint valami rabló ellen, kardokkal és botokkal, hogy elfogjatok&#59; mindennap a templomban ültem és tanítottam, mégsem fogtatok el."},{"i":28419,"b":46,"c":4826,"r":4826,"o":56,"t": "Mindez pedig azért történt, hogy beteljesedjenek a próféták írásai.\" Akkor a tanítványok mind elhagyták őt, és elfutottak."},{"i":28420,"b":46,"c":4826,"r":4826,"o":57,"t": "Azok pedig, akik elfogták Jézust, elvitték Kajafáshoz, a főpaphoz, ahol összegyűltek az írástudók és a vének."},{"i":28421,"b":46,"c":4826,"r":4826,"o":58,"t": "Péter távolról követte őt egészen a főpap palotájának udvaráig, és bement, leült a szolgákkal, hogy lássa, mi lesz a dolog vége."},{"i":28422,"b":46,"c":4826,"r":4826,"o":59,"t": "A főpapok pedig az egész nagytanáccsal együtt igyekeztek hamis tanúvallomásra szert tenni Jézus ellen, hogy halálra adhassák,"},{"i":28423,"b":46,"c":4826,"r":4826,"o":60,"t": "de nem találtak, pedig sok hamis tanú állt elő. Végül előálltak ketten,"},{"i":28424,"b":46,"c":4826,"r":4826,"o":61,"t": "akik azt állították, hogy Jézus ezt mondta: \"Le tudom rombolni az Isten templomát, és három nap alatt fel tudom építeni.\""},{"i":28425,"b":46,"c":4826,"r":4826,"o":62,"t": "A főpap felállt, és így szólt hozzá: \"Semmit sem felelsz arra, amit ezek ellened vallanak?\""},{"i":28426,"b":46,"c":4826,"r":4826,"o":63,"t": "Jézus azonban hallgatott. A főpap ekkor azt mondta neki: \"Az élő Istenre kényszerítelek, mondd meg nekünk, vajon te vagy-e a Krisztus, az Isten Fia!\""},{"i":28427,"b":46,"c":4826,"r":4826,"o":64,"t": "Jézus ekkor így felelt: \"Te mondtad. Sőt azt mondom nektek: mostantól fogva meglátjátok az Emberfiát, amint a Hatalmas jobbján ül, és eljön az ég felhőin.\""},{"i":28428,"b":46,"c":4826,"r":4826,"o":65,"t": "A főpap erre megszaggatta ruháját, és így szólt: \"Istent káromolta. Mi szükségünk van még tanúkra? Íme, most hallottátok az istenkáromlást."},{"i":28429,"b":46,"c":4826,"r":4826,"o":66,"t": "Mit gondoltok?\" Azok így feleltek: \"Méltó a halálra!\""},{"i":28430,"b":46,"c":4826,"r":4826,"o":67,"t": "Azután szembeköpték, arcul ütötték, mások pedig bottal verték,"},{"i":28431,"b":46,"c":4826,"r":4826,"o":68,"t": "és ezt mondták: \"Prófétáld meg nekünk, Krisztus, ki ütött meg téged!\""},{"i":28432,"b":46,"c":4826,"r":4826,"o":69,"t": "Péter ezalatt kinn ült az udvaron. Odament hozzá egy szolgálóleány, és így szólt: \"Te is a galileai Jézussal voltál.\""},{"i":28433,"b":46,"c":4826,"r":4826,"o":70,"t": "Ő azonban tagadta mindenki előtt, és ezt mondta: \"Nem tudom, mit beszélsz.\""},{"i":28434,"b":46,"c":4826,"r":4826,"o":71,"t": "Mikor pedig kiment a kapuba, meglátta őt egy másik szolgálóleány, és ezt mondta az ott levőknek: \"Ez a názáreti Jézussal volt.\""},{"i":28435,"b":46,"c":4826,"r":4826,"o":72,"t": "Ő ismét tagadta, mégpedig esküvel: \"Nem ismerem azt az embert.\""},{"i":28436,"b":46,"c":4826,"r":4826,"o":73,"t": "Kis idő múlva az ott álldogálók mentek oda, és így szóltak Péterhez: \"Bizony, közülük való vagy te is, hiszen a kiejtésed is árulkodik rólad.\""},{"i":28437,"b":46,"c":4826,"r":4826,"o":74,"t": "Akkor átkozódni és esküdözni kezdett: \"Nem ismerem azt az embert.\" És nyomban megszólalt a kakas."},{"i":28438,"b":46,"c":4826,"r":4826,"o":75,"t": "Péter visszaemlékezett Jézus szavára, aki azt mondta neki: \"Mielőtt megszólal a kakas, háromszor tagadsz meg engem.\" Aztán kiment onnan, és keserves sírásra fakadt."},{"i":28439,"b":46,"c":4827,"r":4827,"o":1,"t": "Amikor megvirradt, a főpapok és a nép vénei valamennyien azt a határozatot hozták Jézus ellen, hogy halálra juttatják."},{"i":28440,"b":46,"c":4827,"r":4827,"o":2,"t": "Azután megkötözték, elvitték és átadták Pilátusnak, a helytartónak."},{"i":28441,"b":46,"c":4827,"r":4827,"o":3,"t": "Amikor pedig Júdás, aki őt elárulta, látta, hogy elítélték, megbánta tettét, visszavitte a harminc ezüstöt a főpapoknak és a véneknek,"},{"i":28442,"b":46,"c":4827,"r":4827,"o":4,"t": "és ezt mondta: \"Vétkeztem, mert ártatlan vért árultam el.\" De azok ezt mondták: \"Mi közünk hozzá? A te dolgod.\""},{"i":28443,"b":46,"c":4827,"r":4827,"o":5,"t": "Erre ő a templomba hajítva az ezüstöket, eltávozott, ment és felakasztotta magát."},{"i":28444,"b":46,"c":4827,"r":4827,"o":6,"t": "A főpapok pedig felszedték az ezüstöket, és így szóltak: \"Nem szabad ezt a templom kincséhez tennünk, mert vérdíj.\""},{"i":28445,"b":46,"c":4827,"r":4827,"o":7,"t": "Aztán határozatot hoztak, és megvásárolták belőle a Fazekasmezőt, az idegenek számára temetőnek."},{"i":28446,"b":46,"c":4827,"r":4827,"o":8,"t": "Ezért hívják ezt a mezőt a mai napig is Vérmezőnek."},{"i":28447,"b":46,"c":4827,"r":4827,"o":9,"t": "Ekkor teljesedett be Jeremiás próféta mondása: \"És vették a harminc ezüstöt, a felbecsültnek árát, akit Izráel fiai ennyire becsültek,"},{"i":28448,"b":46,"c":4827,"r":4827,"o":10,"t": "és odaadták a Fazekasmezőért, ahogyan megparancsolta nekem az Úr.\""},{"i":28449,"b":46,"c":4827,"r":4827,"o":11,"t": "Jézust pedig a helytartó elé állították, aki ezt kérdezte tőle: \"Te vagy a zsidók királya?\" \"Te mondod\" - válaszolta neki Jézus."},{"i":28450,"b":46,"c":4827,"r":4827,"o":12,"t": "De mikor a főpapok és a vének vádolták, semmit sem válaszolt."},{"i":28451,"b":46,"c":4827,"r":4827,"o":13,"t": "Akkor így szólt hozzá Pilátus: \"Nem hallod, mi mindent vallanak ellened?\""},{"i":28452,"b":46,"c":4827,"r":4827,"o":14,"t": "Jézus azonban nem felelt egyetlen szavára sem, úgyhogy a helytartó nagyon elcsodálkozott."},{"i":28453,"b":46,"c":4827,"r":4827,"o":15,"t": "Ünnepenként a helytartó szabadon szokott bocsátani a sokaságnak egy foglyot, akit ők kívántak."},{"i":28454,"b":46,"c":4827,"r":4827,"o":16,"t": "Volt pedig akkor egy nevezetes foglyuk, akit Barabbásnak hívtak."},{"i":28455,"b":46,"c":4827,"r":4827,"o":17,"t": "Amikor tehát összegyűltek, Pilátus ezt kérdezte tőlük: \"Mit akartok, melyiket bocsássam nektek szabadon: Barabbást vagy Jézust, akit Krisztusnak mondanak?\""},{"i":28456,"b":46,"c":4827,"r":4827,"o":18,"t": "Tudta ugyanis, hogy Jézust irigységből szolgáltatták ki neki."},{"i":28457,"b":46,"c":4827,"r":4827,"o":19,"t": "Mikor pedig a bírói székben ült, felesége ezt üzente neki: \"Ne avatkozz ennek az igaz embernek a dolgába, mert sokat szenvedtem ma álmomban miatta.\""},{"i":28458,"b":46,"c":4827,"r":4827,"o":20,"t": "A főpapok és a vének azonban rávették a sokaságot, hogy Barabbást kérjék ki, Jézust pedig veszítsék el."},{"i":28459,"b":46,"c":4827,"r":4827,"o":21,"t": "Erre a helytartó újra megkérdezte őket: \"Mit kívántok, a kettő közül melyiket bocsássam nektek szabadon?\" Azok ezt mondták: \"Barabbást.\""},{"i":28460,"b":46,"c":4827,"r":4827,"o":22,"t": "Pilátus így szólt hozzájuk: \"Mit tegyek akkor Jézussal, akit Krisztusnak mondanak?\" Mindnyájan így kiáltották: \"Feszíttessék meg!\""},{"i":28461,"b":46,"c":4827,"r":4827,"o":23,"t": "Azután ezt kérdezte: \"De mi rosszat tett?\" Azok pedig még hangosabban kiáltoztak: \"Feszíttessék meg!\""},{"i":28462,"b":46,"c":4827,"r":4827,"o":24,"t": "Amikor Pilátus látta, hogy nem ér el semmit, sőt a forrongás még nagyobb lesz, vizet hozatott, megmosta kezét a sokaság szeme láttára, és így szólt: \"Ártatlan vagyok ennek az igaz embernek a vérétől. Ám ti lássátok!\""},{"i":28463,"b":46,"c":4827,"r":4827,"o":25,"t": "Az egész nép így kiáltott: \"Szálljon ránk és gyermekeinkre az ő vére!\""},{"i":28464,"b":46,"c":4827,"r":4827,"o":26,"t": "Akkor szabadon bocsátotta nekik Barabbást, Jézust pedig megostoroztatta, és kiszolgáltatta, hogy feszítsék meg."},{"i":28465,"b":46,"c":4827,"r":4827,"o":27,"t": "Akkor a helytartó katonái magukkal vitték Jézust a helytartóságra, és köré gyűjtötték az egész csapatot."},{"i":28466,"b":46,"c":4827,"r":4827,"o":28,"t": "Levetkőztették, bíborszínű köpenyt adtak rá,"},{"i":28467,"b":46,"c":4827,"r":4827,"o":29,"t": "tövisből font koronát tettek a fejére, nádszálat adtak a jobb kezébe, és térdet hajtva gúnyolták őt: \"Üdvözlégy, zsidók királya!\""},{"i":28468,"b":46,"c":4827,"r":4827,"o":30,"t": "Azután leköpték, elvették tőle a nádszálat, és a fejéhez verték."},{"i":28469,"b":46,"c":4827,"r":4827,"o":31,"t": "Miután kigúnyolták, levették róla a köpenyt, felöltöztették a saját ruhájába, és elvitték, hogy keresztre feszítsék."},{"i":28470,"b":46,"c":4827,"r":4827,"o":32,"t": "Kifelé menet találkoztak egy cirénei emberrel, akinek Simon volt a neve: ezt arra kényszerítették, hogy vigye a keresztet."},{"i":28471,"b":46,"c":4827,"r":4827,"o":33,"t": "Amikor arra a helyre értek, amelyet Golgotának, azaz Koponya-helynek neveznek,"},{"i":28472,"b":46,"c":4827,"r":4827,"o":34,"t": "epével kevert bort adtak neki inni. De amikor megízlelte, nem volt hajlandó meginni."},{"i":28473,"b":46,"c":4827,"r":4827,"o":35,"t": "Miután megfeszítették, sorsvetéssel megosztoztak ruháin&#59;"},{"i":28474,"b":46,"c":4827,"r":4827,"o":36,"t": "azután leültek ott, és őrizték."},{"i":28475,"b":46,"c":4827,"r":4827,"o":37,"t": "Feje fölé fügesztették az ellene szóló vádat, amely így szólt: EZ JÉZUS, A ZSIDÓK KIRÁLYA."},{"i":28476,"b":46,"c":4827,"r":4827,"o":38,"t": "Vele együtt feszítettek keresztre két rablót is, az egyiket a jobb, a másikat a bal keze felől."},{"i":28477,"b":46,"c":4827,"r":4827,"o":39,"t": "Akik elmentek mellette, a fejüket csóválva káromolták,"},{"i":28478,"b":46,"c":4827,"r":4827,"o":40,"t": "és ezt mondták: \"Te, aki lerombolod a templomot, és három nap alatt felépíted, mentsd meg magadat, ha Isten Fia vagy, és szállj le a keresztről!\""},{"i":28479,"b":46,"c":4827,"r":4827,"o":41,"t": "Hasonlóan a főpapok is gúnyolódva mondták az írástudókkal és a vénekkel együtt:"},{"i":28480,"b":46,"c":4827,"r":4827,"o":42,"t": "\"Másokat megmentett, magát nem tudja megmenteni. Ha Izráel királya, szálljon le most a keresztről, és hiszünk benne!"},{"i":28481,"b":46,"c":4827,"r":4827,"o":43,"t": "Bízott az Istenben: szabadítsa meg most, ha akarja&#59; hiszen azt mondta: Isten Fia vagyok.\""},{"i":28482,"b":46,"c":4827,"r":4827,"o":44,"t": "A vele együtt megfeszített rablók is ugyanígy gyalázták."},{"i":28483,"b":46,"c":4827,"r":4827,"o":45,"t": "Tizenkét órától kezdve három óráig sötétség lett az egész földön."},{"i":28484,"b":46,"c":4827,"r":4827,"o":46,"t": "Három óra tájban Jézus hangosan felkiáltott: \"Éli, éli, lamá sabaktáni!\" azaz: \"Én Istenem, én Istenem, miért hagytál el engemet?\""},{"i":28485,"b":46,"c":4827,"r":4827,"o":47,"t": "Néhányan az ott állók közül, akik hallották ezt, így szóltak: \"Illést hívja.\""},{"i":28486,"b":46,"c":4827,"r":4827,"o":48,"t": "Egy közülük azonnal elfutott, hozott egy szivacsot, megtöltötte ecettel, nádszálra tűzte, és inni adott neki."},{"i":28487,"b":46,"c":4827,"r":4827,"o":49,"t": "A többiek pedig ezt mondták: \"Hadd lássuk, eljön-e Illés, hogy megmentse.\""},{"i":28488,"b":46,"c":4827,"r":4827,"o":50,"t": "Jézus pedig ismét hangosan felkiáltott, és kilehelte lelkét."},{"i":28489,"b":46,"c":4827,"r":4827,"o":51,"t": "És íme, a templom kárpitja felülről az aljáig kettéhasadt, a föld megrendült, és a sziklák meghasadtak."},{"i":28490,"b":46,"c":4827,"r":4827,"o":52,"t": "A sírok megnyíltak, és sok elhunyt szentnek feltámadt a teste."},{"i":28491,"b":46,"c":4827,"r":4827,"o":53,"t": "Ezek kijöttek a sírokból, és Jézus feltámadása után bementek a szent városba, és sokaknak megjelentek."},{"i":28492,"b":46,"c":4827,"r":4827,"o":54,"t": "Amikor pedig a százados és akik vele őrizték Jézust, látták a földrengést és a történteket, nagyon megrémültek, és így szóltak: \"Bizony, Isten Fia volt ez!\""},{"i":28493,"b":46,"c":4827,"r":4827,"o":55,"t": "Volt ott sok asszony is, akik távolról figyelték mindezt. Ezek Galileából követték Jézust, és szolgáltak neki."},{"i":28494,"b":46,"c":4827,"r":4827,"o":56,"t": "Köztük volt a magdalai Mária és Mária, a Jakab és József anyja, valamint a Zebedeus fiainak anyja."},{"i":28495,"b":46,"c":4827,"r":4827,"o":57,"t": "Amikor beesteledett, eljött egy Arimátiából való gazdag ember, név szerint József, aki maga is tanítványa volt Jézusnak."},{"i":28496,"b":46,"c":4827,"r":4827,"o":58,"t": "Ez elment Pilátushoz, és elkérte Jézus testét. Erre Pilátus megparancsolta, hogy adják ki neki."},{"i":28497,"b":46,"c":4827,"r":4827,"o":59,"t": "József elvitte a testet, tiszta gyolcsba göngyölte,"},{"i":28498,"b":46,"c":4827,"r":4827,"o":60,"t": "és elhelyezte a maga új sírjába, amelyet a sziklába vágatott. A sír bejáratához egy nagy követ hengerített, és eltávozott."},{"i":28499,"b":46,"c":4827,"r":4827,"o":61,"t": "Ott volt pedig a magdalai Mária és a másik Mária, akik a sírral szemben ültek."}]