[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "Nem tartozhat az ÚR gyülekezetéhez a kevert vérű, még a tizedik nemzedéke sem tartozhat az ÚR gyülekezetéhez."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "Nem tartozhat az ÚR gyülekezetéhez ammóni vagy móábi ember, még a tizedik nemzedékük sem tartozhat az ÚR gyülekezetéhez, sohasem."},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Mert nem jöttek elétek kenyérrel és vízzel az úton, amikor kijöttetek Egyiptomból, és mert felbérelték ellened Bálámot, Beór fiát, az arám-naharaimi Petórból, hogy átkozzon meg téged."},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "De Istened, az ÚR, nem akarta Bálámot meghallgatni&#59; sőt Istened, az ÚR, áldásra fordította az átkot, mivel szeret téged Istened, az ÚR."},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "Ne törődj békességükkel és javukkal soha, egész életedben!"},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "Ne utáld az edómiakat, mert testvéreid ők! Ne utáld az egyiptomiakat, mert jövevény voltál országukban!"},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "Ezeknek a harmadik nemzedékben született fiai az ÚR gyülekezetéhez tartozhatnak."},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "Ha táborba szállsz ellenségeid ellen, őrizkedj minden rossz dologtól!"},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "Ha valaki valamely éjszakai eset miatt nem tiszta, az menjen ki a táboron kívülre, ne maradjon benn a táborban."},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "Estefelé mosakodjék meg, és naplementekor már bemehet a táborba."},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "Legyen a táboron kívül egy hely, ahová félremégy."},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "Legyen a fölszerelésed között ásó is, hogy amikor kinn leülsz, gödröt áshass vele, és betakarhasd, ami elment tőled."},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "Mert Istened, az ÚR veled jár a táborban, hogy segítségedre legyen, és kezedbe adja ellenségeidet&#59; legyen azért a táborod szent, ne lásson ő nálad semmi szemérmetlenséget, mert elfordul tőled."},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "Ne küldd vissza urához a rabszolgát, ha hozzád menekül urától!"},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "Hadd lakjék közötted azon a helyen, amelyet választ magának városaid közül, ahol jó neki. Ne nyomorgasd őt!"},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "Ne legyen szent helyeden parázna nő Izráel leányai közül, se parázna férfi Izráel fiai közül!"},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "Ne vidd a parázna nő bérét, se a parázna férfi keresményét Istenednek, az ÚRnak a házába, semmiféle fogadalom címén, mert mindkettő utálatos Istened, az ÚR előtt."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "Ne végy kamatot atyádfiától se pénz, se élelem, se más egyéb után, amit kamatra szokás adni!"},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Az idegentől vehetsz kamatot, de atyádfiától ne végy kamatot! Akkor megáld téged Istened, az ÚR minden vállalkozásodban azon a földön, ahová most bemégy, hogy birtokba vedd."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "Ha fogadalmat teszel Istenednek, az ÚRnak, ne halogasd annak a teljesítését, mert úgyis számon kéri tőled Istened, az ÚR, és vétek fog terhelni."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "Ha nem teszel fogadalmat, azzal nem vétkezel."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "Vigyázz azért, hogy megtedd, amit kimondasz, ha önkéntes áldozatot fogadsz Istenednek, az ÚRnak, ahogyan azt megígéred."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "Ha bemégy embertársad szőlőjébe, ehetsz szőlőt, ha megkívánod, és jóllakhatsz, de edénybe ne rakj!"},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "Ha bemégy embertársad gabonája közé, szakíthatsz a kezeddel kalászokat, de sarlóval ne vágj embertársad gabonájából!"},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": null},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "Ha valaki feleségül vesz egy lányt, és férje lesz annak, de később nem találja kedvére valónak, mert valami ellenszenveset talál benne, akkor írjon válólevelet, adja azt az asszony kezébe, és úgy küldje el a házából."},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "Ha az elmegy a házából, és egy másik emberhez megy feleségül,"},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "de a másik férj is meggyűlöli, válólevelet ír neki, a kezébe adja, és elküldi a házából, vagy ha meghal a második férj, aki feleségül vette,"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "akkor nem veheti újra feleségül az első férje, aki elküldte őt, mert az ő számára tisztátalanná vált az asszony. Utálatos dolog az ilyen az ÚR előtt. Ne kövess el ilyen vétket azon a földön, amelyet Istened, az ÚR ad neked örökségül!"},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "Ha valaki új házas, ne vonuljon hadba, és ne vessenek rá semmiféle terhet. Maradjon otthon kötelezettség nélkül egy évig, és örüljön feleségével, akit elvett."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "Ne vegyen zálogba senki kézimalmot vagy felső malomkövet, mert életet venne zálogba!"},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "Ha valakit rajtakapnak azon, hogy elrabol egy embert testvérei, Izráel fiai közül, és durván bánik vele, sőt eladja, az ilyen rabló haljon meg! Így takarítsd ki a gonoszt a magad köréből!"},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Vigyázz arra, hogy a poklos kiütésnél gondosan megtartsd és megtedd mindazt, amire a lévita-papok tanítanak. Vigyázzatok, és úgy tegyetek, ahogyan megparancsoltam nekik!"},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Emlékezz vissza, hogy mit tett Istened, az ÚR Mirjámmal útközben, amikor kijöttetek Egyiptomból!"},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "Ha kölcsönadsz valamit felebarátodnak, ne menj be a házába, hogy zálogot végy tőle!"},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "Állj meg kint, és az az ember, akinek kölcsönt adtál, maga vigye ki hozzád a zálogot."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "De ha nyomorult az az ember, ne feküdj le a zálogul vett ruhában,"},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "hanem még naplemente előtt add vissza neki a zálogot, hogy a saját ruhájában fekhessék le. Ő áldani fog téged, te pedig igaz leszel Istened, az ÚR előtt."},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "Ne zsákmányold ki a nyomorult és szegény napszámost, akár atyádfia, akár jövevény, aki országodban, városaidban lakik."},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "Még aznap add meg a bérét, mielőtt lemegy a nap, mert nyomorult ő, és sóvárog utána, és az ÚRhoz kiált miattad&#59; téged pedig vétek fog terhelni."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "Ne kelljen meghalniuk az apáknak a fiakért, a fiaknak se kelljen meghalniuk az apákért. Mindenkinek a maga vétkéért kell meghalnia!"},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "Ne forgasd ki jogaiból a jövevényt és az árvát, és ne vedd zálogba az özvegy ruháját!"},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "Emlékezz arra, hogy szolga voltál Egyiptomban, de kiváltott onnan Istened, az ÚR. Ezért parancsolom neked, hogy így cselekedj."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "Ha learatod aratni valódat a mezőn, és ott felejtesz egy kévét a mezőn, ne menj vissza fölvenni. Legyen az a jövevényé, árváé és özvegyé. Így megáldja Istened, az ÚR, kezed minden munkáját."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "Ha levered olajfád termését, utána már ne szedegess, maradjon az a jövevénynek, árvának és özvegynek."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "Ha leszüreteled szőlődet, utána már ne böngésszél, maradjon az a jövevénynek, árvának és özvegynek."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "Emlékezz arra, hogy szolga voltál Egyiptomban! Ezért parancsolom neked, hogy így cselekedj."},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "Ha viszály támad férfiak között, és törvény elé mennek, hogy ítélkezzenek fölöttük, és az igazat fölmentik, a bűnöst pedig elmarasztalják,"},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "akkor ha a bűnös verést érdemel, fektesse le a bíró, és veressen rá a jelenlétében annyit, amennyit a bűne miatt megérdemel."},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "De csak negyvenet verethet rá, többet nem, mert ha ennél több ütést méret rá, akkor szemed láttára gyalázzák meg atyádfiát."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "Nyomtató ökörnek ne kösd be a száját!"},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "Ha testvérek laknak együtt, és közülük az egyik meghal fiúgyermek nélkül, akkor az elhunytnak a felesége ne menjen hozzá idegen férfihoz. A sógora menjen be hozzá, és vegye feleségül mint sógora."},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "A születendő első gyermek viselje az elhunyt testvér nevét, hogy ne töröljék ki annak a nevét Izráelből."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "De ha annak a férfinak nincs kedve elvenni a sógornőjét, akkor a sógornője menjen el a vénekhez a kapuba, és mondja ezt: A sógorom nem akarja fenntartani a testvére nevét Izráelben, nem akar engem elvenni."},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "A város vénei hívják oda a férfit, és beszéljenek vele. És ha állhatatosan azt mondja, hogy nincs kedve elvenni,"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "akkor lépjen oda hozzá a sógornője a vének szeme láttára, húzza le a sarut a férfi lábáról, köpje szembe, és ezt mondja: Így kell bánni azzal az emberrel, aki nem akarja építeni testvére háza népét!"},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "És nevezzék őt és háza népét Izráelben sarutlannak."},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "Ha férfiak verekednek egymással, és egyiknek a felesége odamegy, hogy a férjét kiszabadítsa annak a kezéből, aki veri, és odanyúl a kezével, hogy megragadja annak a szeméremtestét,"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "le kell vágni az asszony kezét irgalom nélkül."},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "Ne legyen tarsolyodban kétféle súlymérték, nagyobb és kisebb."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "Ne legyen házadban kétféle véka, nagyobb és kisebb."},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "Pontos és hiteles súlymértéked, pontos és hiteles vékád legyen, hogy hosszú ideig élhess azon a földön, amelyet Istened, az ÚR ad neked."},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "Mert utálatos az ÚR előtt, Istened előtt mindenki, aki ilyet tesz&#59; mindenki, aki hamisan cselekszik."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "Emlékezz arra, hogy mit tett veled Amálék népe útközben, amikor kijöttetek Egyiptomból,"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "amikor találkozott veled útközben, és levágta azokat, akik elgyengülve hátramaradtak, mert fáradt és kimerült voltál, az pedig nem félt az Istentől."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Ha majd megadja neked Istened, az ÚR, hogy nyugodtan lehetsz a körülötted levő összes ellenségedtől azon a földön, amelyet Istened, az ÚR ad neked örök birtokul, akkor töröld el Amálék emlékét is az ég alól. El ne felejtsd!"},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "Amikor bemégy arra a földre, amelyet Istened, az ÚR ad neked örökségül, birtokba veszed azt, és letelepszel rajta,"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "akkor vedd a föld termésének a legjavát, amelyet behordasz földedről, melyet Istened, az ÚR ad neked&#59; tedd egy kosárba, és menj el arra a helyre, amelyet kiválaszt Istened, az ÚR, hogy ott lakjék az ő neve."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "Menj el a paphoz, aki abban az időben szolgálatban lesz, és ezt mondd neki: Vallást teszek ma az ÚR Isten előtt, hogy bejöttem arra a földre, amelyet esküvel ígért az ÚR atyáinknak, hogy nekünk adja."},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "A pap vegye el kezedből a kosarat, és tegye le Istenednek, az ÚRnak oltára elé."},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "Te pedig ezt mondd Istenednek, az ÚRnak a színe előtt: Bolyongó arámi volt az ősöm, aki lement Egyiptomba, és jövevény volt ott kevesedmagával, de nagy, erős és hatalmas néppé lett ott."},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "Az egyiptomiak azonban rosszul bántak velünk, nyomorgattak, és kemény rabszolgamunkát végeztettek velünk."},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "Akkor az ÚRhoz, atyáink Istenéhez kiáltottunk segítségért, az ÚR pedig meghallotta szavunkat, és meglátta nyomorúságunkat, gyötrelmünket és sanyarú sorsunkat."},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "És kihozott bennünket az ÚR Egyiptomból erős kézzel és kinyújtott karral, nagy félelmet keltő jelek és csodák között."},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "Azután behozott bennünket erre a helyre, és nekünk adta ezt a földet, a tejjel és mézzel folyó földet."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "Azért hoztam most ide a föld termésének a legjavát, amelyet te adtál nekem, URam! Így tedd azt oda Istenednek, az ÚRnak színe elé, és borulj le Istenednek, az ÚRnak színe előtt."},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "Azután örvendezz mindannak a jónak, amit Istened, az ÚR ad neked és házad népének, örvendezz a lévitával és a nálad lakó jövevénnyel együtt!"},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "Amikor a harmadik esztendőben, a tizedadás évében hiánytalanul megadod egész termésednek a tizedét, és odaadod a lévitának, a jövevénynek, az árvának és özvegynek, hogy egyenek és lakjanak jól lakóhelyeiden,"},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "akkor ezt mondd Istenednek, az ÚRnak színe előtt: kivittem házamból a szent tizedet, oda is adtam a lévitának, a jövevénynek, az árvának és özvegynek, egészen a tőled kapott parancs szerint. Nem szegtem meg, és nem felejtettem el egyetlen parancsodat sem."},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "Nem ettem belőle gyászomban, nem voltam tisztátalan, amikor kivittem, és nem adtam belőle halottnak. Hallgattam Istenemnek, az ÚRnak szavára, és mindent úgy tettem, ahogyan megparancsoltad."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Tekints le szent lakóhelyedről, a mennyből, és áldd meg népedet, Izráelt és azt a földet, amelyet nekünk adtál, ahogyan esküvel ígérted meg atyáinknak&#59; ezt a tejjel és mézzel folyó földet."},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "Azt parancsolja a mai napon Istened, az ÚR, hogy teljesítsd ezeket a rendelkezéseket és döntéseket. Tartsd meg, és teljesítsd azokat teljes szívvel és lélekkel."},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "Te ma azt kívánod az ÚRtól, hogy ő a te Istened legyen, mert te az ő útjain jársz, megtartod rendelkezéseit, parancsolatait és döntéseit, és hallgatsz a szavára."},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "Az ÚR pedig azt kívánja ma tőled, hogy légy az ő tulajdon népe, ahogyan megmondotta neked, megtartván minden parancsolatát."},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "Akkor az általa teremtett összes nép fölé emel, hogy dicséretes, hírneves és tisztelt légy. Istenednek, az ÚRnak a szent népe leszel, ahogyan megígérte."},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "Ezután Mózes, Izráel véneivel együtt, ezt parancsolta a népnek: Tartsátok meg mindazokat a parancsokat, amelyeket ma parancsolok nektek."},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "Ha majd átkeltek a Jordánon arra a földre, amelyet Istened, az ÚR ad neked, állíts fel nagy köveket, és meszeld be azokat."},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "Írd fel rájuk ennek a törvénynek minden igéjét, amikor átkelsz, hogy bemenj arra a földre, amelyet Istened, az ÚR ad neked&#59; a tejjel és mézzel folyó földre, ahogyan megígérte neked az ÚR, atyáid Istene."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Amikor átkeltek a Jordánon, állítsátok fel az Ébál hegyén ezeket a köveket, ahogyan ma parancsolom nektek, és meszeljétek be azokat."},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "Építs ott oltárt Istenednek, az ÚRnak&#59; az oltár köveit ne vassal faragd ki."},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "Terméskőből építsd Istenednek, az ÚRnak az oltárát, és mutass be azon égőáldozatokat Istenednek, az ÚRnak."},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "Mutass be békeáldozatot is, edd azt meg ott, és örvendezz Istenednek, az ÚRnak színe előtt!"},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "Írd rá a kövekre ennek a törvénynek minden igéjét tisztán és világosan!"},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "Azután így beszélt Mózes a lévita-papokkal együtt egész Izráelhez: Légy csendben, és halld meg, Izráel! Ezen a napon lettél Istenednek, az ÚRnak népévé."},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "Hallgass azért Istenednek, az ÚRnak a szavára, és teljesítsd parancsolatait és rendelkezéseit, amelyeket én most megparancsolok nektek."},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "Ilyen parancsot adott azon a napon Mózes a népnek:"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "Ha átkeltek a Jordánon, a Garizim hegyén ezek álljanak fel, hogy megáldják a népet: Simeon, Lévi és Júda, Issakár, József és Benjámin."},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "Az Ébál hegyén pedig ezek álljanak fel, hogy átkot mondjanak: Rúben, Gád és Ásér, Zebulon, Dán és Naftáli."},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "Azután a léviták szólaljanak meg, és mondják ezt hangos szóval egész Izráelnek:"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "Átkozott az, aki mesterember keze munkájával faragott, vagy öntött bálványt készíttet, amit utál az ÚR, és azt titokban felállítja! Az egész nép pedig mondja rá: Ámen!"}]