[{"i":35100,"b":72,"c":7405,"r":7405,"o":13,"t": "Io udii ancora ogni creatura che è nel cielo, e sopra la terra, e di sotto alla terra; e quelle che son nel mare, e tutte le cose che sono in essi, che dicevano: A colui che siede in sul trono, ed all’Agnello, sia la benedizione, e l’onore, e la gloria, e la forza, ne’ secoli de’ secoli."},{"i":35101,"b":72,"c":7405,"r":7405,"o":14,"t": "E i quattro animali dicevano: Amen! e i ventiquattro vecchi si gettarono giù, e adorarono colui che vive ne’ secoli dei secoli"},{"i":35102,"b":72,"c":7406,"r":7406,"o":1,"t": "POI vidi, quando l’Agnello ebbe aperto l’uno de’ sette suggelli; ed io udii uno de’ quattro animali, che diceva, a guisa che fosse stata la voce d’un tuono: Vieni, e vedi."},{"i":35103,"b":72,"c":7406,"r":7406,"o":2,"t": "Ed io vidi, ed ecco un caval bianco; e colui che lo cavalcava avea un arco; e gli fu data una corona, ed egli uscì fuori vincitore, ed acciocchè vincesse"},{"i":35104,"b":72,"c":7406,"r":7406,"o":3,"t": "E quando egli ebbe aperto il secondo suggello, io udii il secondo animale, che diceva: Vieni, e vedi."},{"i":35105,"b":72,"c":7406,"r":7406,"o":4,"t": "E uscì fuori un altro cavallo sauro; ed a colui che lo cavalcava fu dato di toglier la pace dalla terra, acciocchè gli uomini si uccidessero gli uni gli altri; e gli fu data una grande spada."},{"i":35106,"b":72,"c":7406,"r":7406,"o":5,"t": "E quando egli ebbe aperto il terzo suggello, io udii il terzo animale, che diceva: Vieni, e vedi. Ed io vidi, ed ecco un caval morello; e colui che lo cavalcava avea una bilancia in mano."},{"i":35107,"b":72,"c":7406,"r":7406,"o":6,"t": "Ed io udii una voce, in mezzo de’ quattro animali, che diceva; La chenice del frumento per un danaro, e le tre chenici d’orzo per un danaro; e non danneggiare il vino, nè l’olio."},{"i":35108,"b":72,"c":7406,"r":7406,"o":7,"t": "E quando egli ebbe aperto il quarto suggello, io udii la voce del quarto animale che diceva: Vieni, e vedi."},{"i":35109,"b":72,"c":7406,"r":7406,"o":8,"t": "Ed io vidi, ed ecco un caval fulvo; e colui che lo cavalcava avea nome la Morte; e dietro ad essa seguitava l’Inferno; e fu loro data podestà sopra la quarta parte della terra, da uccider con ispada, con fame, e con mortalità, e per le fiere della terra"},{"i":35110,"b":72,"c":7406,"r":7406,"o":9,"t": "E quando egli ebbe aperto il quinto suggello, io vidi disotto all’altare le anime degli uomini uccisi per la parola di Dio, e per la testimonianza dell’Agnello, che avevano resa."},{"i":35111,"b":72,"c":7406,"r":7406,"o":10,"t": "E gridarono con gran voce, dicendo: Infino a quando, o Signore, che sei il santo, e il verace, non fai tu giudicio, e non vendichi tu il nostro sangue sopra coloro che abitano sopra la terra?"},{"i":35112,"b":72,"c":7406,"r":7406,"o":11,"t": "E furono date a ciascuna d’esse delle stole bianche, e fu loro detto che si riposassero ancora un poco di tempo, infino a tanto che fosse ancora compiuto il numero de’ lor conservi, e de’ lor fratelli, che hanno da essere uccisi, com’essi."},{"i":35113,"b":72,"c":7406,"r":7406,"o":12,"t": "Poi vidi quando egli ebbe aperto il sesto suggello; ed ecco, si fece un gran tremoto, e il sole divenne nero, come un sacco di crine; e la luna divenne tutta come sangue;"},{"i":35114,"b":72,"c":7406,"r":7406,"o":13,"t": "e le stelle del cielo caddero in terra, come quando il fico, scosso da un gran vento, lascia cadere i suoi ficucci."},{"i":35115,"b":72,"c":7406,"r":7406,"o":14,"t": "E il cielo si ritirò, come una pergamena che si rotola; e ogni montagna ed isola fu mossa dal suo luogo."},{"i":35116,"b":72,"c":7406,"r":7406,"o":15,"t": "E i re della terra, e i grandi, e i capitani, e i ricchi, e i possenti, ed ogni servo, ed ogni libero, si nascosero nelle spelonche, e nelle rocce de’ monti."},{"i":35117,"b":72,"c":7406,"r":7406,"o":16,"t": "E dicevano a’ monti, ed alle rocce: Cadeteci addosso, e nascondeteci dal cospetto di colui che siede sopra il trono, e dall’ira dell’Agnello;"},{"i":35118,"b":72,"c":7406,"r":7406,"o":17,"t": "perciocchè è venuto il gran giorno della sua ira; e chi potrà durare?"},{"i":35119,"b":72,"c":7407,"r":7407,"o":1,"t": "E DOPO queste cose, io vidi quattro angeli, che stavano in piè sopra i quattro canti della terra, ritenendo i quattro venti della terra, acciocchè non soffiasse vento alcuno sopra la terra, nè sopra il mare, nè sopra alcun albero."},{"i":35120,"b":72,"c":7407,"r":7407,"o":2,"t": "Poi vidi un altro angelo, che saliva dal sol levante, il quale avea il suggello dell’Iddio vivente; ed egli gridò con gran voce a’ quattro angeli, a’ quali era dato di danneggiar la terra, ed il mare, dicendo:"},{"i":35121,"b":72,"c":7407,"r":7407,"o":3,"t": "Non danneggiate la terra, nè il mare, nè gli alberi, finchè noi abbiam segnati i servitori dell’Iddio nostro in su le fronti loro."},{"i":35122,"b":72,"c":7407,"r":7407,"o":4,"t": "Ed io udii il numero de’ segnati, che era di cenquarantaquattromila segnati di tutte le tribù de’ figliuoli d’Israele."},{"i":35123,"b":72,"c":7407,"r":7407,"o":5,"t": "Della tribù di Giuda, dodicimila segnati; della tribù di Ruben, dodicimila segnati; della tribù di Gad, dodicimila segnati;"},{"i":35124,"b":72,"c":7407,"r":7407,"o":6,"t": "della tribù di Aser, dodicimila segnati; della tribù di Neftali, dodicimila segnati; della tribù di Manasse, dodicimila segnati;"},{"i":35125,"b":72,"c":7407,"r":7407,"o":7,"t": "della tribù di Simeon, dodicimila segnati; della tribù di Levi, dodicimila segnati; della tribù d’Issacar, dodicimila segnati;"},{"i":35126,"b":72,"c":7407,"r":7407,"o":8,"t": "della tribù di Zabulon, dodicimila segnati; della tribù di Giuseppe, dodicimila segnati; della tribù di Beniamino, dodicimila segnati."},{"i":35127,"b":72,"c":7407,"r":7407,"o":9,"t": "DOPO queste cose, io vidi, ed ecco una turba grande, la qual niuno poteva annoverare, di tutte le nazioni, e tribù, e popoli, e lingue, i quali stavano in piè davanti al trono, e davanti all’Agnello, vestiti di stole bianche, ed aveano delle palme nelle mani."},{"i":35128,"b":72,"c":7407,"r":7407,"o":10,"t": "E gridavano con gran voce, dicendo: La salute appartiene all’Iddio nostro, il quale siede sopra il trono, ed all’Agnello."},{"i":35129,"b":72,"c":7407,"r":7407,"o":11,"t": "E tutti gli angeli stavano in piè intorno al trono, ed a’ vecchi, ed a’ quattro animali; e si gettarono giù in su le lor facce, davanti al trono; e adorarono Iddio, dicendo:"},{"i":35130,"b":72,"c":7407,"r":7407,"o":12,"t": "Amen! la benedizione, e la gloria, e la sapienza, e le grazie e l’onore, e la potenza, e la forza, appartengono all’Iddio nostro ne’ secoli de’ secoli. Amen!"},{"i":35131,"b":72,"c":7407,"r":7407,"o":13,"t": "Ed uno de’ vecchi mi fece motto, e mi disse: Chi son costoro, che son vestiti di stole bianche? ed onde son venuti?"},{"i":35132,"b":72,"c":7407,"r":7407,"o":14,"t": "Ed io gli dissi: Signor mio, tu il sai. Ed egli mi disse: Costoro son quelli che son venuti dalla gran tribolazione, ed hanno lavate le loro stole, e le hanno imbiancate nel sangue dell’Agnello."},{"i":35133,"b":72,"c":7407,"r":7407,"o":15,"t": "Perciò sono davanti al trono di Dio, e gli servono giorno e notte, nel suo tempio; e colui che siede sopra il trono tenderà sopra loro il suo padiglione."},{"i":35134,"b":72,"c":7407,"r":7407,"o":16,"t": "Non avranno più fame, nè sete; e non caderà più sopra loro nè sole, nè arsura alcuna;"},{"i":35135,"b":72,"c":7407,"r":7407,"o":17,"t": "perciocchè l’Agnello che è in mezzo del trono li pasturerà, e li guiderà alle vive fonti delle acque; e Iddio asciugherà ogni lagrima dagli occhi loro"},{"i":35136,"b":72,"c":7408,"r":7408,"o":1,"t": "E QUANDO l’Agnello ebbe aperto il settimo suggello, si fece silenzio nel cielo lo spazio d’intorno ad una mezz’ora."},{"i":35137,"b":72,"c":7408,"r":7408,"o":2,"t": "Ed io vidi i sette angeli, i quali stavano in piè davanti a Dio, e furono loro date sette trombe."},{"i":35138,"b":72,"c":7408,"r":7408,"o":3,"t": "Ed un altro angelo venne, e si fermò appresso l’altare, avendo un turibolo d’oro; e gli furono dati molti profumi, acciocchè ne desse alle orazioni di tutti i santi, sopra l’altar d’oro, che era davanti al trono."},{"i":35139,"b":72,"c":7408,"r":7408,"o":4,"t": "E il fumo de’ profumi, dati alle orazioni de’ santi, salì, dalla mano dell’angelo, nel cospetto di Dio."},{"i":35140,"b":72,"c":7408,"r":7408,"o":5,"t": "Poi l’angelo prese il turibolo, e l’empiè del fuoco dell’altare, e lo gettò nella terra; e si fecero suoni, e tuoni, e folgori, e tremoto."},{"i":35141,"b":72,"c":7408,"r":7408,"o":6,"t": "E i sette angeli che avean le sette trombe si apparecchiarono per sonare"},{"i":35142,"b":72,"c":7408,"r":7408,"o":7,"t": "E il primo angelo sonò; e venne una gragnuola, e del fuoco, mescolati con sangue; e furon gettati nella terra; e la terza parte della terra fu arsa; la terza parte degli alberi altresì, ed ogni erba verde fu bruciata."},{"i":35143,"b":72,"c":7408,"r":7408,"o":8,"t": "Poi sonò il secondo angelo; e fu gettato nel mare come un gran monte ardente; e la terza parte del mare divenne sangue;"},{"i":35144,"b":72,"c":7408,"r":7408,"o":9,"t": "e la terza parte delle creature che son nel mare, le quali hanno vita, morì; e la terza parte delle navi perì."},{"i":35145,"b":72,"c":7408,"r":7408,"o":10,"t": "Poi sonò il terzo angelo; e cadde dal cielo una grande stella, ardente come una torcia; e cadde sopra la terza parte de’ fiumi, e sopra le fonti delle acque."},{"i":35146,"b":72,"c":7408,"r":7408,"o":11,"t": "E il nome della stella si chiama Assenzio; e la terza parte delle acque divenne assenzio; e molti degli uomini morirono di quelle acque; perciocchè eran divenute amare."},{"i":35147,"b":72,"c":7408,"r":7408,"o":12,"t": "Poi sonò il quarto angelo; e la terza parte del sole fu percossa, e la terza parte della luna, e la terza parte delle stelle, sì che la terza parte loro scurò; e la terza parte del giorno non luceva, nè la notte simigliantemente."},{"i":35148,"b":72,"c":7408,"r":7408,"o":13,"t": "Ed io riguardai, e udii un angelo volante in mezzo del cielo, che disse con gran voce tre volte: Guai, guai, guai a coloro che abitano sopra la terra, per gli altri suoni della tromba de’ tre angeli che hanno da sonare!"},{"i":35149,"b":72,"c":7409,"r":7409,"o":1,"t": "POI sonò il quinto angelo, ed io vidi una stella caduta dal cielo in terra; e ad esso fu data la chiave del pozzo dell’abisso."},{"i":35150,"b":72,"c":7409,"r":7409,"o":2,"t": "Ed egli aperse il pozzo dell’abisso, e di quel pozzo salì un fumo, simigliante al fumo d’una gran fornace ardente; e il sole e l’aria scurò, per il fumo del pozzo."},{"i":35151,"b":72,"c":7409,"r":7409,"o":3,"t": "E di quel fumo uscirono in terra locuste; e fu loro dato potere, simile a quello degli scorpioni della terra."},{"i":35152,"b":72,"c":7409,"r":7409,"o":4,"t": "E fu lor detto, che non danneggiassero l’erba della terra, nè verdura alcuna, nè albero alcuno; ma solo gli uomini che non hanno il segnale di Dio in su le lor fronti."},{"i":35153,"b":72,"c":7409,"r":7409,"o":5,"t": "E fu loro dato, non di ucciderli, ma di tormentarli lo spazio di cinque mesi; e il lor tormento era come quello dello scorpione, quando ha ferito l’uomo."},{"i":35154,"b":72,"c":7409,"r":7409,"o":6,"t": "E in que’ giorni gli uomini cercheranno la morte, e non la troveranno; e desidereranno di morire, e la morte fuggirà da loro."},{"i":35155,"b":72,"c":7409,"r":7409,"o":7,"t": "Or i sembianti delle locuste erano simili a cavalli apparecchiati alla battaglia; ed aveano in su le lor teste come delle corone d’oro, e le lor facce erano come facce d’uomini."},{"i":35156,"b":72,"c":7409,"r":7409,"o":8,"t": "Ed avean capelli, come capelli di donne: e i lor denti erano come denti di leoni."},{"i":35157,"b":72,"c":7409,"r":7409,"o":9,"t": "Ed aveano degli usberghi, come usberghi di ferro; e il suon delle loro ale era come il suono de’ carri, o di molti cavalli correnti alla battaglia."},{"i":35158,"b":72,"c":7409,"r":7409,"o":10,"t": "Ed aveano delle code simili a quelle degli scorpioni, e v’erano delle punte nelle lor code; e il poter loro era di danneggiar gli uomini lo spazio di cinque mesi."},{"i":35159,"b":72,"c":7409,"r":7409,"o":11,"t": "Ed aveano per re sopra loro l’angelo dell’abisso, il cui nome in Ebreo è Abaddon, ed in Greco Appollion."},{"i":35160,"b":72,"c":7409,"r":7409,"o":12,"t": "Il primo Guaio è passato; ecco, vengono ancora due Guai dopo queste cose"},{"i":35161,"b":72,"c":7409,"r":7409,"o":13,"t": "POI il sesto angelo sonò; ed io udii una voce dalle quattro corna dell’altar d’oro, ch’era davanti a Dio;"},{"i":35162,"b":72,"c":7409,"r":7409,"o":14,"t": "la quale disse al sesto angelo che avea la tromba: Sciogli i quattro angeli, che son legati in sul gran fiume Eufrate."},{"i":35163,"b":72,"c":7409,"r":7409,"o":15,"t": "E furono sciolti que’ quattro angeli, che erano apparecchiati per quell’ora, e giorno, e mese, ed anno; per uccider la terza parte degli uomini."},{"i":35164,"b":72,"c":7409,"r":7409,"o":16,"t": "E il numero degli eserciti della cavalleria era di venti migliaia di decine di migliaia; ed io udii il numero loro."},{"i":35165,"b":72,"c":7409,"r":7409,"o":17,"t": "Simigliantemente ancora vidi nella visione i cavalli, e quelli che li cavalcavano, i quali aveano degli usberghi di fuoco, di giacinto, e di zolfo; e le teste de’ cavalli erano come teste di leoni; e dalle bocche loro usciva fuoco, e fumo, e zolfo."},{"i":35166,"b":72,"c":7409,"r":7409,"o":18,"t": "Da queste tre piaghe: dal fuoco, dal fumo, e dallo zolfo, che usciva delle bocche loro, fu uccisa la terza parte degli uomini."},{"i":35167,"b":72,"c":7409,"r":7409,"o":19,"t": "Perciocchè il poter de’ cavalli era nella lor bocca, e nelle lor code; poichè le lor code erano simili a serpenti, avendo delle teste, e con esse danneggiavano."},{"i":35168,"b":72,"c":7409,"r":7409,"o":20,"t": "E il rimanente degli uomini, che non furono uccisi di queste piaghe, non si ravvide ancora delle opere delle lor mani, per non adorare i demoni, e gl’idoli d’oro, e d’argento, e di rame, e di pietra, e di legno, i quali non possono nè vedere, nè udire, nè camminare."},{"i":35169,"b":72,"c":7409,"r":7409,"o":21,"t": "Parimente non si ravvidero de’ lor omicidii, nè delle lor malie, nè della loro fornicazione, nè de’ lor furti"},{"i":35170,"b":72,"c":7410,"r":7410,"o":1,"t": "POI vidi un altro possente angelo, che scendeva dal cielo, intorniato d’una nuvola, sopra il capo del quale era l’arco celeste; e la sua faccia era come il sole, e i suoi piedi come colonne di fuoco;"},{"i":35171,"b":72,"c":7410,"r":7410,"o":2,"t": "ed avea in mano un libretto aperto; ed egli posò il suo piè destro in sul mare, e il sinistro in su la terra;"},{"i":35172,"b":72,"c":7410,"r":7410,"o":3,"t": "e gridò con gran voce, nella maniera che rugge il leone; e quando ebbe gridato, i sette tuoni proferirono le lor voci."},{"i":35173,"b":72,"c":7410,"r":7410,"o":4,"t": "E quando i sette tuoni ebbero proferite le lor voci, io era pronto per iscriverle, ma io udii una voce dal cielo, che mi disse: Suggella le cose che i sette tuoni hanno proferite, e non iscriverle."},{"i":35174,"b":72,"c":7410,"r":7410,"o":5,"t": "E l’angelo, il quale io avea veduto stare in piè in sul mare, e in su la terra, levò la man destra al cielo;"},{"i":35175,"b":72,"c":7410,"r":7410,"o":6,"t": "e giurò per colui che vive ne’ secoli de’ secoli, il quale ha creato il cielo, e le cose che sono in esso; e la terra, e le cose che sono in essa; e il mare, e le cose che sono in esso, che non vi sarebbe più tempo."},{"i":35176,"b":72,"c":7410,"r":7410,"o":7,"t": "Ma, che al tempo del suono del settimo angelo, quando egli sonerebbe, si compierebbe il segreto di Dio, il quale egli ha annunziato a’ suoi servitori profeti"},{"i":35177,"b":72,"c":7410,"r":7410,"o":8,"t": "E la voce che io avea udita dal cielo parlò di nuovo meco, e disse: Va’, prendi il libretto aperto, che è in mano dell’angelo, che sta in sul mare, e in su la terra."},{"i":35178,"b":72,"c":7410,"r":7410,"o":9,"t": "Ed io andai a quell’angelo, dicendogli: Dammi il libretto. Ed egli mi disse: Prendilo, e divoralo; ed esso ti recherà amaritudine al ventre; ma nella tua bocca sarà dolce come miele."},{"i":35179,"b":72,"c":7410,"r":7410,"o":10,"t": "Ed io presi il libretto di mano dell’angelo, e lo divorai; e mi fu dolce in bocca, come miele; ma, quando l’ebbi divorato, il mio ventre sentì amaritudine."},{"i":35180,"b":72,"c":7410,"r":7410,"o":11,"t": "Ed egli mi disse: Ei ti bisogna di nuovo profetizzare contro a molti popoli, e nazioni, e lingue, e re"},{"i":35181,"b":72,"c":7411,"r":7411,"o":1,"t": "POI mi fu data una canna, simile ad una verga. E l’angelo si presentò a me, dicendo: Levati, e misura il tempio di Dio, e l’altare, e quelli che adorano in quello;"},{"i":35182,"b":72,"c":7411,"r":7411,"o":2,"t": "ma tralascia il cortile di fuori del tempio, e non misurarlo; perciocchè egli è stato dato a’ Gentili, ed essi calcheranno la santa città lo spazio di quarantadue mesi"},{"i":35183,"b":72,"c":7411,"r":7411,"o":3,"t": "Ed io darò a’ miei due testimoni di profetizzare; e profetizzeranno milledugensessanta giorni, vestiti di sacchi."},{"i":35184,"b":72,"c":7411,"r":7411,"o":4,"t": "Questi sono i due ulivi, e i due candellieri, che stanno nel cospetto del Signor della terra."},{"i":35185,"b":72,"c":7411,"r":7411,"o":5,"t": "E se alcuno li vuole offendere, fuoco esce dalla bocca loro, e divora i lor nemici; e se alcuno li vuole offendere, convien ch’egli sia ucciso in questa maniera."},{"i":35186,"b":72,"c":7411,"r":7411,"o":6,"t": "Costoro hanno podestà di chiudere il cielo, che non cada alcuna pioggia a’ dì della lor profezia; hanno parimente podestà sopra le acque, per convertirle in sangue; e di percuoter la terra di qualunque piaga, ogni volta che vorranno."},{"i":35187,"b":72,"c":7411,"r":7411,"o":7,"t": "E quando avranno finita la loro testimonianza, la bestia che sale dall’abisso farà guerra con loro, e li vincerà, e li ucciderà."},{"i":35188,"b":72,"c":7411,"r":7411,"o":8,"t": "E i lor corpi morti giaceranno in su la piazza della gran città, la quale spiritualmente si chiama Sodoma ed Egitto; dove ancora è stato crocifisso il Signor loro."},{"i":35189,"b":72,"c":7411,"r":7411,"o":9,"t": "E gli uomini d’infra i popoli, e tribù, e lingue, e nazioni, vedranno i lor corpi morti lo spazio di tre giorni e mezzo; e non lasceranno che i lor corpi morti sieno posti in monumenti."},{"i":35190,"b":72,"c":7411,"r":7411,"o":10,"t": "E gli abitanti della terra si rallegreranno di loro, e ne faranno festa, e si manderanno presenti gli uni agli altri; perciocchè questi due profeti avranno tormentati gli abitanti della terra."},{"i":35191,"b":72,"c":7411,"r":7411,"o":11,"t": "E in capo di tre giorni e mezzo, lo Spirito della vita, procedente da Dio, entrò in loro, e si rizzarono in piè, e grande spavento cadde sopra quelli che li videro."},{"i":35192,"b":72,"c":7411,"r":7411,"o":12,"t": "Ed essi udirono una gran voce dal cielo, che disse loro: Salite qua. Ed essi salirono al cielo nella nuvola; e i lor nemici li videro."},{"i":35193,"b":72,"c":7411,"r":7411,"o":13,"t": "E in quell’ora si fece un gran tremoto, e la decima parte della città cadde, e settemila persone furono uccise in quel tremoto, e il rimanente fu spaventato, e diede gloria all’Iddio del cielo"},{"i":35194,"b":72,"c":7411,"r":7411,"o":14,"t": "Il secondo Guaio è passato; ed ecco, tosto verrà il terzo Guaio."},{"i":35195,"b":72,"c":7411,"r":7411,"o":15,"t": "POI il settimo angelo sonò, e si fecero gran voci nel cielo, che dicevano: Il regno del mondo è venuto ad esser del Signore nostro, e del suo Cristo; ed egli regnerà ne’ secoli de’ secoli."},{"i":35196,"b":72,"c":7411,"r":7411,"o":16,"t": "E i ventiquattro vecchi, che sedevano nel cospetto di Dio in sui lor troni, si gettarono già sopra le lor facce, e adorarono Iddio, dicendo:"},{"i":35197,"b":72,"c":7411,"r":7411,"o":17,"t": "Noi ti ringraziamo, o Signore Iddio onnipotente, che sei, che eri, e che hai da venire; che tu hai presa in mano la tua gran potenza, e ti sei messo a regnare."},{"i":35198,"b":72,"c":7411,"r":7411,"o":18,"t": "E le nazioni si sono adirate; ma l’ira tua è venuta, e il tempo de’ morti, nel quale conviene ch’essi sieno giudicati, e che tu dii il premio a’ tuoi servitori profeti, ed a’ santi, ed a coloro che temono il tuo nome, piccoli e grandi; e che tu distrugga coloro che distruggon la terra."},{"i":35199,"b":72,"c":7411,"r":7411,"o":19,"t": "E il tempio di Dio fu aperto nel cielo, e apparve l’arca del patto d’esso nel suo tempio; e si fecero folgori, e suoni, e tuoni, e tremoto, e gragnuola grande"}]