[{"i":8400,"b":9,"c":1015,"r":1015,"o":11,"t": "S Absolonem pak šlo dvě stě mužů z Jeruzaléma pozvaných, ale šli v upřímnosti své, aniž co o tom věděli."},{"i":8401,"b":9,"c":1015,"r":1015,"o":12,"t": "Poslal také Absolon pro Achitofele Gilonského, rádce Davidova, aby přišel z města svého Gilo, když měl obětovati oběti. I stalo se spiknutí veliké, nebo lidu ustavičně přibývalo Absolonovi."},{"i":8402,"b":9,"c":1015,"r":1015,"o":13,"t": "V tom přišel posel k Davidovi, řka: Srdce Izraelských obrátilo se po Absolonovi."},{"i":8403,"b":9,"c":1015,"r":1015,"o":14,"t": "Tedy řekl David všechněm služebníkům svým, kteříž byli s ním v Jeruzalémě: Vstaňte a utecme, sic jinak nemohli bychom ujíti tváři Absolonovy. Pospěšte, ať odejdeme, aby se neuspíšil, a nezastihl nás, a neuvalil na nás zlého a nepohubil města ostrostí meče."},{"i":8404,"b":9,"c":1015,"r":1015,"o":15,"t": "I řekli služebníci královští králi: Což by koli zvolil pán náš král, teď jsme služebníci tvoji."},{"i":8405,"b":9,"c":1015,"r":1015,"o":16,"t": "A tak vyšel král se vší svou čeledí pěšky; toliko zanechal král desíti ženin, aby doma hlídaly."},{"i":8406,"b":9,"c":1015,"r":1015,"o":17,"t": "Když pak vyšel král a všecken lid pěšky, postavili se na jednom místě zdaleka."},{"i":8407,"b":9,"c":1015,"r":1015,"o":18,"t": "I šli všickni služebníci při něm; též všickni Cheretejští a všickni Peletejští, i všickni Gittejští, šest set mužů, kteříž přišli pěšky z Gát, šli před králem."},{"i":8408,"b":9,"c":1015,"r":1015,"o":19,"t": "Tedy řekl král k Ittai Gittejskému: Proč ty také jdeš s námi? Navrať se a zůstaň při králi; nebo cizozemec jsi, kterýž se tudíž zase odbéřeš k místu svému."},{"i":8409,"b":9,"c":1015,"r":1015,"o":20,"t": "Nedávnos přišel, a již bych dnes tebou pohnouti měl, abys s námi chodil? Jáť zajisté půjdu, kdež mi se nahodí. Navratiž se a zprovoď zase bratří své, a budiž s tebou milosrdenství a pravda."},{"i":8410,"b":9,"c":1015,"r":1015,"o":21,"t": "Odpovídaje pak Ittai králi, řekl: Živť jest Hospodin a živť jest pán můj král, že na kterémkoli místě bude pán můj král, buď mrtev aneb živ, tuť bude i služebník tvůj."},{"i":8411,"b":9,"c":1015,"r":1015,"o":22,"t": "I řekl David k Ittai: Podiž a přejdi. I přešel Ittai Gittejský a všickni muži jeho, i všecky dítky, kteréž byly s ním."},{"i":8412,"b":9,"c":1015,"r":1015,"o":23,"t": "Tedy plakala všecka země hlasem velikým, i všecken lid přecházející. A tak přešel král potok Cedron; i všecken lid přešel proti cestě vedoucí na poušť."},{"i":8413,"b":9,"c":1015,"r":1015,"o":24,"t": "A aj, byl také Sádoch a všickni Levítové s ním, nesouce truhlu smlouvy Boží; i postavili truhlu Boží. Šel pak i Abiatar, a stál, dokudž všecken ten lid nepřešel z města."},{"i":8414,"b":9,"c":1015,"r":1015,"o":25,"t": "I řekl král Sádochovi: Dones zase truhlu Boží do města. Jestližeť najdu milost před očima Hospodinovýma, přivedeť mne zase, a ukážeť mi ji i příbytek svůj."},{"i":8415,"b":9,"c":1015,"r":1015,"o":26,"t": "Pakliť řekne takto: Nelíbíš mi se, aj, teď jsem, nechť mi učiní, což se mu dobrého vidí."},{"i":8416,"b":9,"c":1015,"r":1015,"o":27,"t": "Řekl ještě král Sádochovi knězi: Zdaliž ty nejsi vidoucí? Navratiž se do města u pokoji, Achimaas pak syn tvůj, a Jonata syn Abiatarův, dva synové vaši, budou s vámi."},{"i":8417,"b":9,"c":1015,"r":1015,"o":28,"t": "Hle, já pobudu na rovinách pouště, dokudž nepřijde poselství od vás, skrze něž by mi oznámeno bylo."},{"i":8418,"b":9,"c":1015,"r":1015,"o":29,"t": "A tak donesl zase Sádoch a Abiatar truhlu Boží do Jeruzaléma, a zůstali tam."},{"i":8419,"b":9,"c":1015,"r":1015,"o":30,"t": "Ale David šel vzhůru k vrchu hory Olivetské, vstupuje a pláče, maje přikrytou hlavu svou; šel pak bos. Všecken také lid, kterýž byl s ním, přikryl jeden každý hlavu svou, a šli, ustavičně plačíce."},{"i":8420,"b":9,"c":1015,"r":1015,"o":31,"t": "Tedy povědíno Davidovi, že Achitofel jest s těmi, kteříž se spikli s Absolonem. I řekl David: Zruš, prosím, ó Hospodine, radu Achitofelovu."},{"i":8421,"b":9,"c":1015,"r":1015,"o":32,"t": "I stalo se, jakž přišel David na vrch hory, aby se tam pomodlil Bohu, aj, potkal se s ním Chusai Architský, maje roztržené roucho své a hlavu prstí posypanou."},{"i":8422,"b":9,"c":1015,"r":1015,"o":33,"t": "I řekl jemu David: Půjdeš-li se mnou, budeš mi břemenem."},{"i":8423,"b":9,"c":1015,"r":1015,"o":34,"t": "Pakli se navrátíš do města a díš k Absolonovi: Služebníkem tvým budu, ó králi, služebníkem zajisté otce tvého byl jsem již zdávna, již pak budu služebníkem tvým, tedy zrušíš radu Achitofelovu."},{"i":8424,"b":9,"c":1015,"r":1015,"o":35,"t": "Však tam budou s tebou Sádoch a Abiatar kněží. Protož cožkoli uslyšíš z domu králova, oznámíš Sádochovi a Abaitarovi kněžím."},{"i":8425,"b":9,"c":1015,"r":1015,"o":36,"t": "Aj, tam s nimi jsou dva synové jejich, Achimaas Sádochův a Jonata Abiatarův, po nichž mi vzkážete, což byste koli uslyšeli."},{"i":8426,"b":9,"c":1015,"r":1015,"o":37,"t": "Šel tedy Chusai, přítel Davidův do města; Absolon také přijel do Jeruzaléma."},{"i":8427,"b":9,"c":1016,"r":1016,"o":1,"t": "A když David sešel maličko s vrchu, aj Síba služebník Mifibozetův vyšel proti němu se dvěma osly osedlanými, na nichž nesl dvě stě chlebů, a sto hroznů suchých, a sto hrud fíků, a nádobu vína."},{"i":8428,"b":9,"c":1016,"r":1016,"o":2,"t": "I řekl král Síbovi: K čemu jsou tyto věci? Odpověděl Síba: Oslové pro čeled královskou k jízdě, chléb pak a fíky, aby jedli služebníci, a víno, aby se napil, kdož by ustal na poušti."},{"i":8429,"b":9,"c":1016,"r":1016,"o":3,"t": "Opět král řekl: Kdež jest pak syn pána tvého? Odpověděl Síba králi: Aj, zůstal v Jeruzalémě, nebo řekl: Dnes navrátí mi dům Izraelský království otce mého."},{"i":8430,"b":9,"c":1016,"r":1016,"o":4,"t": "Řekl ještě král Síbovi: Aj, tvéť jsou všecky věci, kteréž má Mifibozet. Jemuž řekl Síba s poklonou: Nechať vždycky tak nalézám milost před očima tvýma, pane můj králi."},{"i":8431,"b":9,"c":1016,"r":1016,"o":5,"t": "Tedy bral se král David do Bahurim, a aj, vyšel odtud muž z čeledi domu Saulova, jehož jméno bylo Semei, syn Gerův, kterýžto vždy jda, zlořečil."},{"i":8432,"b":9,"c":1016,"r":1016,"o":6,"t": "Ano i kamením házel na Davida, a na všecky služebníky krále Davida, ačkoli všecken lid a všickni udatní byli po pravici jeho i po levici jeho."},{"i":8433,"b":9,"c":1016,"r":1016,"o":7,"t": "A takto mluvil Semei, když mu zlořečil: Vyjdi, vyjdi, vražedlníče a nešlechetníče."},{"i":8434,"b":9,"c":1016,"r":1016,"o":8,"t": "Obrátilť jest na tebe Hospodin všelikou krev domu Saulova, na jehož jsi místě kraloval, a dal Hospodin království v ruku Absolona syna tvého. A aj, již se vidíš v svém neštěstí, nebo jsi vražedlník."},{"i":8435,"b":9,"c":1016,"r":1016,"o":9,"t": "I řekl Abizai syn Sarvie králi: I proč zlořečí tento mrtvý pes pánu mému králi? Nechť jdu medle a setnu mu hlavu."},{"i":8436,"b":9,"c":1016,"r":1016,"o":10,"t": "Ale král řekl: Co vám do toho, synové Sarvie, že zlořečí? Poněvadž Hospodin jemu rozkázal: Zlořeč Davidovi, i kdož by směl říci: Proč tak činíš?"},{"i":8437,"b":9,"c":1016,"r":1016,"o":11,"t": "Řekl ještě David k Abizai i ke všechněm služebníkům svým: Aj, syn můj, kterýž pošel z života mého, hledá bezživotí mého, čím více nyní tento syn Jemini? Nechte ho, ať zlořečí, nebo jemu rozkázal Hospodin."},{"i":8438,"b":9,"c":1016,"r":1016,"o":12,"t": "Snad popatří Hospodin na ssoužení mé, a odplatí mi Hospodin dobrým za zlořečenství jeho dnes."},{"i":8439,"b":9,"c":1016,"r":1016,"o":13,"t": "A tak šel David a muži jeho cestou. Semei také šel po stráni hory naproti němu, a jda, zlořečil a házel kamením proti němu a zmítal prachem."},{"i":8440,"b":9,"c":1016,"r":1016,"o":14,"t": "I přišel král a všecken lid, kterýž byl s ním, ustalý, a odpočinul tu."},{"i":8441,"b":9,"c":1016,"r":1016,"o":15,"t": "Absolon pak i všecken lid Izraelský přišli do Jeruzaléma, a Achitofel s ním."},{"i":8442,"b":9,"c":1016,"r":1016,"o":16,"t": "A když přišel Chusai Architský, přítel Davidův k Absolonovi, řekl Chusai Absolonovi: Živ buď král, živ buď král."},{"i":8443,"b":9,"c":1016,"r":1016,"o":17,"t": "Tedy řekl Absolon k Chusai: Toliž jest vděčnost tvá k příteli tvému? Pročež jsi nešel s přítelem svým?"},{"i":8444,"b":9,"c":1016,"r":1016,"o":18,"t": "Odpověděl Chusai Absolonovi: Nikoli, ale kohož vyvolil Hospodin a lid tento i všickni muži Izraelští, toho budu a s tím zůstanu."},{"i":8445,"b":9,"c":1016,"r":1016,"o":19,"t": "Přesto komuž bych já sloužiti měl? Zdali ne synu jeho? Jakož jsem sloužil otci tvému, tak sloužiti budu tobě."},{"i":8446,"b":9,"c":1016,"r":1016,"o":20,"t": "Řekl pak Absolon Achitofelovi: Raďtež, co máme činiti?"},{"i":8447,"b":9,"c":1016,"r":1016,"o":21,"t": "Odpověděl Achitofel Absolonovi: Vejdi k ženinám otce svého, kterýchž zanechal, aby hlídaly doma. I uslyší všecken Izrael, žes se zošklivil otci svému, a zsilí se ruce všech, kteříž jsou s tebou."},{"i":8448,"b":9,"c":1016,"r":1016,"o":22,"t": "A protož rozbili Absolonovi stan na paláci. I všel Absolon k ženinám otce svého před očima všeho Izraele."},{"i":8449,"b":9,"c":1016,"r":1016,"o":23,"t": "Rada pak Achitofelova, kterouž dával toho času, byla, jako by se kdo doptával na řeč Boží. Taková byla každá rada Achitofelova, jakož u Davida tak u Absolona."},{"i":8450,"b":9,"c":1017,"r":1017,"o":1,"t": "Řekl ještě Achitofel Absolonovi: Nechť medle vyberu dvanácte tisíc mužů, abych vstana, honil Davida noci této."},{"i":8451,"b":9,"c":1017,"r":1017,"o":2,"t": "A dostihna ho, dokudž jest ustalý a zemdlené má ruce, předěsím jej, a uteče všecken lid, kterýž jest s ním, i zamorduji krále samého."},{"i":8452,"b":9,"c":1017,"r":1017,"o":3,"t": "A tak obrátím všecken lid k tobě; nebo jako bych je všecky obrátil, když zhyne ten muž, kteréhož ty hledáš. O lid ty se nic nestarej."},{"i":8453,"b":9,"c":1017,"r":1017,"o":4,"t": "I líbila se ta řeč Absolonovi i všechněm starším Izraelským."},{"i":8454,"b":9,"c":1017,"r":1017,"o":5,"t": "A však řekl Absolon: Zavolej sem hned Chusai Architského, abychom slyšeli, co i on mluviti bude."},{"i":8455,"b":9,"c":1017,"r":1017,"o":6,"t": "Když pak přišel Chusai k Absolonovi, mluvil k němu Absolon, řka: Takto mluvil Achitofel. Máme-li učiniti vedlé řeči jeho, čili nic? Pověz ty."},{"i":8456,"b":9,"c":1017,"r":1017,"o":7,"t": "Tedy řekl Chusai Absolonovi: Neníť dobrá rada, kterouž dal Achitofel nyní."},{"i":8457,"b":9,"c":1017,"r":1017,"o":8,"t": "Dále mluvil Chusai: Ty víš o otci svém i mužích jeho, že jsou udatní, k tomu zjitření na mysli, jako nedvědice osiřelá v poli. Nadto otec tvůj jest muž válečný, kterýž nebude nocovati s lidem."},{"i":8458,"b":9,"c":1017,"r":1017,"o":9,"t": "Nýbrž nyní spíše v záloze stojí v nějaké jeskyni, aneb v některém jiném místě. I stalo by se, jestliže by kteří padli z těch tvých při začátku, že každý, kdož by o tom uslyšel, řekl by: Stala se porážka v lidu, kterýž postoupil po Absolonovi."},{"i":8459,"b":9,"c":1017,"r":1017,"o":10,"t": "A tak by i silných reků srdce, kteréž jest jako srdce lva, škodlivě osláblo; nebo ví všecken Izrael, že jest zmužilý otec tvůj, a silní ti, kteříž jsou s ním."},{"i":8460,"b":9,"c":1017,"r":1017,"o":11,"t": "Ale radím, abys, shromáždě k sobě všecken Izrael od Dan až do Bersabé, kterýž v množství jest jako písek při moři, ty sám životně vytáhl k boji."},{"i":8461,"b":9,"c":1017,"r":1017,"o":12,"t": "A tak potáhneme proti němu, na kterém by koli místě nalezen býti mohl, a připadneme na něj, jako padá rosa na zemi; i nepozůstaneť z něho, totiž ze všech mužů, kteříž jsou při něm, ani jednoho."},{"i":8462,"b":9,"c":1017,"r":1017,"o":13,"t": "Jestliže by se pak shrnul do města, snesou všecken lid Izraelský k tomu městu provazy, a vtrhneme je až do potoka, tak aby tam ani kaménka nebylo lze najíti."},{"i":8463,"b":9,"c":1017,"r":1017,"o":14,"t": "I řekl Absolon a všickni muži Izraelští: Lepšíť jest rada Chusai Architského, než rada Achitofelova. Hospodin zajisté to způsobil, aby zrušena byla rada Achitofelova, kteráž sic dobrá byla, aby tak uvedl Hospodin na Absolona zlé věci."},{"i":8464,"b":9,"c":1017,"r":1017,"o":15,"t": "Oznámil pak to Chusai Sádochovi a Abiatarovi kněžím: Tak a tak radil Achitofel Absolonovi a starším Izraelským, ale já takto a takto jsem radil."},{"i":8465,"b":9,"c":1017,"r":1017,"o":16,"t": "Nyní tedy pošlete rychle a oznamte Davidovi, řkouce: Nezůstavej přes noc na rovinách pouště, ale přeprav se bez meškání, aby snad nebyl sehlcen král i všecken lid, kterýž jest s ním."},{"i":8466,"b":9,"c":1017,"r":1017,"o":17,"t": "Jonata pak a Achimaas stáli u studnice Rogel. I šla tam děvečka a pověděla jim, aby oni jdouce, oznámili to králi Davidovi; nebo nesměli se ukázati aneb vjíti do města."},{"i":8467,"b":9,"c":1017,"r":1017,"o":18,"t": "A však uzřel je služebník, a oznámil Absolonovi. Pročež odšedše oba rychle, vešli do domu muže v Bahurim, kterýž měl studnici na dvoře svém. I spustili se do ní."},{"i":8468,"b":9,"c":1017,"r":1017,"o":19,"t": "A žena vzavši plachtu, rozestřela ji na vrch studnice, a nasypala na ni krup. A tak nebyla ta věc spatřína."},{"i":8469,"b":9,"c":1017,"r":1017,"o":20,"t": "Nebo když přišli služebníci Absolonovi k ženě do domu a řekli: Kde jest Achimaas a Jonata? odpověděla jim žena: Přešliť jsou ten potok. Hledavše tedy a nic nenalezše, navrátili se do Jeruzaléma."},{"i":8470,"b":9,"c":1017,"r":1017,"o":21,"t": "A když oni odešli, tito vystoupivše z studnice, šli a oznámili králi Davidovi a řekli jemu: Vstaňte a přepravte se rychle přes vodu, nebo toto radil proti vám Achitofel."},{"i":8471,"b":9,"c":1017,"r":1017,"o":22,"t": "Protož vstav David a všecken lid, kterýž byl s ním, přepravili se přes Jordán, prvé než se rozednilo; a nezůstal ani jeden, ješto by se nepřepravil přes Jordán."},{"i":8472,"b":9,"c":1017,"r":1017,"o":23,"t": "Tedy Achitofel vida, že se nestalo vedlé rady jeho, osedlal osla, a vstav, odjel do domu svého, do města svého. A učiniv pořízení v čeledi své, oběsil se a umřel; i pochován jest v hrobě otce svého."},{"i":8473,"b":9,"c":1017,"r":1017,"o":24,"t": "David pak byl již přišel do Mahanaim, když se Absolon přepravil přes Jordán, on i všecken lid Izraelský s ním."},{"i":8474,"b":9,"c":1017,"r":1017,"o":25,"t": "A tu ustanovil Absolon Amazu místo Joába nad vojskem. (Byl pak Amaza syn muže, jehož jméno bylo Jetra Izraelský, kterýž všel k Abigail dceři Náchas, sestře Sarvie matky Joábovy.)"},{"i":8475,"b":9,"c":1017,"r":1017,"o":26,"t": "I položil se Izrael a Absolon v zemi Galád."},{"i":8476,"b":9,"c":1017,"r":1017,"o":27,"t": "Stalo se pak, když přišel David do Mahanaim, že Sobi syn Náchas z Rabbat synů Ammon, a Machir syn Amielův z Lodebar, a Barzillai Galádský z Rogelim,"},{"i":8477,"b":9,"c":1017,"r":1017,"o":28,"t": "Lůže, číše a nádoby hliněné, též pšenice, ječmene, mouky, krup, bobu, šocovice a pražmy,"},{"i":8478,"b":9,"c":1017,"r":1017,"o":29,"t": "Ano i medu, másla a ovcí i syrů kravských přinesli Davidovi a lidu, kterýž s ním byl, aby jedli. Nebo řekli: Lid ten jest hladovitý a ustalý, i žíznivý na té poušti."},{"i":8479,"b":9,"c":1018,"r":1018,"o":1,"t": "Sečtl pak David lid, kterýž měl s sebou, a ustanovil nad nimi hejtmany a setníky."},{"i":8480,"b":9,"c":1018,"r":1018,"o":2,"t": "I uvedl David třetinu lidu v správu Joábovu, a třetinu v správu Abizai syna Sarvie, bratra Joábova, a třetinu v správu Ittai Gittejského. A řekl král lidu: I jáť také potáhnu s vámi."},{"i":8481,"b":9,"c":1018,"r":1018,"o":3,"t": "Ale lid řekl: Nikoli nepotáhneš; nebo jestliže bychom i utíkali, nebudouť na to velmi dbáti, aniž, by nás i polovici zbili, budou toho velmi vážiti. Ty sám zajisté jsi jako z nás deset tisíců, protož lépe bude, abys nám byl v městě ku pomoci."},{"i":8482,"b":9,"c":1018,"r":1018,"o":4,"t": "I řekl jim král: Což se vám za dobré vidí, učiním. Tedy stál král u brány, a všecken lid vycházel po stu a po tisíci."},{"i":8483,"b":9,"c":1018,"r":1018,"o":5,"t": "Přikázal pak král Joábovi a Abizai a Ittai, řka: Zacházejtež mi pěkně s synem Absolonem. A všecken lid slyšel, když přikazoval král všechněm hejtmanům o Absolonovi."},{"i":8484,"b":9,"c":1018,"r":1018,"o":6,"t": "A tak vytáhl lid do pole proti lidu Izraelskému, a byla bitva v lese Efraim."},{"i":8485,"b":9,"c":1018,"r":1018,"o":7,"t": "I poražen jest tu lid Izraelský od služebníků Davidových, a stala se tu porážka veliká v ten den až do dvadceti tisíců."},{"i":8486,"b":9,"c":1018,"r":1018,"o":8,"t": "Nebo když ta bitva rozšířila se po vší krajině, více pohubil lidu les, nežli jich požral meč toho dne."},{"i":8487,"b":9,"c":1018,"r":1018,"o":9,"t": "Potkal se pak Absolon s služebníky Davidovými. Kterýžto Absolon jel na mezku, (i podšel mezek pod hustý dub veliký), a uvázl za hlavu v stromu tom, tak že visel mezi nebem a zemí. Ale mezek, kterýž pod ním byl, odběhl pryč."},{"i":8488,"b":9,"c":1018,"r":1018,"o":10,"t": "To uzřev jeden, oznámil Joábovi, řka: Hle, viděl jsem Absolona, an visí na dubě."},{"i":8489,"b":9,"c":1018,"r":1018,"o":11,"t": "I řekl Joáb muži, kterýž mu to oznámil: Aj, viděls. Pročež jsi ho tam nesrazil na zem? A já bylť bych povinen dáti deset lotů stříbra a pás rytířský jeden."},{"i":8490,"b":9,"c":1018,"r":1018,"o":12,"t": "Odpověděl muž ten Joábovi: A já, bych i odečtených měl na ruce své tisíc lotů stříbra, nevztáhl bych ruky své na syna králova; nebo jsme slyšeli, kterak přikazoval král tobě a Abizai a Ittai, řka: Šetřte všickni syna mého Absolona;"},{"i":8491,"b":9,"c":1018,"r":1018,"o":13,"t": "Leč bych se dopustiti chtěl sám proti duši své nepravosti. Ale nebýváť nic tajno před králem, a ty bys sám proti mně stál."},{"i":8492,"b":9,"c":1018,"r":1018,"o":14,"t": "I řekl Joáb: Nebuduť se tu meškati s tebou. Protož vzav tři kopí do ruky své, vrazil je do Absolona, an ještě živ byl na dubě."},{"i":8493,"b":9,"c":1018,"r":1018,"o":15,"t": "A obskočivše Absolona deset služebníků, oděnců Joábových, bili jej a zabili."},{"i":8494,"b":9,"c":1018,"r":1018,"o":16,"t": "V tom zatroubil Joáb v troubu. I vrátil se lid od honění Izraele; nebo zdržel Joáb lid."},{"i":8495,"b":9,"c":1018,"r":1018,"o":17,"t": "A vzavše Absolona, uvrhli jej v tom lese do jámy veliké, a nametali na něj hromadu kamení velmi velikou. Ale všecken Izrael zutíkali jeden každý do stanů svých."},{"i":8496,"b":9,"c":1018,"r":1018,"o":18,"t": "( Absolon pak vzal byl a vyzdvihl sobě za života svého sloup v údolí královském; nebo byl řekl: Nemám syna, aby zůstala pamět jména mého. Protož nazval ten sloup jménem svým, kterýž slove místo Absolonovo až do dnešního dne.)"},{"i":8497,"b":9,"c":1018,"r":1018,"o":19,"t": "Tedy Achimaas syn Sádochův řekl: Medle, nechť běžím, abych zvěstoval králi, že ho vysvobodil Hospodin z ruky nepřátel jeho."},{"i":8498,"b":9,"c":1018,"r":1018,"o":20,"t": "I řekl jemu Joáb: Nebyl bys dnes dobrým poslem, ale oznámíš to jiného dne; dnes však neoznamuj, proto že syn králův umřel."},{"i":8499,"b":9,"c":1018,"r":1018,"o":21,"t": "Potom řekl Joáb k Chuzi: Jdiž, zvěstuj králi, co jsi viděl. A pokloniv se Chuzi Joábovi, běžel."}]