[{"i":7500,"b":8,"c":913,"r":913,"o":16,"t": "Šaul i njegov sin Jonatan te narod koji bijaše s njima, prebivali su u Gebi Benjaminovoj, a Filistejci su se utaborili u Mikmasu."},{"i":7501,"b":8,"c":913,"r":913,"o":17,"t": "Tada iziđe odred pustošnika iz filistejskog tabora u tri čete: jedna četa krenu putem Ofre, u zemlju Šualovu,"},{"i":7502,"b":8,"c":913,"r":913,"o":18,"t": "druga četa krenu putem Bet-Horona, a treća četa krenu putem visine koja gleda na Dolinu hijena prema pustinji."},{"i":7503,"b":8,"c":913,"r":913,"o":19,"t": "U cijeloj izraelskoj zemlji ne bijaše kovača, jer su Filistejci rekli: »Da Hebreji ne naprave mačeve ili koplja!«"},{"i":7504,"b":8,"c":913,"r":913,"o":20,"t": "Zato su svi Izraelci silazili k Filistejcima da svaki naoštri svoj plug, svoj sjekir, svoju motiku ili svoj srp."},{"i":7505,"b":8,"c":913,"r":913,"o":21,"t": "Cijena bijaše dvije trećine šekela za plugove i sjekire, a trećina šekela za oštrenje motika i ispravljanje ostri."},{"i":7506,"b":8,"c":913,"r":913,"o":22,"t": "Tako se dogodi da u dan bitke u svoj vojsci koja bijaše sa Šaulom i Jonatanom, nitko nije imao u ruci ni mača ni koplja; bijaše ih samo u Šaula i njegova sina Jonatana."},{"i":7507,"b":8,"c":913,"r":913,"o":23,"t": "Jedan filistejski garnizon bijaše se uputio u prijevoj Mikmasa."},{"i":7508,"b":8,"c":914,"r":914,"o":1,"t": "Jednoga dana reče Jonatan, Šaulov sin, svome momku koji mu je nosio oružje: »Hajde da prijeđemo do filistejskog garnizona koji je s one strane.« Ali o tome ne obavijesti svoga oca."},{"i":7509,"b":8,"c":914,"r":914,"o":2,"t": "Šaul je sjedio na kraju Gebe, pod šipkom koja je blizu gumna; a naroda koji bijaše s njim bijaše oko šest stotina ljudi."},{"i":7510,"b":8,"c":914,"r":914,"o":3,"t": "Ahija, sin Ahituba, brat Ikabodov, sin Pinhasa, sina Elijina, svećenika Jahvina u Šilu, nosio je oplećak. Narod nije znao da je Jonatan otišao."},{"i":7511,"b":8,"c":914,"r":914,"o":4,"t": "U prijevoju kojim je Jonatan tražio da prijeđe do filistejskog garnizona, bijaše stijena nazubljena s jedne strane i stijena nazubljena s druge strane; jedna se zvala Bosec, a druga Sene."},{"i":7512,"b":8,"c":914,"r":914,"o":5,"t": "Jedna izbočina bijaše sa sjevera nasuprot Mikmasu, a druga s juga nasuprot Gebi."},{"i":7513,"b":8,"c":914,"r":914,"o":6,"t": "Jonatan reče svome momku koji mu je nosio oružje: »Hajde da prijeđemo do garnizona tih neobrezanih. Možda će Jahve nešto učiniti za nas, jer Jahvi ništa ne priječi da dade pobjedu, bilo s mnogima bilo s malobrojnima.«"},{"i":7514,"b":8,"c":914,"r":914,"o":7,"t": "Njegov momak mu odgovori: »Učini sve što ti srce želi; evo, ja sam s tobom, srce mi je kao tvoje srce.«"},{"i":7515,"b":8,"c":914,"r":914,"o":8,"t": "Jonatan reče: »Evo, mi ćemo prijeći k tim ljudima i pokazati im se."},{"i":7516,"b":8,"c":914,"r":914,"o":9,"t": "Ako nam reknu: ‘Stanite dok ne dođemo do vas’, mi ćemo ostati na mjestu i nećemo se popeti k njima."},{"i":7517,"b":8,"c":914,"r":914,"o":10,"t": "Ali ako nam reknu: ‘Popnite se k nama’, mi ćemo se popeti, jer ih je Jahve predao u naše ruke; to će nam biti znak.«"},{"i":7518,"b":8,"c":914,"r":914,"o":11,"t": "Kada se njih dvojica pokazaše filistejskom garnizonu, rekoše ovi: »Evo, Hebreji izlaze iz rupa u kojima se sakrivahu«."},{"i":7519,"b":8,"c":914,"r":914,"o":12,"t": "A ljudi iz garnizona rekoše Jonatanu i njegovu momku koji mu je nosio oružje: »Popnite se k nama pa ćemo vam nešto reći.« Tada reče Jonatan svome momku koji mu je nosio oružje: »Popni se za mnom, jer ih je Jahve predao u ruke Izraelu.«"},{"i":7520,"b":8,"c":914,"r":914,"o":13,"t": "Jonatan se pope, ruku i nogu, a njegov momak za njim; padali su pred Jonatanom, a njegov ih je momak ubijao za njim."},{"i":7521,"b":8,"c":914,"r":914,"o":14,"t": "U prvom pokolju koji učiniše Jonatan i njegov momak koji mu je nosio oružje bijaše oko dvadeset ljudi..."},{"i":7522,"b":8,"c":914,"r":914,"o":15,"t": "Tada se uskovitlala panika u taboru, u polju i u svemu narodu. Garnizon i odred pustošnika i sami se prestrašiše, zemlja se potrese, i to bijaše panika od Boga."},{"i":7523,"b":8,"c":914,"r":914,"o":16,"t": "Šaulovi stražari u Gebi Benjaminovoj vidješe kako se tabor kovitla na sve strane."},{"i":7524,"b":8,"c":914,"r":914,"o":17,"t": "Tada reče Šaul narodu koji bijaše s njim: »Izbrojite pa pogledajte tko je otišao od nas.« Izbrojiše, i gle, Jonatana i njegova momka koji mu je nosio oružje ne bijaše."},{"i":7525,"b":8,"c":914,"r":914,"o":18,"t": "Tada reče Šaul Ahiji: »Donesi oplećak.« Jer on je nosio oplećak pred Izraelom."},{"i":7526,"b":8,"c":914,"r":914,"o":19,"t": "Ali dok je Šaul govorio sa svećenikom, metež u filistejskom taboru bivao je sve veći; tada reče Šaul svećeniku: »Povuci ruku svoju!«"},{"i":7527,"b":8,"c":914,"r":914,"o":20,"t": "Šaul i sav narod koji bijaše s njim skupiše se i dođoše do bojišta, i gle, oni udarahu mačem jedni na druge; bijaše to silna panika."},{"i":7528,"b":8,"c":914,"r":914,"o":21,"t": "I Hebreji koji su prije bili uz Filistejce i koji su išli s njima u tabor, i oni se okrenuše da se pridruže Izraelcima koji su bili sa Šaulom i Jonatanom."},{"i":7529,"b":8,"c":914,"r":914,"o":22,"t": "Svi Izraelci koji su se bili sakrili u Efrajimovoj gori, čuvši da Filistejci bježe, i oni ih potjeraše, bijući ih."},{"i":7530,"b":8,"c":914,"r":914,"o":23,"t": "Tako je Jahve toga dana izvojevao pobjedu Izraelu. Boj se proširio dalje od Bet-Horona."},{"i":7531,"b":8,"c":914,"r":914,"o":24,"t": "Toga dana Izrael bijaše veoma iscrpljen, jer Šaul bijaše zakleo narod ovakvom zakletvom: »Proklet bio čovjek koji okusi bilo što prije večeri, dok se ne osvetim svojim neprijateljima!« I nitko od naroda nije okusio ništa."},{"i":7532,"b":8,"c":914,"r":914,"o":25,"t": "Bijaše saće meda na polju."},{"i":7533,"b":8,"c":914,"r":914,"o":26,"t": "Kada narod dođe do saća, med je tekao, ali nitko ne diže ruke k ustima, jer se narod bojaše zakletve."},{"i":7534,"b":8,"c":914,"r":914,"o":27,"t": "Ali Jonatan nije čuo kad je njegov otac zakleo narod. Zato on pruži vrh štapa koji je imao u ruci i zamoči ga u saće, pa diže ruku k ustima; i oči mu se razvedriše."},{"i":7535,"b":8,"c":914,"r":914,"o":28,"t": "Tada progovori netko iz naroda i reče: »Tvoj otac je zakleo narod zakletvom: ‘Proklet bio čovjek’, rekao je, ‘koji okusi bilo što danas’."},{"i":7536,"b":8,"c":914,"r":914,"o":29,"t": "Jonatan odgovori: »Moj je otac unesrećio zemlju! Vidite kako su mi se oči razvedrile zato što sam okusio malo ovoga meda."},{"i":7537,"b":8,"c":914,"r":914,"o":30,"t": "Uistinu, da je narod danas jeo od plijena što ga je našao kod svojih neprijatelja, bi li tada poraz Filistejaca bio veći?«"},{"i":7538,"b":8,"c":914,"r":914,"o":31,"t": "Toga dana udariše na Filistejce od Mikmasa do Ajalona, i narod bijaše veoma iscrpljen."},{"i":7539,"b":8,"c":914,"r":914,"o":32,"t": "Tada narod nasrnu na plijen, uzeše ovce, goveda i telad te ih poklaše na tlu i jeđahu ih s krvlju."},{"i":7540,"b":8,"c":914,"r":914,"o":33,"t": "Tada dojaviše Šaulu: »Narod griješi protiv Jahve jedući s krvlju!« On reče: »Počinili ste nevjeru! Dovaljajte ovamo velik kamen!«"},{"i":7541,"b":8,"c":914,"r":914,"o":34,"t": "Zatim reče Šaul: »Razidite se po narodu i recite im: ‘Neka svatko dovede svoga vola ili svoju ovcu; ovdje ih koljite i jedite, da ne biste zgriješili protiv Jahve jedući s krvlju’.« I sav narod dovede te noći svatko što je imao i poklaše ondje."},{"i":7542,"b":8,"c":914,"r":914,"o":35,"t": "Šaul sagradi žrtvenik Jahvi; to bijaše prvi žrtvenik koji mu je sagradio."},{"i":7543,"b":8,"c":914,"r":914,"o":36,"t": "Tada reče Šaul: »Siđimo noću i potjerajmo Filistejce pa ih plijenimo do jutarnje svjetlosti! Nećemo ostaviti nijednoga od njih.« Odgovoriše mu: »Učini sve što ti se čini dobrim.« Ali svećenik reče: »Pristupimo ovdje Bogu!«"},{"i":7544,"b":8,"c":914,"r":914,"o":37,"t": "Šaul upita Boga: »Hoću li sići i potjerati Filistejce? Hoćeš li ih predati u ruke Izraelu?« Ali mu on toga dana ne odgovori."},{"i":7545,"b":8,"c":914,"r":914,"o":38,"t": "Tada reče Šaul: »Pristupite ovamo, svi glavari naroda! Dobro ispitajte u čemu je bio današnji grijeh."},{"i":7546,"b":8,"c":914,"r":914,"o":39,"t": "Jer, tako živ bio Jahve koji daje pobjedu Izraelu, ako je i moj sin Jonatan, sigurno će umrijeti!« I nitko se od svega naroda ne usudi da mu odgovori."},{"i":7547,"b":8,"c":914,"r":914,"o":40,"t": "Tada reče svemu Izraelu: »Vi budite na jednoj strani, a ja i moj sin Jonatan bit ćemo na drugoj strani.« A narod odgovori Šaulu: »Učini što ti se čini dobrim!«"},{"i":7548,"b":8,"c":914,"r":914,"o":41,"t": "Tada reče Šaul: »Jahve, Bože Izraelov, zašto nisi danas odgovorio svome sluzi? Ako je grijeh na meni ili na Jonatanu, mome sinu, Jahve, Bože Izraelov, daj urim; ako je grijeh na tvome narodu Izraelu, daj tumim!« Tada budu izabrani Šaul i Jonatan, a narod bijaše oslobođen."},{"i":7549,"b":8,"c":914,"r":914,"o":42,"t": "Tada reče Šaul: »Bacite ždrijeb između mene i moga sina Jonatana!« I bude izabran Jonatan."},{"i":7550,"b":8,"c":914,"r":914,"o":43,"t": "Tada reče Šaul Jonatanu: »Kaži mi što si učinio!« Jonatan mu odgovori: »Okusio sam samo malo meda vrhom štapa koji sam imao u ruci. Spreman sam umrijeti!«"},{"i":7551,"b":8,"c":914,"r":914,"o":44,"t": "Šaul odgovori: »Neka mi Bog učini ovo i neka mi doda još gore, ako ne umreš, Jonatane!«"},{"i":7552,"b":8,"c":914,"r":914,"o":45,"t": "Ali narod reče Šaulu: »Zar da umre Jonatan, koji je izvojevao ovu veliku pobjedu u Izraelu? Neka se to ne dogodi! Tako živ bio Jahve, ni vlas s njegove glave neće pasti na zemlju, jer je s Bogom danas radio!« Tako narod izbavi Jonatana, te ne umrije."},{"i":7553,"b":8,"c":914,"r":914,"o":46,"t": "Šaul odusta od progona Filistejaca, a Filistejci otiđoše u svoju zemlju."},{"i":7554,"b":8,"c":914,"r":914,"o":47,"t": "Šaul je učvrstio svoju vlast nad Izraelom i borio se sa svih strana protiv svojih neprijatelja, protiv Moaba, Amonaca, Edoma, kralja Sobe i Filistejaca. Kamo god bi se okrenuo, bio je pobjednik."},{"i":7555,"b":8,"c":914,"r":914,"o":48,"t": "Činio je junačka djela, udario je na Amalečane i izbavio Izraela iz ruku onih koji su ga plijenili."},{"i":7556,"b":8,"c":914,"r":914,"o":49,"t": "Šaulovi su sinovi bili Jonatan, Jišvi i Malki-Šua. Imena njegovih dviju kćeri bijahu Meraba, starija, i Mikala, mlađa."},{"i":7557,"b":8,"c":914,"r":914,"o":50,"t": "Šaulova žena zvala se Ahinoama, kći Ahimaasova. Zapovjednik njegove vojske zvao se Abner, sin Nerov, Šaulova strica:"},{"i":7558,"b":8,"c":914,"r":914,"o":51,"t": "Kiš, Šaulov otac, i Ner, Abnerov otac, bijahu sinovi Abielovi."},{"i":7559,"b":8,"c":914,"r":914,"o":52,"t": "Trajaše žestoki rat protiv Filistejaca sveg vijeka Šaulova. I svaki put kad bi Šaul vidio kojega junaka ili hrabra čovjeka, uzimao bi ga k sebi."},{"i":7560,"b":8,"c":915,"r":915,"o":1,"t": "Samuel reče Šaulu: »Jahve me je poslao da te pomažem za kralja nad njegovim narodom Izraelom. Poslušaj sada riječi Jahvine!"},{"i":7561,"b":8,"c":915,"r":915,"o":2,"t": "Ovako govori Jahve nad Vojskama: ‘Kaznit ću Amalečane za ono što su učinili Izraelu, kako su ga prepriječili na putu kad je izlazio iz Egipta."},{"i":7562,"b":8,"c":915,"r":915,"o":3,"t": "Idi sada, udari na Amalečane i izvrši kletvu nad svim što imaju; ne štedi ih, nego pobij muškarce i žene, djecu i dojenčad, goveda i ovce, deve i magarce!’«"},{"i":7563,"b":8,"c":915,"r":915,"o":4,"t": "Šaul sazva narod i izbroji ga u Telamu: dvjesta tisuća pješaka (i deset tisuća ljudi od Jude)."},{"i":7564,"b":8,"c":915,"r":915,"o":5,"t": "Šaul ode do amalečkoga grada i postavi zasjedu u dolini."},{"i":7565,"b":8,"c":915,"r":915,"o":6,"t": "Tada reče Šaul Kenejcima: »Idite, udaljite se od Amalečana da vas ne bih uništio s njima, jer ste bili milostivi svim Izraelcima kad su izlazili iz Egipta.« I Kenejci se udaljiše od Amalečana."},{"i":7566,"b":8,"c":915,"r":915,"o":7,"t": "Šaul udari na Amalečane od Havile pa sve do Šura, koji je istočno od Egipta."},{"i":7567,"b":8,"c":915,"r":915,"o":8,"t": "Živa uhvati Agaga, amalečkoga kralja, a sav narod isiječe mačem i izvrši kletvu nad njim."},{"i":7568,"b":8,"c":915,"r":915,"o":9,"t": "Ali Šaul i narod poštedješe Agaga i najbolje ovce i goveda, tovljence i janjad, ukratko, sve što bijaše dobro; nisu htjeli izvršiti kletvu nad njima. A sve što bijaše bezvrijedno i slabo, nad tim izvršiše kletvu."},{"i":7569,"b":8,"c":915,"r":915,"o":10,"t": "Tada dođe Samuelu riječ Jahvina:"},{"i":7570,"b":8,"c":915,"r":915,"o":11,"t": "»Žao mi je što sam postavio Šaula za kralja, jer se okrenuo od mene i nije izvršio moje zapovijedi.« Samuela to ražalosti i on je vapio Jahvi cijelu noć."},{"i":7571,"b":8,"c":915,"r":915,"o":12,"t": "Rano ujutro ustade Samuel da se sastane sa Šaulom. Dojaviše mu: »Šaul je otišao u Karmel da si podigne spomenik, a zatim je otišao dalje i sišao u Gilgal.«"},{"i":7572,"b":8,"c":915,"r":915,"o":13,"t": "Kada Samuel dođe k Šaulu, reče mu Šaul: »Blagoslovljen bio od Jahve! Izvršio sam zapovijed Jahvinu!«"},{"i":7573,"b":8,"c":915,"r":915,"o":14,"t": "A Samuel upita: »Pa što znače to blejanje ovaca što mi dopire do ušiju i mukanje goveda što ih čujem?«"},{"i":7574,"b":8,"c":915,"r":915,"o":15,"t": "Šaul odgovori: »Doveli su ih od Amalečana, jer je narod poštedio najbolje ovce i goveda da ih žrtvuje Jahvi, tvome Bogu. A ostalo smo izručili kletvi."},{"i":7575,"b":8,"c":915,"r":915,"o":16,"t": "Tada reče Samuel Šaulu: »Prestani! Reći ću ti što mi je Jahve objavio noćas.« Šaul reče: »Govori!«"},{"i":7576,"b":8,"c":915,"r":915,"o":17,"t": "Tada reče Samuel: »Zar nisi, premda si malen u svojim očima, poglavar plemena Izraelovih? Jahve te je pomazao za kralja nad Izraelom."},{"i":7577,"b":8,"c":915,"r":915,"o":18,"t": "Jahve te poslao na vojnu i rekao ti: ‘Idi, izvrši kletvu nad tim grešnicima, Amalečanima, vodi rat protiv njih dok ih ne istrijebiš!"},{"i":7578,"b":8,"c":915,"r":915,"o":19,"t": "Zašto nisi poslušao glas Jahvin? Zašto si se oborio na plijen i učinio što je zlo u očima Jahvinim?«"},{"i":7579,"b":8,"c":915,"r":915,"o":20,"t": "Šaul odgovori Samuelu: »Poslušao sam glas Jahvin! Išao sam u rat kamo me je Jahve poslao, doveo sam Agaga, amalečkoga kralja, a Amalečane sam izručio kletvi."},{"i":7580,"b":8,"c":915,"r":915,"o":21,"t": "Ali narod je zaplijenio, od plijena, ovce i goveda, najbolje od onoga što je bilo izručeno kletvi, da ih žrtvuje Jahvi, tvome Bogu, u Gilgalu.«"},{"i":7581,"b":8,"c":915,"r":915,"o":22,"t": "A Samuel reče: »Je li Jahvi milija žrtva paljenica i klanica nego poslušnost glasu Jahvinu? Gle, poslušnost je bolja od žrtve, pokornost od pretiline ovnujske."},{"i":7582,"b":8,"c":915,"r":915,"o":23,"t": "Neposluh je kao grijeh čaranja, samovolja kao zločin idolopoklonstva. Budući da si odbacio riječ Jahvinu, i on je odbacio tebe da ne budeš više kralj!«"},{"i":7583,"b":8,"c":915,"r":915,"o":24,"t": "Tada reče Šaul Samuelu: »Sagriješio sam što sam prekršio zapovijed Jahvinu i tvoje riječi. Bojao sam se naroda i poslušao sam ih."},{"i":7584,"b":8,"c":915,"r":915,"o":25,"t": "Ali sada, oprosti mi moj grijeh i vrati se sa mnom da se poklonim Jahvi!«"},{"i":7585,"b":8,"c":915,"r":915,"o":26,"t": "Ali Samuel odgovori Šaulu: »Neću se vratiti s tobom, jer si odbacio riječ Jahvinu, pa je i Jahve odbacio tebe da ne budeš više kralj nad Izraelom.«"},{"i":7586,"b":8,"c":915,"r":915,"o":27,"t": "Kad se Samuel okrenuo da ode, Šaul uhvati skut njegova plašta, i on se otrgnu."},{"i":7587,"b":8,"c":915,"r":915,"o":28,"t": "Tada mu reče Samuel: »Jahve je danas otrgnuo kraljevstvo Izraelovo od tebe i dao ga tvome bližnjemu, koji je bolji od tebe."},{"i":7588,"b":8,"c":915,"r":915,"o":29,"t": "Slava Izraelova ne laže i ne kaje se, jer on nije čovjek da bi se kajao.«"},{"i":7589,"b":8,"c":915,"r":915,"o":30,"t": "Tada reče Šaul: »Sagriješio sam! Ali sada, počasti me pred starješinama moga naroda i pred Izraelom, te se vrati sa mnom da se poklonim Jahvi, tvome Bogu!«"},{"i":7590,"b":8,"c":915,"r":915,"o":31,"t": "Samuel se vrati sa Šaulom, i Šaul se pokloni Jahvi."},{"i":7591,"b":8,"c":915,"r":915,"o":32,"t": "Zatim reče Samuel: »Dovedite mi Agaga, amalečkoga kralja!« Agag mu priđe veselo i reče: »Zacijelo je gorčina smrti prošla!«"},{"i":7592,"b":8,"c":915,"r":915,"o":33,"t": "Ali Samuel reče: »Kao što je tvoj mač ostavio žene bez djece, tako će i tvoja majka biti ostavljena bez djeteta među ženama!« I Samuel isiječe Agaga pred Jahvom u Gilgalu."},{"i":7593,"b":8,"c":915,"r":915,"o":34,"t": "Samuel ode u Ramu, a Šaul uzađe svojoj kući u Gibeu Šaulovu."},{"i":7594,"b":8,"c":915,"r":915,"o":35,"t": "Samuel više nije vidio Šaula sve do dana svoje smrti, jer je Samuel tugovao za Šaulom što se Jahve pokajao što je Šaula postavio za kralja nad Izraelom."},{"i":7595,"b":8,"c":916,"r":916,"o":1,"t": "Tada reče Jahve Samuelu: »Dokle ćeš tugovati za Šaulom, kad sam ga ja odbacio da ne kraljuje više nad Izraelom? Napuni svoj rog uljem i pođi! Šaljem te Jišaju Betlehemcu, jer sam između njegovih sinova izabrao kralja.«"},{"i":7596,"b":8,"c":916,"r":916,"o":2,"t": "Samuel reče: »Kako da odem? Šaul će čuti za to i ubiti me!« A Jahve odgovori: »Uzmi sa sobom junicu i reci: ‘Došao sam da prinesem žrtvu Jahvi’."},{"i":7597,"b":8,"c":916,"r":916,"o":3,"t": "Pozovi Jišaja na žrtvu, a ja ću ti pokazati što ćeš učiniti; pomaži mi onoga koga ti kažem.«"},{"i":7598,"b":8,"c":916,"r":916,"o":4,"t": "Samuel učini kako mu je Jahve zapovjedio. Kad je stigao u Betlehem, starješine grada mu dođoše u susret, dršćući, i upitaše: »Dolaziš li u miru, vidiocu?«"},{"i":7599,"b":8,"c":916,"r":916,"o":5,"t": "»Da,« odgovori Samuel, »došao sam da prinesem žrtvu Jahvi. Posvetite se i dođite sa mnom na žrtvu.« On posveti Jišaja i njegove sinove i pozva ih na žrtvu."}]