[{"i":19200,"b":23,"c":2507,"r":2507,"o":16,"t": "Ty pak se nemodli za tento lid a nevznášej za něj úpění ani prosbu, aniž se ke mně obracej, neboť tě neuslyším."},{"i":19201,"b":23,"c":2507,"r":2507,"o":17,"t": "Což nevidíš, co činí v městech judských a na ulicích jeruzalémských?"},{"i":19202,"b":23,"c":2507,"r":2507,"o":18,"t": "Synové sbírají dříví, otcové rozněcují oheň a ženy hnětou těsto, aby upekly obětní koláče královně nebes, a pak vylévají úlitby cizím bohům, aby mě urazili."},{"i":19203,"b":23,"c":2507,"r":2507,"o":19,"t": "Zdaž mne urážejí? – dí Hospodin – zdaliž ne sami sebe, ke své vlastní hanbě?"},{"i":19204,"b":23,"c":2507,"r":2507,"o":20,"t": "Proto takto praví Panovník Hospodin: Hle, hněv můj a prchlivost má se vylejí na toto místo, na lidi i dobytek, na stromy polní i na plody země; bude hořet a neuhasne."},{"i":19205,"b":23,"c":2507,"r":2507,"o":21,"t": "Takto praví Hospodin zástupů, Bůh Izraele: Přidejte své zápalné oběti ke svým obětem a jezte maso!"},{"i":19206,"b":23,"c":2507,"r":2507,"o":22,"t": "Neboť jsem nepromluvil ani nepřikázal vašim otcům v den, kdy jsem je vyvedl ze země egyptské, ohledně zápalných obětí a obětí."},{"i":19207,"b":23,"c":2507,"r":2507,"o":23,"t": "Ale toto jsem jim přikázal: Poslouchejte můj hlas, a budu vaším Bohem a vy budete mým lidem. Jděte po vší cestě, kterou vám přikazuji, aby vám bylo dobře."},{"i":19208,"b":23,"c":2507,"r":2507,"o":24,"t": "Ale neposlouchali ani nenaklonili ucho; chodili podle svých úmyslů, v zatvrzelosti svého zlého srdce, obráceni zády, a ne tváří."},{"i":19209,"b":23,"c":2507,"r":2507,"o":25,"t": "Ode dne, kdy vaši otcové vyšli ze země egyptské, až do dnešního dne jsem k vám posílal všechny své služebníky, proroky; každý den jsem je posílal, neúnavně."},{"i":19210,"b":23,"c":2507,"r":2507,"o":26,"t": "Ale neposlouchali mne, nenaklonili ucho, zatvrdili svou šíji, byli horší než jejich otcové."},{"i":19211,"b":23,"c":2507,"r":2507,"o":27,"t": "Řekneš jim všechna tato slova, ale neposlechnou tě. Zavoláš na ně, ale neodpoví ti."},{"i":19212,"b":23,"c":2507,"r":2507,"o":28,"t": "Řekneš jim: To je národ, který neposlouchá hlas Hospodina, svého Boha, a nedá se poučit. Věrnost zanikla, zmizela z jejich úst."},{"i":19213,"b":23,"c":2507,"r":2507,"o":29,"t": "Ostříhej svou dlouhou kštici, odhoď ji. Vznes na holých horách nářek. Neboť Hospodin zavrhl a zamítl pokolení, které ho rozněcuje k hněvu!"},{"i":19214,"b":23,"c":2507,"r":2507,"o":30,"t": "Neboť synové Judovi činili to, co se mi nelíbí – dí Hospodin. Umístili své ohavnosti v domě, který nese mé jméno, aby ho znesvětili."},{"i":19215,"b":23,"c":2507,"r":2507,"o":31,"t": "Vybudovali výšiny Tófet v údolí Ben-hinom, aby pálili své syny a dcery, což jsem jim nepřikázal, aniž jsem na to kdy pomyslel."},{"i":19216,"b":23,"c":2507,"r":2507,"o":32,"t": "Proto hle, přicházejí dny – dí Hospodin – kdy se již nebude říkat Tófet ani údolí Ben-hinom, ale údolí Vraždění. Budou pohřbívat v Tófet, protože nebude místo jinde."},{"i":19217,"b":23,"c":2507,"r":2507,"o":33,"t": "Mrtvoly tohoto lidu budou potravou ptactvu nebeskému a zvěři zemské, a nebude, kdo by je zaplašil."},{"i":19218,"b":23,"c":2507,"r":2507,"o":34,"t": "Učiním konec v městech judských a na ulicích jeruzalémských hluku radosti a hluku veselí, hlasu ženicha a hlasu nevěsty, neboť země se obrátí v trosky."},{"i":19219,"b":23,"c":2508,"r":2508,"o":1,"t": "V onen čas – dí Hospodin – vyhrabou z jejich hrobů kosti judských králů, kosti jeho knížat, kosti kněží, kosti proroků a kosti obyvatel Jeruzaléma."},{"i":19220,"b":23,"c":2508,"r":2508,"o":2,"t": "Rozloží je před sluncem, měsícem a veškerým nebeským vojskem, které milovali a sloužili, následovali a radili se s nimi, před kterými se klaněli. Nebudou sebrány ani pohřbeny; zůstanou na zemi jako hnůj."},{"i":19221,"b":23,"c":2508,"r":2508,"o":3,"t": "Smrt bude lepší než život pro všechny, kteří zůstanou z tohoto zlého pokolení, na všech místech, kam jsem je vyhnal, dí Hospodin zástupů."},{"i":19222,"b":23,"c":2508,"r":2508,"o":4,"t": "Řekneš jim: Takto praví Hospodin: Padá-li někdo, aby nevstal? Odvrací-li se někdo, aby se nevrátil?"},{"i":19223,"b":23,"c":2508,"r":2508,"o":5,"t": "Proč je tedy tento lid odpadlý, proč Jeruzalém ustavičně odpadá? Drží se pevně lsti, odmítají se obrátit."},{"i":19224,"b":23,"c":2508,"r":2508,"o":6,"t": "Poslouchal jsem pozorně: nemluví tak, jak mají. Nikdo nelituje své zloby a neříká: „Co jsem to učinil?“ Všichni se vracejí ke svému běhu, jako kůň, který se žene do bitvy."},{"i":19225,"b":23,"c":2508,"r":2508,"o":7,"t": "I čáp na nebi zná svůj čas, hrdlička, vlaštovka a jeřáb dbají na dobu svého stěhování. Ale můj lid nezná Hospodinův zákon!"},{"i":19226,"b":23,"c":2508,"r":2508,"o":8,"t": "Jak můžete říkat: „Jsme moudří a Hospodinův zákon je s námi!“ Vskutku v lež ho proměnilo lživé rákosové pero písařů!"},{"i":19227,"b":23,"c":2508,"r":2508,"o":9,"t": "Mudrci budou zahanbeni, zděšeni a lapeni do pasti. Hle, pohrdli slovem Hospodinovým! Co je tedy pro ně moudrost?"},{"i":19228,"b":23,"c":2508,"r":2508,"o":10,"t": "Proto dám jejich ženy jiným, jejich pole novým pánům. Neboť od nejmenšího až po největšího, všichni jsou chtiví loupeže; prorok i kněz, všichni se dopouštějí lži."},{"i":19229,"b":23,"c":2508,"r":2508,"o":11,"t": "Povrchně léčí ránu dcery mého lidu a říkají: „Pokoj! Pokoj!“ když není pokoje."},{"i":19230,"b":23,"c":2508,"r":2508,"o":12,"t": "Budou v hanbě pro své ohavné činy, ale již necítí hanbu, již se nestydí. Proto padnou mezi padajícími, klopýtnou, když je navštívím, dí Hospodin."},{"i":19231,"b":23,"c":2508,"r":2508,"o":13,"t": "Zničím je – dí Hospodin – na vinici nebude hrozny, na fíkovníku fíky, i listí uschne: dal jsem jim ty, kteří je pošlapou! –"},{"i":19232,"b":23,"c":2508,"r":2508,"o":14,"t": "Proč zůstáváme v klidu? Shromážděte se! Pojďme do opevněných měst, abychom tam byli umlčeni, protože Hospodin, náš Bůh, nás umlčuje a napájí nás otrávenou vodou, protože jsme proti němu hřešili."},{"i":19233,"b":23,"c":2508,"r":2508,"o":15,"t": "Čekali jsme na pokoj: nic dobrého! Na čas uzdravení: hle, hrůza!"},{"i":19234,"b":23,"c":2508,"r":2508,"o":16,"t": "Z Danu je slyšet ržání jeho koní; při hřmotném křiku jeho hřebců se celá země otřásá: přicházejí, aby sežrali zemi a její statky, město a jeho obyvatele –"},{"i":19235,"b":23,"c":2508,"r":2508,"o":17,"t": "Hle, posílám proti vám jedovaté hady, proti kterým není zaklínání, a uštknou vás, dí Hospodin."},{"i":19236,"b":23,"c":2508,"r":2508,"o":18,"t": "Bez léku mě zachvacuje bolest, srdce mi chřadne."},{"i":19237,"b":23,"c":2508,"r":2508,"o":19,"t": "Hle, volání o pomoc dcery mého lidu, ze země rozlehlých končin. „Což Hospodin již není v Siónu? Což jeho Král již není tam? (Proč mě popudili svými modlami, těmito marnostmi pocházejícími z ciziny?)"},{"i":19238,"b":23,"c":2508,"r":2508,"o":20,"t": "Sklizeň minula, léto skončilo, a nejsme zachráněni!"},{"i":19239,"b":23,"c":2508,"r":2508,"o":21,"t": "Pro ránu dcery mého lidu jsem zraněn, zůstávám sklíčen, hrůza se mě zmocňuje."},{"i":19240,"b":23,"c":2508,"r":2508,"o":22,"t": "Což již není balzámu v Gileádu? Což tam není lékaře? Proč tedy nepokračuje uzdravení dcery mého lidu?"},{"i":19241,"b":23,"c":2508,"r":2508,"o":23,"t": "Kdo promění mou hlavu v pramen a mé oči v studnici slz, abych plakal dnem i nocí nad pobitými z dcery mého lidu!"},{"i":19242,"b":23,"c":2509,"r":2509,"o":1,"t": "Kdo mi opatří v poušti útulek pro pocestné, abych opustil svůj lid a daleko od nich odešel? Neboť všichni jsou cizoložníci, sebranka zrádců."},{"i":19243,"b":23,"c":2509,"r":2509,"o":2,"t": "Napínají svůj jazyk jako luk; v zemi převládá lež, a ne pravda. Ano, jdou od zločinu ke zločinu, ale mne neznají, dí Hospodin!"},{"i":19244,"b":23,"c":2509,"r":2509,"o":3,"t": "Ať se každý má na pozoru před svým přítelem, nedůvěřujte žádnému bratru; neboť každý bratr myslí jen na to, jak druhého vytlačit, každý přítel šíří pomluvy."},{"i":19245,"b":23,"c":2509,"r":2509,"o":4,"t": "Každý klame svého přítele, nemluví pravdu, navykli svůj jazyk lhát, namáhají se páchat zlo."},{"i":19246,"b":23,"c":2509,"r":2509,"o":5,"t": "Bydlíš uprostřed špatnosti! Kvůli špatnosti odmítají mne znát, dí Hospodin!"},{"i":19247,"b":23,"c":2509,"r":2509,"o":6,"t": "Proto takto praví Hospodin zástupů: Hle, přečistím je a vyzkouším je, nic jiného se nedá pro dceru mého lidu učinit!"},{"i":19248,"b":23,"c":2509,"r":2509,"o":7,"t": "Jejich jazyk je vražedná střela, jejich slova jsou špatná; ústy přeji svému bližnímu pokoj, ale v srdci mu chystám léčku."},{"i":19249,"b":23,"c":2509,"r":2509,"o":8,"t": "A za tyto činy je nebudu trestat? – dí Hospodin – na takovém národu se nebudu mstít?"},{"i":19250,"b":23,"c":2509,"r":2509,"o":9,"t": "Na horách pozvednu nářek a žalozpěv, nad pastvinami pouště truchlení. Neboť jsou spáleny, nikdo jimi nechodí, již se tam neslyší křik stád. Od ptactva nebeského až po dobytek, všechno uteklo, všechno zmizelo. –"},{"i":19251,"b":23,"c":2509,"r":2509,"o":10,"t": "Učiním z Jeruzaléma hromadu kamení, doupě šakalů; z měst judských samotu, kde nikdo nebydlí."},{"i":19252,"b":23,"c":2509,"r":2509,"o":11,"t": "Kdo je ten moudrý, který pochopí tyto události? Ke komu promluvila ústa Hospodinova, aby to ohlásil? Proč je země zničena, spálena jako poušť, kde nikdo nechodí?"},{"i":19253,"b":23,"c":2509,"r":2509,"o":12,"t": "Hospodin říká: Protože opustili můj Zákon, který jsem jim dal; neposlouchali můj hlas, nenásledovali ho;"},{"i":19254,"b":23,"c":2509,"r":2509,"o":13,"t": "ale následovali zatvrzelost svého srdce, následovali Baaly, které jim dali poznat jejich otcové."},{"i":19255,"b":23,"c":2509,"r":2509,"o":14,"t": "Proto takto praví Hospodin zástupů, Bůh Izraele: Hle, dám tomuto lidu jíst pelyněk a pít otrávenou vodu."},{"i":19256,"b":23,"c":2509,"r":2509,"o":15,"t": "Rozptýlím je mezi národy, které neznají ani oni, ani jejich otcové; a pošlu za nimi meč, dokud je nezahladím."},{"i":19257,"b":23,"c":2509,"r":2509,"o":16,"t": "Takto praví Hospodin zástupů: Pomyslete na to, abyste povolali plačky, ať přijdou! Pošlete pro nejzkušenější, ať dorazí!"},{"i":19258,"b":23,"c":2509,"r":2509,"o":17,"t": "Rychle, ať nad námi pozvednou nářek! Ať z našich očí tečou slzy, ať z našich víček stéká voda!"},{"i":19259,"b":23,"c":2509,"r":2509,"o":18,"t": "Ano, ze Siónu se ozývá nářek: „Ach! Jsme zničeni, pokryti hanbou! Neboť musíme opustit zemi, zbořili naše obydlí.“"},{"i":19260,"b":23,"c":2509,"r":2509,"o":19,"t": "Ženy, slyšte tedy slovo Hospodinovo, ať vaše ucho přijme jeho slovo; naučte své dcery tomuto nářku, učte se jedna od druhé tomuto truchlení:"},{"i":19261,"b":23,"c":2509,"r":2509,"o":20,"t": "„Smrt vystoupala našimi okny, vstoupila do našich paláců, skolila dítě na ulici, mladé lidi na náměstích."},{"i":19262,"b":23,"c":2509,"r":2509,"o":21,"t": "Mluv! Takový je výrok Hospodinův: Mrtvoly lidí leží jako hnůj na poli, jako snop za žencem, a nikdo je nesebral!“"},{"i":19263,"b":23,"c":2509,"r":2509,"o":22,"t": "Takto praví Hospodin: Ať se moudrý nechlubí svou moudrostí, ať se udatný nechlubí svou udatností, ať se bohatý nechlubí svým bohatstvím!"},{"i":19264,"b":23,"c":2509,"r":2509,"o":23,"t": "Kdo se chce chlubit, ať se chlubí tímto: že má rozum a zná mne, neboť já jsem Hospodin, který prokazuje laskavost, právo a spravedlnost na zemi. Ano, v tom mám zalíbení, dí Hospodin!"},{"i":19265,"b":23,"c":2509,"r":2509,"o":24,"t": "Hle, přicházejí dny – dí Hospodin – kdy potrestám každého obřezaného, který je obřezán jen ve svém těle:"},{"i":19266,"b":23,"c":2509,"r":2509,"o":25,"t": "Egypt, Judu, Edom, syny Amonovy, Moáb a všechny muže s oholenými spánky, kteří bydlí v poušti. Neboť všechny tyto národy, i celý dům Izraele, mají srdce neobřezané!"},{"i":19267,"b":23,"c":2510,"r":2510,"o":1,"t": "Slyšte slovo, které vám Hospodin adresuje, dome Izraele!"},{"i":19268,"b":23,"c":2510,"r":2510,"o":2,"t": "Takto praví Hospodin: Neučte se cestě národů, neděste se znamení nebeských, i když národy z nich pociťují hrůzu."},{"i":19269,"b":23,"c":2510,"r":2510,"o":3,"t": "Ano, zvyky národů jsou jen marnost; je to jen dřevo uříznuté v lese, opracované řezbářem, který drží v ruce dláto,"},{"i":19270,"b":23,"c":2510,"r":2510,"o":4,"t": "potom ozdobené stříbrem a zlatem. Hřeby, údery kladivem, se upevňuje, aby se nepohnulo."},{"i":19271,"b":23,"c":2510,"r":2510,"o":5,"t": "Jako strašák v okurkovém poli, nemluví; je třeba je nosit, protože nechodí! Nebojte se jich: nemohou učinit nic zlého, ani dobrého."},{"i":19272,"b":23,"c":2510,"r":2510,"o":6,"t": "Nikdo není jako ty, Hospodine, jsi velký, tvé Jméno je velké ve své moci."},{"i":19273,"b":23,"c":2510,"r":2510,"o":7,"t": "Kdo by se tě nebál, králi národů? To ti náleží! Neboť mezi všemi mudrci národů a ve všech jejich královstvích, nikdo není jako ty."},{"i":19274,"b":23,"c":2510,"r":2510,"o":8,"t": "Všichni do jednoho jsou hloupí, tupí: poučení, které dávají Marnosti, je dřevo!"},{"i":19275,"b":23,"c":2510,"r":2510,"o":9,"t": "Je to stříbro v plátcích, dovezené z Taršíše, je to zlato z Ofíru, dílo sochaře nebo zlatníka; oblékají je do nachu fialového a šarlatového, to všechno je dílo řemeslníka."},{"i":19276,"b":23,"c":2510,"r":2510,"o":10,"t": "Ale Hospodin je Bůh pravý, je Bůh živý a Král věčný. Když se rozhněvá, země se otřese, národy nemohou snést jeho hněv."},{"i":19277,"b":23,"c":2510,"r":2510,"o":11,"t": "(Toto jim řeknete: „Bohové, kteří neučinili nebe a zemi, budou vyhlazeni ze země a zpod nebe.“)"},{"i":19278,"b":23,"c":2510,"r":2510,"o":12,"t": "Učinil zemi svou mocí, založil svět svou moudrostí a svou rozumností roztáhl nebesa."},{"i":19279,"b":23,"c":2510,"r":2510,"o":13,"t": "Když vydá hlas, je to hučení vod v nebi; nechává vystupovat mračna z končin země, způsobuje blesky pro déšť a vyvádí vítr ze svých zásobáren."},{"i":19280,"b":23,"c":2510,"r":2510,"o":14,"t": "Tehdy každý člověk stojí tupě, nechápe, každý zlatník se stydí za své modly; to, co ulil, je jen lež, v nich není dechu!"},{"i":19281,"b":23,"c":2510,"r":2510,"o":15,"t": "Jsou marnost, směšné dílo; v době jejich trestu zmizí."},{"i":19282,"b":23,"c":2510,"r":2510,"o":16,"t": "Podíl Jákobův není jako ony, neboť on vytvořil vesmír a Izrael je kmen jeho dědictví. Jeho jméno je Hospodin zástupů."},{"i":19283,"b":23,"c":2510,"r":2510,"o":17,"t": "Sbal si na zem svůj náklad, ty obležená!"},{"i":19284,"b":23,"c":2510,"r":2510,"o":18,"t": "Neboť takto praví Hospodin: Hle, daleko odhodím obyvatele země, tentokrát, a uvedu je do úzkosti, aby mne nalezli. –"},{"i":19285,"b":23,"c":2510,"r":2510,"o":19,"t": "Běda mi! Jaká rána! Má rána je neléčitelná. A já jsem říkal: To je jen mé utrpení? Budu je snášet!"},{"i":19286,"b":23,"c":2510,"r":2510,"o":20,"t": "Neboť můj stan je zničen, všechny mé provazy jsou přeťaty. Moji synové mě opustili: již nejsou; již nikdo, kdo by mi postavil stan, kdo by mi napnul plachty –"},{"i":19287,"b":23,"c":2510,"r":2510,"o":21,"t": "Pastýři byli hloupí: nehledali Hospodina. Proto neměli úspěch a celé stádo bylo rozptýleno."},{"i":19288,"b":23,"c":2510,"r":2510,"o":22,"t": "Ozývá se hluk! Hle! Velký hřmot přichází ze země severní, aby proměnil města judská v samotu, v doupě šakalů."},{"i":19289,"b":23,"c":2510,"r":2510,"o":23,"t": "Vím, Hospodine, cesta lidských bytostí není v jejich moci, a není dáno člověku, který chodí, aby řídil své kroky!"},{"i":19290,"b":23,"c":2510,"r":2510,"o":24,"t": "Naprav mě, Hospodine, ale v patřičné míře, bez hněvu, abys mě příliš nezhubil."},{"i":19291,"b":23,"c":2510,"r":2510,"o":25,"t": "Vylej svůj hněv na národy, které tě neznají, a na rodiny, které nevzývají tvé jméno. Neboť sežraly Jákoba, sežraly ho a dokonaly, zpustošily jeho panství."},{"i":19292,"b":23,"c":2511,"r":2511,"o":1,"t": "Slovo, které bylo adresováno Jeremiášovi z Hospodinovy strany:"},{"i":19293,"b":23,"c":2511,"r":2511,"o":2,"t": "Slyšte slova této smlouvy; povíte je mužům z Judy a obyvatelům Jeruzaléma."},{"i":19294,"b":23,"c":2511,"r":2511,"o":3,"t": "Řekneš jim: Takto praví Hospodin, Bůh Izraele. Proklet buď ten, kdo neposlouchá slova této smlouvy,"},{"i":19295,"b":23,"c":2511,"r":2511,"o":4,"t": "kterou jsem přikázal vašim otcům v den, kdy jsem je vyvedl ze země egyptské, z této pece na železo. Řekl jsem jim: Poslouchejte můj hlas a řiďte se vším, co vám přikazuji; pak budete mým lidem a já budu vaším Bohem,"},{"i":19296,"b":23,"c":2511,"r":2511,"o":5,"t": "abych naplnil přísahu, kterou jsem učinil vašim otcům, že jim dám zemi oplývající mlékem a medem, jak je tomu i dnes. A odpověděl jsem: Amen, Hospodine!"},{"i":19297,"b":23,"c":2511,"r":2511,"o":6,"t": "A Hospodin mi řekl: V městech Judy a na ulicích jeruzalémských ohlaš všechna tato slova a říkej: Slyšte slova této smlouvy a zachovávejte je."},{"i":19298,"b":23,"c":2511,"r":2511,"o":7,"t": "Neboť jsem naléhavě varoval vaše otce, když jsem je vyvedl ze země egyptské, a až do dnešního dne jsem je neúnavně varoval a říkal: Poslouchejte můj hlas!"},{"i":19299,"b":23,"c":2511,"r":2511,"o":8,"t": "Ale neposlouchali ani nenaklonili ucho; každý následoval zatvrzelost svého zlého srdce. Pak jsem proti nim naplnil všechna slova této smlouvy, kterou jsem jim přikázal zachovávat, a oni je nezachovávali."}]