[{"i":29300,"b":48,"c":5002,"r":5002,"o":18,"t": "A všichni, kteří to slyšeli, žasli nad tím, co jim pastýři pověděli."},{"i":29301,"b":48,"c":5002,"r":5002,"o":19,"t": "Maria pak uchovávala všechna tato slova a rozvažovala je v srdci svém."},{"i":29302,"b":48,"c":5002,"r":5002,"o":20,"t": "A pastýři se navrátili, oslavujíce a chválíce Boha za všecko, co slyšeli a viděli, jakž jim bylo povědíno."},{"i":29303,"b":48,"c":5002,"r":5002,"o":21,"t": "A když se naplnilo osm dní, aby obřezáno bylo děťátko, nazváno jest jménem Ježíš, kteréž nazváno bylo od anděla, prve nežli počato bylo v životě."},{"i":29304,"b":48,"c":5002,"r":5002,"o":22,"t": "A když se naplnili dnové očišťování jejího podle Zákona Mojžíšova, nesli jej do Jeruzaléma, aby jej postavili před Pána,"},{"i":29305,"b":48,"c":5002,"r":5002,"o":23,"t": "jakož psáno jest v Zákoně Páně: Všecko dítko mužského pohlaví, kteréž otvírá život, svaté Pánu slouti bude,"},{"i":29306,"b":48,"c":5002,"r":5002,"o":24,"t": "a aby obětovali obět, tak jakž povědíno jest v Zákoně Páně, pár hrdliček neb dvě holoubata."},{"i":29307,"b":48,"c":5002,"r":5002,"o":25,"t": "A aj, člověk byl v Jeruzalémě jménem Simeon, a ten člověk spravedlivý a pobožný, očekávající potěšení Izraele, a Duch svatý byl na něm."},{"i":29308,"b":48,"c":5002,"r":5002,"o":26,"t": "A jemu bylo zjeveno od Ducha svatého, že neuzří smrti, prve než by viděl Krista Páně."},{"i":29309,"b":48,"c":5002,"r":5002,"o":27,"t": "I přišel z vnuknutí Ducha do chrámu. A když vnesli rodiče děťátko Ježíše, aby učinili za něj podle obyčeje Zákona,"},{"i":29310,"b":48,"c":5002,"r":5002,"o":28,"t": "i vzal jej na rámě svá, a dobrořečil Bohu, řka:"},{"i":29311,"b":48,"c":5002,"r":5002,"o":29,"t": "\"Nyní propouštíš služebníka svého, Pane, podle slova svého v pokoji,"},{"i":29312,"b":48,"c":5002,"r":5002,"o":30,"t": "nebo viděly oči mé spasení tvé,"},{"i":29313,"b":48,"c":5002,"r":5002,"o":31,"t": "kteréž jsi připravil přede všemi národy,"},{"i":29314,"b":48,"c":5002,"r":5002,"o":32,"t": "světlo k osvícení pohanů, a slávu lidu tvého Izraele.\""},{"i":29315,"b":48,"c":5002,"r":5002,"o":33,"t": "A otec jeho a matka jeho divili se těm věcem, kteréž se o něm mluvily."},{"i":29316,"b":48,"c":5002,"r":5002,"o":34,"t": "I požehnal jim Simeon, a řekl k Marii, matce jeho: \"Aj, tento položen jest k pádu a k povstání mnohých v Izraeli, a na znamení, kterémuž se odpíráno bude,"},{"i":29317,"b":48,"c":5002,"r":5002,"o":35,"t": "a tvou vlastní duši meč pronikne, aby zjeveny byly myšlenky z mnohých srdcí.\""},{"i":29318,"b":48,"c":5002,"r":5002,"o":36,"t": "Byla také Anna prorokyně, dcera Fanuelova, z pokolení Asserova, sešlá věkem velmi, kteráž živá byla s mužem svým sedm let od panenství svého,"},{"i":29319,"b":48,"c":5002,"r":5002,"o":37,"t": "a ta vdova byla až do osmdesáti a čtyř let, kteráž neodstupovala od chrámu, sloužíc Bohu dnem i nocí posty a modlitbami."},{"i":29320,"b":48,"c":5002,"r":5002,"o":38,"t": "Ta v tu hodinu přišedši, velebiila Pána, a mluvila o něm všechněm, kteříž očekávali vykoupení Jeruzaléma."},{"i":29321,"b":48,"c":5002,"r":5002,"o":39,"t": "A když dokonali všecko podle Zákona Páně, navrátili se do Galilee, do města svého Nazaréta."},{"i":29322,"b":48,"c":5002,"r":5002,"o":40,"t": "A děťátko rostlo, a sílilo v duchu, plné moudrosti, a milost Boží byla při něm."},{"i":29323,"b":48,"c":5002,"r":5002,"o":41,"t": "A chodívali rodiče jeho každého roku do Jeruzaléma na den svátku velikonočního."},{"i":29324,"b":48,"c":5002,"r":5002,"o":42,"t": "A když mu bylo dvanácte let, vstoupili do Jeruzaléma podle obyčeje svátečního."},{"i":29325,"b":48,"c":5002,"r":5002,"o":43,"t": "A když naplnili dny, navraceli se, i zůstal mladý Ježíš v Jeruzalémě, a nezvěděli o tom rodiče jeho."},{"i":29326,"b":48,"c":5002,"r":5002,"o":44,"t": "Domnívajíce se pak, že jest v průvodu, ušli den cesty, a hledali ho mezi příbuznými svými a známými."},{"i":29327,"b":48,"c":5002,"r":5002,"o":45,"t": "A nenalezše ho, navrátili se do Jeruzaléma, hledajíce ho."},{"i":29328,"b":48,"c":5002,"r":5002,"o":46,"t": "I stalo se po třech dnech, nalezli jej v chrámě, an sedí uprostřed učitelů, poslouchaje jich a táže se jich."},{"i":29329,"b":48,"c":5002,"r":5002,"o":47,"t": "A divili se všickni, kteříž ho slyšeli, rozumnosti jeho a odpovědem jeho."},{"i":29330,"b":48,"c":5002,"r":5002,"o":48,"t": "A vidaše ho rodiče jeho, užasli se. I řekla k němu matka jeho: \"Synu, proč jsi nám tak učinil? Aj, otec tvůj i já s bolestí jsme tě hledali.\""},{"i":29331,"b":48,"c":5002,"r":5002,"o":49,"t": "I řekl jim: \"Co jest, že jste mne hledali? Zdali jste nevěděli, že v tom, což jest otce mého, mám já býti?\""},{"i":29332,"b":48,"c":5002,"r":5002,"o":50,"t": "Ale oni nerozuměli slovu, kteréž jim mluvil."},{"i":29333,"b":48,"c":5002,"r":5002,"o":51,"t": "I šel s nimi dolů, a přišel do Nazaréta, a byl jim poslušen. A matka jeho zachovávala všecky tyto věci v srdci svém."},{"i":29334,"b":48,"c":5002,"r":5002,"o":52,"t": "A Ježíš prospíval moudrostí a věkem, a milostí u Boha i u lidí."},{"i":29335,"b":48,"c":5003,"r":5003,"o":1,"t": "Léta patnáctého kralování Tiberia císaře, když Poncius Pilátus vladařil v Judstvu, a Herodes byl čtvrtotní pán v Galilei, a Filip bratr jeho čtvrtotní pán v krajině Iturejské a Trachonitské, a Lysaniáš čtvrtotní pán v Abilenské,"},{"i":29336,"b":48,"c":5003,"r":5003,"o":2,"t": "za nejvyšších kněží Annáše a Kaifáše, stalo se slovo Boží k Janovi, synu Zachariášovu, na poušti."},{"i":29337,"b":48,"c":5003,"r":5003,"o":3,"t": "I přišel do vší krajiny při Jordánu, káže křest pokání na odpuštění hříchů,"},{"i":29338,"b":48,"c":5003,"r":5003,"o":4,"t": "jakož psáno jest v knize řečí Izaiáše proroka, řkoucího: Hlas volajícího na poušti: Připravujte cestu Páně, přímé čiňte stezky jeho."},{"i":29339,"b":48,"c":5003,"r":5003,"o":5,"t": "Všecky údolí naplněny budou, a každá hora i pahrbek snížena bude, a kde co křivého jest, v přímé se obrátí, a stezky hrubé v cesty hladké."},{"i":29340,"b":48,"c":5003,"r":5003,"o":6,"t": "A uzří všeliké tělo spasení Boží."},{"i":29341,"b":48,"c":5003,"r":5003,"o":7,"t": "I pravil zástupům, kteréž vycházely, aby se od něho křtily: \"Pokolení zmijí, kdo vám ukázal utéci budoucího hněvu?"},{"i":29342,"b":48,"c":5003,"r":5003,"o":8,"t": "Nestež tedy ovoce hodné pokání, a nepočínejtež praviti v sobě: Otce máme Abrahama. Neboť vám pravím, že Bůh mocen jest i z kamení tohoto vzbuditi syny Abrahamovi."},{"i":29343,"b":48,"c":5003,"r":5003,"o":9,"t": "Jižť jest i sekera k kořeni stromů přiložena. Každý strom tedy, kterýž nenese ovoce dobrého, vyťat bude a do ohně uvržen.\""},{"i":29344,"b":48,"c":5003,"r":5003,"o":10,"t": "I tázali se ho zástupové, řkouce: \"Což tedy máme činiti?\""},{"i":29345,"b":48,"c":5003,"r":5003,"o":11,"t": "A on odpovídaje, dí jim: \"Kdo má dvě sukně, dejž tomu, kdož nemá, a kdo má pokrmy, též učiň.\""},{"i":29346,"b":48,"c":5003,"r":5003,"o":12,"t": "Přišli pak i publikáni, aby se křtili, a řekli jemu: \"Mistře, co máme činiti?\""},{"i":29347,"b":48,"c":5003,"r":5003,"o":13,"t": "I řekl jim: \"Ničehož více než uloženého vám nepožadujte.\""},{"i":29348,"b":48,"c":5003,"r":5003,"o":14,"t": "Tázali se ho také i žoldnéři, řkouce: \"A my co máme činiti?\" I řekl jim: \"Žádnému neubližujte, aniž koho utiskujte, ale spokojte se s žoldem svým.\""},{"i":29349,"b":48,"c":5003,"r":5003,"o":15,"t": "A když lid očekával, a všickni rozvažovali v srdcích svých o Janovi, jestli on není Kristus,"},{"i":29350,"b":48,"c":5003,"r":5003,"o":16,"t": "odpověděl Jan, řka ke všechněm: \"Jáť vás křtím vodou, ale přijdeť silnější mne, kterémuž nejsem hoden rozvázati řemene obuvi jeho; onť vás křtíti bude Duchem svatým a ohněm."},{"i":29351,"b":48,"c":5003,"r":5003,"o":17,"t": "Jehožto lopata v ruce jeho, a vyčistí humno své, a pšenici shromáždí do obilnice své, ale plevy spálí ohněm neuhasitelným.\""},{"i":29352,"b":48,"c":5003,"r":5003,"o":18,"t": "Mnoha pak jinými věcmi napomínal, a zvěstoval lidu evangelium."},{"i":29353,"b":48,"c":5003,"r":5003,"o":19,"t": "Ale Herodes čtvrtotní pán, kterýž kárán byl od něho pro Herodias, manželku bratra svého Filipa, a pro všecky zlé skutky, kteréž činil,"},{"i":29354,"b":48,"c":5003,"r":5003,"o":20,"t": "přidal i to nade všecky, že zavřel Jana do žaláře."},{"i":29355,"b":48,"c":5003,"r":5003,"o":21,"t": "I stalo se, když se křtilo všecken lid, že i Ježíš pokřtěn jsa, a modle se, otevřína jest nebesa,"},{"i":29356,"b":48,"c":5003,"r":5003,"o":22,"t": "a sstoupil Duch svatý v podobě tělesné jako holubice na něj, a stal se hlas s nebe, řkoucí: \"Ty jsi syn můj milý, v tobě mi se dobře zalíbilo.\""},{"i":29357,"b":48,"c":5003,"r":5003,"o":23,"t": "A sám Ježíš byl okolo třidceti let, když počal učiti, jakž domníváno bylo, že jest syn Jozefův, kterýž byl syn Heli,"},{"i":29358,"b":48,"c":5003,"r":5003,"o":24,"t": "kterýž byl syn Mattatův, kterýž byl syn Lévi, kterýž byl syn Melchi, kterýž byl syn Janna,"},{"i":29359,"b":48,"c":5003,"r":5003,"o":25,"t": "kterýž byl syn Jozefův, kterýž byl syn Mattatiášův, kterýž byl syn Amos, kterýž byl syn Naum, kterýž byl syn Hezli, kterýž byl syn Nagai,"},{"i":29360,"b":48,"c":5003,"r":5003,"o":26,"t": "kterýž byl syn Maatův, kterýž byl syn Mattatiášův, kterýž byl syn Semei, kterýž byl syn Jozefův, kterýž byl syn Joda,"},{"i":29361,"b":48,"c":5003,"r":5003,"o":27,"t": "kterýž byl syn Joananův, kterýž byl syn Réza, kterýž byl syn Zorobabelův, kterýž byl syn Salatielův, kterýž byl syn Neri,"},{"i":29362,"b":48,"c":5003,"r":5003,"o":28,"t": "kterýž byl syn Melchi, kterýž byl syn Addi, kterýž byl syn Kosam, kterýž byl syn Elmadam, kterýž byl syn Her,"},{"i":29363,"b":48,"c":5003,"r":5003,"o":29,"t": "kterýž byl syn Ježíš, kterýž byl syn Eliezerův, kterýž byl syn Jorin, kterýž byl syn Mattat, kterýž byl syn Lévi,"},{"i":29364,"b":48,"c":5003,"r":5003,"o":30,"t": "kterýž byl syn Simeon, kterýž byl syn Juda, kterýž byl syn Jozefův, kterýž byl syn Jonam, kterýž byl syn Eliakim,"},{"i":29365,"b":48,"c":5003,"r":5003,"o":31,"t": "kterýž byl syn Melea, kterýž byl syn Menna, kterýž byl syn Mattata, kterýž byl syn Nátan, kterýž byl syn David,"},{"i":29366,"b":48,"c":5003,"r":5003,"o":32,"t": "kterýž byl syn Jesse, kterýž byl syn Jobed, kterýž byl syn Booz, kterýž byl syn Salmón, kterýž byl syn Naasson,"},{"i":29367,"b":48,"c":5003,"r":5003,"o":33,"t": "kterýž byl syn Aminadab, kterýž byl syn Admin, kterýž byl syn Arni, kterýž byl syn Hezron, kterýž byl syn Fares, kterýž byl syn Juda,"},{"i":29368,"b":48,"c":5003,"r":5003,"o":34,"t": "kterýž byl syn Jakob, kterýž byl syn Izák, kterýž byl syn Abraham, kterýž byl syn Tare, kterýž byl syn Náchor,"},{"i":29369,"b":48,"c":5003,"r":5003,"o":35,"t": "kterýž byl syn Seruch, kterýž byl syn Ragau, kterýž byl syn Falek, kterýž byl syn Heber, kterýž byl syn Sála,"},{"i":29370,"b":48,"c":5003,"r":5003,"o":36,"t": "kterýž byl syn Kainam, kterýž byl syn Arfaxad, kterýž byl syn Sem, kterýž byl syn Noé, kterýž byl syn Lámech,"},{"i":29371,"b":48,"c":5003,"r":5003,"o":37,"t": "kterýž byl syn Matuzalém, kterýž byl syn Enoch, kterýž byl syn Jared, kterýž byl syn Malalehel, kterýž byl syn Kainam,"},{"i":29372,"b":48,"c":5003,"r":5003,"o":38,"t": "kterýž byl syn Enos, kterýž byl syn Set, kterýž byl syn Adam, kterýž byl syn Boží."},{"i":29373,"b":48,"c":5004,"r":5004,"o":1,"t": "Ježíš pak plný Ducha svatého navrátil se od Jordánu, a veden byl Duchem na poušť,"},{"i":29374,"b":48,"c":5004,"r":5004,"o":2,"t": "čtyřidceti dnů, a pokoušán byl od ďábla. I nejedl ničeho v těch dnech, a když se dokonali, potom zlačněl."},{"i":29375,"b":48,"c":5004,"r":5004,"o":3,"t": "I řekl jemu ďábel: \"Jsi-li syn Boží, rci kameni tomuto, ať se stane chlebem.\""},{"i":29376,"b":48,"c":5004,"r":5004,"o":4,"t": "A Ježíš odpověděl jemu, řka: \"Psáno jest: Ne samým chlebem živ bude člověk, ale každým slovem Božím.\""},{"i":29377,"b":48,"c":5004,"r":5004,"o":5,"t": "I vyvedl ho ďábel na horu vysokou, a ukázal mu všecka království světa v okamžení času."},{"i":29378,"b":48,"c":5004,"r":5004,"o":6,"t": "A řekl jemu ďábel: \"Tobě dám všecku moc tuto, i slávu jejich; nebo mně jest dána, a komuž chci, dávám ji."},{"i":29379,"b":48,"c":5004,"r":5004,"o":7,"t": "Ty tedy, budeš-li se mi klaněti, bude všecko tvé.\""},{"i":29380,"b":48,"c":5004,"r":5004,"o":8,"t": "Odpověděv Ježíš, řekl jemu: \"Jdiž ode mne, Satane; nebo psáno jest: Pánu Bohu svému klaněti se budeš, a jemu samému sloužiti budeš.\""},{"i":29381,"b":48,"c":5004,"r":5004,"o":9,"t": "I vedl ho do Jeruzaléma, a postavil ho na vrchu chrámu, a řekl jemu: \"Jsi-li syn Boží, vrhni se odsud dolů."},{"i":29382,"b":48,"c":5004,"r":5004,"o":10,"t": "Nebo psáno jest: Andělům svým přikázal o tobě, aby tě ostříhali."},{"i":29383,"b":48,"c":5004,"r":5004,"o":11,"t": "A na rucech ponesou tě, abys snad nohy své o kámen neuhodil.\""},{"i":29384,"b":48,"c":5004,"r":5004,"o":12,"t": "Odpověděv Ježíš, řekl jemu: \"Řečeno jest: Nebudeš pokoušeti Pána Boha svého.\""},{"i":29385,"b":48,"c":5004,"r":5004,"o":13,"t": "A když dokončal ďábel všecko pokušení, odstoupil od něho až do času."},{"i":29386,"b":48,"c":5004,"r":5004,"o":14,"t": "I navrátil se Ježíš v moci Ducha do Galilee, a pověst roznesla se o něm po vší té krajině."},{"i":29387,"b":48,"c":5004,"r":5004,"o":15,"t": "A učil v školách jejich, chválen jsa ode všech."},{"i":29388,"b":48,"c":5004,"r":5004,"o":16,"t": "I přišel do Nazaréta, kdež byl vychován, a všel, jakož obyčej měl, v den sobotní do školy, a vstal, aby četl."},{"i":29389,"b":48,"c":5004,"r":5004,"o":17,"t": "I podána jemu kniha Izaiáše proroka. A otevřev knihu, nalezl místo, kdež psáno bylo:"},{"i":29390,"b":48,"c":5004,"r":5004,"o":18,"t": "Duch Páně jest nade mnou, proto že pomazal mne, kázati evangelium chudým poslal mne, uzdravovati zkroušené srdcem, zvěstovati jatým propuštění a slepým vidění, propustiti ssoužené v svobodu,"},{"i":29391,"b":48,"c":5004,"r":5004,"o":19,"t": "a hlásati léto Páně příjemné."},{"i":29392,"b":48,"c":5004,"r":5004,"o":20,"t": "A zavřev knihu, dal ji služebníku, a posadil se. A všech v škole oči byly na něj upřeny."},{"i":29393,"b":48,"c":5004,"r":5004,"o":21,"t": "I počal jim praviti: \"Dnes naplnilo se písmo toto v uších vašich.\""},{"i":29394,"b":48,"c":5004,"r":5004,"o":22,"t": "A všickni jemu svědčili, a divili se slovům milosti, kteráž vycházela z úst jeho. A říkali: \"Zdaliž toto není syn Jozefův?\""},{"i":29395,"b":48,"c":5004,"r":5004,"o":23,"t": "I řekl jim: \"V pravdě mi řeknete přísloví toto: Lékaři, uzdrav sebe samého. Což jsme slyšeli, že se stalo v Kafarnaum, učiň i zde v vlasti své.\""},{"i":29396,"b":48,"c":5004,"r":5004,"o":24,"t": "I řekl: \"Amen pravím vám, že žádný prorok není přijat v vlasti své."},{"i":29397,"b":48,"c":5004,"r":5004,"o":25,"t": "V pravdě pak pravím vám, že mnoho vdov bylo v Izraeli za dnů Eliášových, když zavříno bylo nebe za tři léta a za šest měsíců, takže byl hlad veliký po vší zemi."},{"i":29398,"b":48,"c":5004,"r":5004,"o":26,"t": "A k žádné z nich poslán nebyl Eliáš, než toliko do Sarepty Sidonské k ženě vdově."},{"i":29399,"b":48,"c":5004,"r":5004,"o":27,"t": "A mnoho malomocných bylo v Izraeli za proroka Elizea, a žádný z nich očištěn nebyl, než toliko Náman Syrský.\""}]