[{"i":2000,"b":1,"c":218,"r":218,"o":2,"t": "E Jetro, sogro de Moisés, tomou a Zípora, a mulher de Moisés, depois que ele lha enviara,"},{"i":2001,"b":1,"c":218,"r":218,"o":3,"t": "Com seus dois filhos, dos quais um se chamava Gérson; porque disse: Eu fui peregrino em terra estranha;"},{"i":2002,"b":1,"c":218,"r":218,"o":4,"t": "E o outro se chamava Eliézer; porque disse: O Deus de meu pai foi por minha ajuda, e me livrou da espada de Faraó."},{"i":2003,"b":1,"c":218,"r":218,"o":5,"t": "Vindo, pois, Jetro, o sogro de Moisés, com seus filhos e com sua mulher, a Moisés no deserto, ao monte de Deus, onde se tinha acampado,"},{"i":2004,"b":1,"c":218,"r":218,"o":6,"t": "Disse a Moisés: Eu, teu sogro Jetro, venho a ti, com tua mulher e seus dois filhos com ela."},{"i":2005,"b":1,"c":218,"r":218,"o":7,"t": "Então saiu Moisés ao encontro de seu sogro, e inclinou-se, e beijou-o, e perguntaram um ao outro como estavam, e entraram na tenda."},{"i":2006,"b":1,"c":218,"r":218,"o":8,"t": "E Moisés contou a seu sogro todas as coisas que o SENHOR tinha feito a Faraó e aos egípcios por amor de Israel, e todo o trabalho que passaram no caminho, e como o SENHOR os livrara."},{"i":2007,"b":1,"c":218,"r":218,"o":9,"t": "E alegrou-se Jetro de todo o bem que o SENHOR tinha feito a Israel, livrando-o da mão dos egípcios."},{"i":2008,"b":1,"c":218,"r":218,"o":10,"t": "E Jetro disse: Bendito seja o SENHOR, que vos livrou das mãos dos egípcios e da mão de Faraó; que livrou a este povo de debaixo da mão dos egípcios."},{"i":2009,"b":1,"c":218,"r":218,"o":11,"t": "Agora sei que o SENHOR é maior que todos os deuses; porque na coisa em que se ensoberbeceram, os sobrepujou."},{"i":2010,"b":1,"c":218,"r":218,"o":12,"t": "Então Jetro, o sogro de Moisés, tomou holocausto e sacrifícios para Deus; e veio Arão, e todos os anciãos de Israel, para comerem pão com o sogro de Moisés diante de Deus."},{"i":2011,"b":1,"c":218,"r":218,"o":13,"t": "E aconteceu que, no outro dia, Moisés assentou-se para julgar o povo; e o povo estava em pé diante de Moisés desde a manhã até à tarde."},{"i":2012,"b":1,"c":218,"r":218,"o":14,"t": "Vendo, pois, o sogro de Moisés tudo o que ele fazia ao povo, disse: Que é isto, que tu fazes ao povo? Por que te assentas só, e todo o povo está em pé diante de ti, desde a manhã até à tarde?"},{"i":2013,"b":1,"c":218,"r":218,"o":15,"t": "Então disse Moisés a seu sogro: É porque este povo vem a mim, para consultar a Deus;"},{"i":2014,"b":1,"c":218,"r":218,"o":16,"t": "Quando tem algum negócio vem a mim, para que eu julgue entre um e outro e lhes declare os estatutos de Deus e as suas leis."},{"i":2015,"b":1,"c":218,"r":218,"o":17,"t": "O sogro de Moisés, porém, lhe disse: Não é bom o que fazes."},{"i":2016,"b":1,"c":218,"r":218,"o":18,"t": "Totalmente desfalecerás, assim tu como este povo que está contigo; porque este negócio é mui difícil para ti; tu só não o podes fazer."},{"i":2017,"b":1,"c":218,"r":218,"o":19,"t": "Ouve agora minha voz, eu te aconselharei, e Deus será contigo. Sê tu pelo povo diante de Deus, e leva tu as causas a Deus;"},{"i":2018,"b":1,"c":218,"r":218,"o":20,"t": "E declara-lhes os estatutos e as leis, e faze-lhes saber o caminho em que devem andar, e a obra que devem fazer."},{"i":2019,"b":1,"c":218,"r":218,"o":21,"t": "E tu dentre todo o povo procura homens capazes, tementes a Deus, homens de verdade, que odeiem a avareza; e põe-nos sobre eles por maiorais de mil, maiorais de cem, maiorais de cinqüenta, e maiorais de dez;"},{"i":2020,"b":1,"c":218,"r":218,"o":22,"t": "Para que julguem este povo em todo o tempo; e seja que todo o negócio grave tragam a ti, mas todo o negócio pequeno eles o julguem; assim a ti mesmo te aliviarás da carga, e eles a levarão contigo."},{"i":2021,"b":1,"c":218,"r":218,"o":23,"t": "Se isto fizeres, e Deus to mandar, poderás então subsistir; assim também todo este povo em paz irá ao seu lugar."},{"i":2022,"b":1,"c":218,"r":218,"o":24,"t": "E Moisés deu ouvidos à voz de seu sogro, e fez tudo quanto tinha dito;"},{"i":2023,"b":1,"c":218,"r":218,"o":25,"t": "E escolheu Moisés homens capazes, de todo o Israel, e os pôs por cabeças sobre o povo; maiorais de mil, maiorais de cem, maiorais de cinqüenta e maiorais de dez."},{"i":2024,"b":1,"c":218,"r":218,"o":26,"t": "E eles julgaram o povo em todo o tempo; o negócio árduo trouxeram a Moisés, e todo o negócio pequeno julgaram eles."},{"i":2025,"b":1,"c":218,"r":218,"o":27,"t": "Então despediu Moisés o seu sogro, o qual se foi à sua terra."},{"i":2026,"b":1,"c":219,"r":219,"o":1,"t": "AO terceiro mês da saída dos filhos de Israel da terra do Egito, no mesmo dia chegaram ao deserto de Sinai,"},{"i":2027,"b":1,"c":219,"r":219,"o":2,"t": "Porque partiram de Refidim e entraram no deserto de Sinai, onde se acamparam. Israel, pois, ali se acampou em frente ao monte."},{"i":2028,"b":1,"c":219,"r":219,"o":3,"t": "E subiu Moisés a Deus, e o SENHOR o chamou do monte, dizendo: Assim falarás à casa de Jacó, e anunciarás aos filhos de Israel:"},{"i":2029,"b":1,"c":219,"r":219,"o":4,"t": "Vós tendes visto o que fiz aos egípcios, como vos levei sobre asas de águias, e vos trouxe a mim;"},{"i":2030,"b":1,"c":219,"r":219,"o":5,"t": "Agora, pois, se diligentemente ouvirdes a minha voz e guardardes a minha aliança, então sereis a minha propriedade peculiar dentre todos os povos, porque toda a terra é minha."},{"i":2031,"b":1,"c":219,"r":219,"o":6,"t": "E vós me sereis um reino sacerdotal e o povo santo. Estas são as palavras que falarás aos filhos de Israel."},{"i":2032,"b":1,"c":219,"r":219,"o":7,"t": "E veio Moisés, e chamou os anciãos do povo, e expôs diante deles todas estas palavras, que o SENHOR lhe tinha ordenado."},{"i":2033,"b":1,"c":219,"r":219,"o":8,"t": "Então todo o povo respondeu a uma voz, e disse: Tudo o que o SENHOR tem falado, faremos. E relatou Moisés ao SENHOR as palavras do povo."},{"i":2034,"b":1,"c":219,"r":219,"o":9,"t": "E disse o SENHOR a Moisés: Eis que eu virei a ti numa nuvem espessa, para que o povo ouça, falando eu contigo, e para que também te creiam eternamente. Porque Moisés tinha anunciado as palavras do seu povo ao SENHOR."},{"i":2035,"b":1,"c":219,"r":219,"o":10,"t": "Disse também o SENHOR a Moisés: Vai ao povo, e santifica-os hoje e amanhã, e lavem eles as suas roupas,"},{"i":2036,"b":1,"c":219,"r":219,"o":11,"t": "E estejam prontos para o terceiro dia; porquanto no terceiro dia o SENHOR descerá diante dos olhos de todo o povo sobre o monte Sinai."},{"i":2037,"b":1,"c":219,"r":219,"o":12,"t": "E marcarás limites ao povo em redor, dizendo: Guardai-vos, não subais ao monte, nem toqueis o seu termo; todo aquele que tocar o monte, certamente morrerá."},{"i":2038,"b":1,"c":219,"r":219,"o":13,"t": "Nenhuma mão tocará nele; porque certamente será apedrejado ou asseteado; quer seja animal, quer seja homem, não viverá; soando a buzina longamente, então subirão ao monte."},{"i":2039,"b":1,"c":219,"r":219,"o":14,"t": "Então Moisés desceu do monte ao povo, e santificou o povo; e lavaram as suas roupas."},{"i":2040,"b":1,"c":219,"r":219,"o":15,"t": "E disse ao povo: Estai prontos ao terceiro dia; e não vos chegueis a mulher."},{"i":2041,"b":1,"c":219,"r":219,"o":16,"t": "E aconteceu que, ao terceiro dia, ao amanhecer, houve trovões e relâmpagos sobre o monte, e uma espessa nuvem, e um sonido de buzina mui forte, de maneira que estremeceu todo o povo que estava no arraial."},{"i":2042,"b":1,"c":219,"r":219,"o":17,"t": "E Moisés levou o povo fora do arraial ao encontro de Deus; e puseram-se ao pé do monte."},{"i":2043,"b":1,"c":219,"r":219,"o":18,"t": "E todo o monte Sinai fumegava, porque o SENHOR descera sobre ele em fogo; e a sua fumaça subiu como fumaça de uma fornalha, e todo o monte tremia grandemente."},{"i":2044,"b":1,"c":219,"r":219,"o":19,"t": "E o sonido da buzina ia crescendo cada vez mais; Moisés falava, e Deus lhe respondia em voz alta."},{"i":2045,"b":1,"c":219,"r":219,"o":20,"t": "E, descendo o SENHOR sobre o monte Sinai, sobre o cume do monte, chamou o SENHOR a Moisés ao cume do monte; e Moisés subiu."},{"i":2046,"b":1,"c":219,"r":219,"o":21,"t": "E disse o SENHOR a Moisés: Desce, adverte ao povo que não traspasse o termo para ver o SENHOR, para que muitos deles não pereçam."},{"i":2047,"b":1,"c":219,"r":219,"o":22,"t": "E também os sacerdotes, que se chegam ao SENHOR, se hão de santificar, para que o SENHOR não se lance sobre eles."},{"i":2048,"b":1,"c":219,"r":219,"o":23,"t": "Então disse Moisés ao SENHOR: O povo não poderá subir ao monte Sinai, porque tu nos tens advertido, dizendo: Marca termos ao redor do monte, e santifica-o."},{"i":2049,"b":1,"c":219,"r":219,"o":24,"t": "E disse-lhe o SENHOR: Vai, desce; depois subirás tu, e Arão contigo; os sacerdotes, porém, e o povo não traspassem o termo para subir ao SENHOR, para que não se lance sobre eles."},{"i":2050,"b":1,"c":219,"r":219,"o":25,"t": "Então Moisés desceu ao povo, e disse-lhe isto."},{"i":2051,"b":1,"c":220,"r":220,"o":1,"t": "ENTÃO falou Deus todas estas palavras, dizendo:"},{"i":2052,"b":1,"c":220,"r":220,"o":2,"t": "Eu sou o SENHOR teu Deus, que te tirei da terra do Egito, da casa da servidão."},{"i":2053,"b":1,"c":220,"r":220,"o":3,"t": "Não terás outros deuses diante de mim."},{"i":2054,"b":1,"c":220,"r":220,"o":4,"t": "Não farás para ti imagem de escultura, nem alguma semelhança do que há em cima nos céus, nem em baixo na terra, nem nas águas debaixo da terra."},{"i":2055,"b":1,"c":220,"r":220,"o":5,"t": "Não te encurvarás a elas nem as servirás; porque eu, o SENHOR teu Deus, sou Deus zeloso, que visito a iniqüidade dos pais nos filhos, até a terceira e quarta geração daqueles que me odeiam."},{"i":2056,"b":1,"c":220,"r":220,"o":6,"t": "E faço misericórdia a milhares dos que me amam e aos que guardam os meus mandamentos."},{"i":2057,"b":1,"c":220,"r":220,"o":7,"t": "Não tomarás o nome do SENHOR teu Deus em vão; porque o SENHOR não terá por inocente o que tomar o seu nome em vão."},{"i":2058,"b":1,"c":220,"r":220,"o":8,"t": "Lembra-te do dia do sábado, para o santificar."},{"i":2059,"b":1,"c":220,"r":220,"o":9,"t": "Seis dias trabalharás, e farás toda a tua obra."},{"i":2060,"b":1,"c":220,"r":220,"o":10,"t": "Mas o sétimo dia é o sábado do SENHOR teu Deus; não farás nenhuma obra, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu animal, nem o teu estrangeiro, que está dentro das tuas portas."},{"i":2061,"b":1,"c":220,"r":220,"o":11,"t": "Porque em seis dias fez o SENHOR os céus e a terra, o mar e tudo que neles há, e ao sétimo dia descansou; portanto abençoou o SENHOR o dia do sábado, e o santificou."},{"i":2062,"b":1,"c":220,"r":220,"o":12,"t": "Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o SENHOR teu Deus te dá."},{"i":2063,"b":1,"c":220,"r":220,"o":13,"t": "Não matarás."},{"i":2064,"b":1,"c":220,"r":220,"o":14,"t": "Não adulterarás."},{"i":2065,"b":1,"c":220,"r":220,"o":15,"t": "Não furtarás."},{"i":2066,"b":1,"c":220,"r":220,"o":16,"t": "Não dirás falso testemunho contra o teu próximo."},{"i":2067,"b":1,"c":220,"r":220,"o":17,"t": "Não cobiçarás a casa do teu próximo, não cobiçarás a mulher do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo."},{"i":2068,"b":1,"c":220,"r":220,"o":18,"t": "E todo o povo viu os trovões e os relâmpagos, e o sonido da buzina, e o monte fumegando; e o povo, vendo isso retirou-se e pôs-se de longe."},{"i":2069,"b":1,"c":220,"r":220,"o":19,"t": "E disseram a Moisés: Fala tu conosco, e ouviremos: e não fale Deus conosco, para que não morramos."},{"i":2070,"b":1,"c":220,"r":220,"o":20,"t": "E disse Moisés ao povo: Não temais, Deus veio para vos provar, e para que o seu temor esteja diante de vós, afim de que não pequeis."},{"i":2071,"b":1,"c":220,"r":220,"o":21,"t": "E o povo estava em pé de longe. Moisés, porém, se chegou à escuridão, onde Deus estava."},{"i":2072,"b":1,"c":220,"r":220,"o":22,"t": "Então disse o SENHOR a Moisés: Assim dirás aos filhos de Israel: Vós tendes visto que, dos céus, eu falei convosco."},{"i":2073,"b":1,"c":220,"r":220,"o":23,"t": "Não fareis outros deuses comigo; deuses de prata ou deuses de ouro não fareis para vós."},{"i":2074,"b":1,"c":220,"r":220,"o":24,"t": "Um altar de terra me farás, e sobre ele sacrificarás os teus holocaustos, e as tuas ofertas pacíficas, as tuas ovelhas, e as tuas vacas; em todo o lugar, onde eu fizer celebrar a memória do meu nome, virei a ti e te abençoarei."},{"i":2075,"b":1,"c":220,"r":220,"o":25,"t": "E se me fizeres um altar de pedras, não o farás de pedras lavradas; se sobre ele levantares o teu buril, profaná-lo-ás."},{"i":2076,"b":1,"c":220,"r":220,"o":26,"t": "Também não subirás ao meu altar por degraus, para que a tua nudez não seja descoberta diante deles."},{"i":2077,"b":1,"c":221,"r":221,"o":1,"t": "ESTES são os estatutos que lhes proporás."},{"i":2078,"b":1,"c":221,"r":221,"o":2,"t": "Se comprares um servo hebreu, seis anos servirá; mas ao sétimo sairá livre, de graça."},{"i":2079,"b":1,"c":221,"r":221,"o":3,"t": "Se entrou só com o seu corpo, só com o seu corpo sairá; se ele era homem casado, sua mulher sairá com ele."},{"i":2080,"b":1,"c":221,"r":221,"o":4,"t": "Se seu senhor lhe houver dado uma mulher e ela lhe houver dado filhos ou filhas, a mulher e seus filhos serão de seu senhor, e ele sairá sozinho."},{"i":2081,"b":1,"c":221,"r":221,"o":5,"t": "Mas se aquele servo expressamente disser: Eu amo a meu senhor, e a minha mulher, e a meus filhos; não quero sair livre,"},{"i":2082,"b":1,"c":221,"r":221,"o":6,"t": "Então seu SENHOR o levará aos juízes, e o fará chegar à porta, ou ao umbral da porta, e seu senhor lhe furará a orelha com uma sovela; e ele o servirá para sempre."},{"i":2083,"b":1,"c":221,"r":221,"o":7,"t": "E se um homem vender sua filha para ser serva, ela não sairá como saem os servos."},{"i":2084,"b":1,"c":221,"r":221,"o":8,"t": "Se ela não agradar ao seu SENHOR, e ele não se desposar com ela, fará que se resgate; não poderá vendê-la a um povo estranho, agindo deslealmente com ela."},{"i":2085,"b":1,"c":221,"r":221,"o":9,"t": "Mas se a desposar com seu filho, fará com ela conforme ao direito das filhas."},{"i":2086,"b":1,"c":221,"r":221,"o":10,"t": "Se lhe tomar outra, não diminuirá o mantimento desta, nem o seu vestido, nem a sua obrigação marital."},{"i":2087,"b":1,"c":221,"r":221,"o":11,"t": "E se lhe não fizer estas três coisas, sairá de graça, sem dar dinheiro."},{"i":2088,"b":1,"c":221,"r":221,"o":12,"t": "Quem ferir alguém, de modo que este morra, certamente será morto."},{"i":2089,"b":1,"c":221,"r":221,"o":13,"t": "Porém se lhe não armou cilada, mas Deus lho entregou nas mãos, ordenar-te-ei um lugar para onde fugirá."},{"i":2090,"b":1,"c":221,"r":221,"o":14,"t": "Mas se alguém agir premeditadamente contra o seu próximo, matando-o à traição, tirá-lo-ás do meu altar, para que morra."},{"i":2091,"b":1,"c":221,"r":221,"o":15,"t": "O que ferir a seu pai, ou a sua mãe, certamente será morto."},{"i":2092,"b":1,"c":221,"r":221,"o":16,"t": "E quem raptar um homem, e o vender, ou for achado na sua mão, certamente será morto."},{"i":2093,"b":1,"c":221,"r":221,"o":17,"t": "E quem amaldiçoar a seu pai ou a sua mãe, certamente será morto."},{"i":2094,"b":1,"c":221,"r":221,"o":18,"t": "E se dois homens pelejarem, ferindo-se um ao outro com pedra ou com o punho, e este não morrer, mas cair na cama,"},{"i":2095,"b":1,"c":221,"r":221,"o":19,"t": "Se ele tornar a levantar-se e andar fora, sobre o seu bordão, então aquele que o feriu será absolvido; somente lhe pagará o tempo que perdera e o fará curar totalmente."},{"i":2096,"b":1,"c":221,"r":221,"o":20,"t": "Se alguém ferir a seu servo, ou a sua serva, com pau, e morrer debaixo da sua mão, certamente será castigado;"},{"i":2097,"b":1,"c":221,"r":221,"o":21,"t": "Porém se sobreviver por um ou dois dias, não será castigado, porque é dinheiro seu."},{"i":2098,"b":1,"c":221,"r":221,"o":22,"t": "Se alguns homens pelejarem, e um ferir uma mulher grávida, e for causa de que aborte, porém não havendo outro dano, certamente será multado, conforme o que lhe impuser o marido da mulher, e julgarem os juízes."},{"i":2099,"b":1,"c":221,"r":221,"o":23,"t": "Mas se houver morte, então darás vida por vida,"}]