[{"i":5200,"b":4,"c":510,"r":510,"o":15,"t": "Hospodin se však přivinul jen k tvým otcům, neboť je miloval, a po nich vyvolil z všech národů jejich símě, vás, až dodnes."},{"i":5201,"b":4,"c":510,"r":510,"o":16,"t": "Obřežte svá srdce a nezatvrzujte již svou šíji,"},{"i":5202,"b":4,"c":510,"r":510,"o":17,"t": "neboť Hospodin, váš Bůh, je Bůh bohů a Pán pánů, Bůh veliký, mocný a hrozný, který nebere ohled na osoby a nepřijímá dary."},{"i":5203,"b":4,"c":510,"r":510,"o":18,"t": "On činí spravedlnost sirotku a vdově a miluje cizince, jemuž dává chléb a oděv."},{"i":5204,"b":4,"c":510,"r":510,"o":19,"t": "(Milujte cizince, neboť jste byli cizinci v zemi egyptské.)"},{"i":5205,"b":4,"c":510,"r":510,"o":20,"t": "Hospodina, svého Boha, se boj a jemu služ, k němu se přimkni a při jeho jménu přísáhej."},{"i":5206,"b":4,"c":510,"r":510,"o":21,"t": "Jeho chval a on je tvůj Bůh; on pro tebe učinil ty věci veliké a hrozné, které tvé oči viděly;"},{"i":5207,"b":4,"c":510,"r":510,"o":22,"t": "a ačkoli tvých otců bylo jen sedmdesát, když sestoupili do Egypta, Hospodin, tvůj Bůh, tě nyní učinil tak početným jako hvězdy nebeské."},{"i":5208,"b":4,"c":511,"r":511,"o":1,"t": "Miluj Hospodina, svého Boha, a vždy zachovávej jeho nařízení, jeho zákony, zvyky a přikázání."},{"i":5209,"b":4,"c":511,"r":511,"o":2,"t": "Vy jste to, kdo učinil zkušenost, a ne vaši synové. Oni neměli zkušenost a nevnímali poučení Hospodina, vašeho Boha, jeho velikost, jeho silnou ruku a jeho vztažené rámě,"},{"i":5210,"b":4,"c":511,"r":511,"o":3,"t": "znamení a skutky, které učinil v srdci Egypta, proti faraonovi, králi egyptskému, a celé jeho zemi,"},{"i":5211,"b":4,"c":511,"r":511,"o":4,"t": "co učinil vojskům egyptským, jeho koním a jeho vozům, když na ně přivedl vody Rudého moře, když vás pronásledovaly, a jak je zahladil až dodnes;"},{"i":5212,"b":4,"c":511,"r":511,"o":5,"t": "co pro vás učinil na poušti, dokud jste nepřišli sem;"},{"i":5213,"b":4,"c":511,"r":511,"o":6,"t": "co učinil Dátanovi a Abíramovi, synům Eliaba Rubenova, když země otevřela ústa a pohltila je uprostřed celého Izraele, s jejich rodinami, jejich stany a všemi lidmi, kteří je následovali."},{"i":5214,"b":4,"c":511,"r":511,"o":7,"t": "Vaše oči viděly toto veliké dílo Hospodinovo."},{"i":5215,"b":4,"c":511,"r":511,"o":8,"t": "Zachovávejte všechna přikázání, která vám dnes přikazuji, abyste byli silní a dobyli zemi, kam se chystáte přejít, abyste ji obsadili,"},{"i":5216,"b":4,"c":511,"r":511,"o":9,"t": "abyste dlouho bydleli v zemi, kterou Hospodin přísahou zaslíbil vašim otcům a jejich potomstvu, zemi oplývající mlékem a medem."},{"i":5217,"b":4,"c":511,"r":511,"o":10,"t": "Neboť země, kam vcházíte, abyste ji obsadili, není jako země egyptská, odkud jste vyšli, kde jste po zasetí museli zavlažovat nohou, jako se zavlažuje zeleninová zahrada."},{"i":5218,"b":4,"c":511,"r":511,"o":11,"t": "Ale země, kam se chystáte přejít, abyste ji obsadili, je země hor a údolí zavlažovaná deštěm z nebe."},{"i":5219,"b":4,"c":511,"r":511,"o":12,"t": "O tuto zemi se Hospodin, tvůj Bůh, stará, na ni se stále upírají oči Hospodina, tvého Boha, od začátku roku až do jeho konce."},{"i":5220,"b":4,"c":511,"r":511,"o":13,"t": "Jistě, pokud budete skutečně poslouchat má přikázání, která vám dnes přikazuji, budete milovat Hospodina, svého Boha, a sloužit mu celým svým srdcem a celou svou duší,"},{"i":5221,"b":4,"c":511,"r":511,"o":14,"t": "dám vaší zemi déšť v jeho čas, déšť podzimní a déšť jarní, a budete moci sklízet svou pšenici, své nové víno a svůj olej,"},{"i":5222,"b":4,"c":511,"r":511,"o":15,"t": "dám tvému dobytku trávu na poli a budeš jíst a nasytíš se."},{"i":5223,"b":4,"c":511,"r":511,"o":16,"t": "Střezte se, aby se vaše srdce nenechala svést: zbloudili byste, sloužili byste jiným bohům a klaněli byste se jim;"},{"i":5224,"b":4,"c":511,"r":511,"o":17,"t": "a Hospodinův hněv by vzplanul proti vám, zavřel by nebesa, nebylo by deště, země by nevydávala svůj plod a brzy byste zahynuli v této šťastné zemi, kterou vám Hospodin dává."},{"i":5225,"b":4,"c":511,"r":511,"o":18,"t": "Tato slova, která vám říkám, vložte do svého srdce a do své duše, připevněte je na svou ruku jako znamení, na své čelo jako pásku."},{"i":5226,"b":4,"c":511,"r":511,"o":19,"t": "Učte je své syny a opakujte jim je, ať sedíte ve svém domě, nebo jdete po cestě, ať ležíte, nebo stojíte."},{"i":5227,"b":4,"c":511,"r":511,"o":20,"t": "Napište je na sloupy svého domu a na své brány,"},{"i":5228,"b":4,"c":511,"r":511,"o":21,"t": "abyste vy a vaši synové měli mnoho dnů na zemi, kterou Hospodin přísahal vašim otcům, že jim dá, tak dlouho, dokud nebesa budou trvat nad zemí."},{"i":5229,"b":4,"c":511,"r":511,"o":22,"t": "Neboť pokud skutečně budete zachovávat a praktikovat všechna tato přikázání, která vám přikazuji, budete milovat Hospodina, svého Boha, budete chodit po všech jeho cestách a přimknete se k němu,"},{"i":5230,"b":4,"c":511,"r":511,"o":23,"t": "Hospodin vyžene před vámi všechny tyto národy a vy vyhladíte národy větší a mocnější než vy."},{"i":5231,"b":4,"c":511,"r":511,"o":24,"t": "Každé místo, na které šlápne vaše noha, bude vaše; od pouště, od Libanonu, od Řeky, řeky Eufrat, až k Západnímu moři se rozkládá vaše území."},{"i":5232,"b":4,"c":511,"r":511,"o":25,"t": "Nikdo se před vámi neudrží, Hospodin, váš Bůh, způsobí, že se vás budou bát a mít před vámi hrůzu po celé zemi, na kterou šlápnete, jak vám řekl."},{"i":5233,"b":4,"c":511,"r":511,"o":26,"t": "Hle! Dnes vám nabízím požehnání a prokletí."},{"i":5234,"b":4,"c":511,"r":511,"o":27,"t": "Požehnání, pokud budete poslouchat přikázání Hospodina, vašeho Boha, která vám dnes přikazuji,"},{"i":5235,"b":4,"c":511,"r":511,"o":28,"t": "prokletí, pokud nebudete poslouchat přikázání Hospodina, vašeho Boha, pokud se odchýlíte od cesty, kterou vám dnes přikazuji, a budete následovat jiné bohy, které jste neznali."},{"i":5236,"b":4,"c":511,"r":511,"o":29,"t": "Když tě Hospodin, tvůj Bůh, zavede do země, kam vcházíš, abys ji obsadil, dáš požehnání na horu Gerizim a prokletí na horu Ebal."},{"i":5237,"b":4,"c":511,"r":511,"o":30,"t": "(O těchto horách je známo, že se nacházejí za Jordánem, na cestě k západu slunce, v zemi Kenaanců, kteří obývají Arabu, naproti Gilgalu, u Dubu More.)"},{"i":5238,"b":4,"c":511,"r":511,"o":31,"t": "Neboť se chystáte přejít Jordán, abyste obsadili zemi, kterou vám Hospodin, váš Bůh, dává. Budete ji vlastnit, budete v ní bydlet,"},{"i":5239,"b":4,"c":511,"r":511,"o":32,"t": "a budete zachovávat a praktikovat všechny zákony a zvyky, které dnes před vámi prohlašuji."},{"i":5240,"b":4,"c":512,"r":512,"o":1,"t": "A toto jsou zákony a zvyky, které budete zachovávat a praktikovat v zemi, kterou ti Hospodin, Bůh tvých otců, dal do vlastnictví, po všechny dny, kdy budeš žít na této zemi."},{"i":5241,"b":4,"c":512,"r":512,"o":2,"t": "Zničíte všechna místa, kde národy, které vyhlazujete, sloužily svým bohům, na vysokých horách, na kopcích, pod každým zeleným stromem."},{"i":5242,"b":4,"c":512,"r":512,"o":3,"t": "Zboříte jejich oltáře, rozbijete jejich posvátné sloupy; jejich posvátné kůly spálíte, vytesané obrazy jejich bohů zničíte a zrušíte jejich jméno na tomto místě."},{"i":5243,"b":4,"c":512,"r":512,"o":4,"t": "Pokud jde o Hospodina, vašeho Boha, budete jednat jinak."},{"i":5244,"b":4,"c":512,"r":512,"o":5,"t": "Pouze na místo vyvolené Hospodinem, vaším Bohem, mezi všemi vašimi kmeny, abyste tam umístili jeho jméno a aby tam přebývalo, tam přijdete, abyste ho hledali"},{"i":5245,"b":4,"c":512,"r":512,"o":6,"t": "Tam přinesete své zápalné oběti a své oběti, své desátky a dary svých rukou, své slibné oběti a své dobrovolné oběti, prvorozené svého skotu a svého drobného dobytka,"},{"i":5246,"b":4,"c":512,"r":512,"o":7,"t": "tam budete jíst před Hospodinem, svým Bohem, a budete se radovat ze všech svých prací, vy i vaše domy, protože Hospodin, tvůj Bůh, ti požehnal."},{"i":5247,"b":4,"c":512,"r":512,"o":8,"t": "Nebudete jednat tak, jak jednáme zde dnes: každý dělá to, co se mu zdá dobré,"},{"i":5248,"b":4,"c":512,"r":512,"o":9,"t": "protože jste ještě nevstoupili do zřízení a dědictví, které ti Hospodin, tvůj Bůh, dává."},{"i":5249,"b":4,"c":512,"r":512,"o":10,"t": "Přejdete Jordán a budete bydlet v zemi, kterou ti Hospodin, tvůj Bůh, dává do dědictví; usadí vás v bezpečí před všemi vašimi nepřáteli kolem dokola a budete mít bezpečné bydliště."},{"i":5250,"b":4,"c":512,"r":512,"o":11,"t": "Na místo, které vyvolí Hospodin, váš Bůh, aby tam přebývalo jeho jméno, tam přinesete vše, co vám přikazuji, vaše zápalné oběti a vaše oběti, vaše desátky, dary vašich rukou a všechny vynikající věci, které jste Hospodinu slíbili slibem;"},{"i":5251,"b":4,"c":512,"r":512,"o":12,"t": "pak se budete radovat před Hospodinem, svým Bohem, vy, vaši synové a vaše dcery, vaši služebníci a vaše služebnice a levita, který bydlí u vás, protože nemá s vámi podíl ani dědictví."},{"i":5252,"b":4,"c":512,"r":512,"o":13,"t": "Střež se nabízet své zápalné oběti na všech posvátných místech, které uvidíš,"},{"i":5253,"b":4,"c":512,"r":512,"o":14,"t": "pouze na místě, které vyvolí Hospodin v jednom z tvých kmenů, budeš moci nabízet své zápalné oběti a uskutečnit vše, co jsem ti přikázal."},{"i":5254,"b":4,"c":512,"r":512,"o":15,"t": "Nicméně, kdykoli si to budeš přát, budeš moci zabít a jíst, v každém ze svých měst, maso v takovém množství, jak ti dá požehnání Hospodina, tvého Boha. Ať už je člověk čistý nebo nečistý, může ho jíst, stejně jako gazelu nebo jelena."},{"i":5255,"b":4,"c":512,"r":512,"o":16,"t": "Krev však jíst nesmíte, ale vylijete ji na zem jako vodu."},{"i":5256,"b":4,"c":512,"r":512,"o":17,"t": "Nebudeš smět jíst ve svých městech desátek ze své pšenice, svého nového vína nebo svého oleje, ani prvorozené svého skotu nebo svého drobného dobytka, ani žádné ze svých slibných obětí nebo svých dobrovolných obětí, ani to, co jsi předložil svýma rukama Hospodinu."},{"i":5257,"b":4,"c":512,"r":512,"o":18,"t": "Ale budeš je jíst před Hospodinem, svým Bohem, na místě, které vyvolí Hospodin, tvůj Bůh, a pouze tam, ty, tvůj syn a tvá dcera, tvůj služebník a tvá služebnice a levita, který je u tebe. Budeš se radovat před Hospodinem, svým Bohem, ze všech svých prací."},{"i":5258,"b":4,"c":512,"r":512,"o":19,"t": "Ve své zemi se střez zanedbávat levitu po všechny své dny."},{"i":5259,"b":4,"c":512,"r":512,"o":20,"t": "Když Hospodin, tvůj Bůh, rozšíří tvé území, jak ti řekl, a ty zvoláš: „Chtěl bych jíst maso“, pokud si přeješ jíst maso, budeš to moci dělat, jak často budeš chtít."},{"i":5260,"b":4,"c":512,"r":512,"o":21,"t": "Pokud je místo, které vyvolil Hospodin, tvůj Bůh, aby tam umístil své jméno, příliš daleko od tebe, budeš moci zabít skot a drobný dobytek, které ti Hospodin dal, jak jsem ti přikázal; budeš ho jíst ve svých městech, jak často budeš chtít,"},{"i":5261,"b":4,"c":512,"r":512,"o":22,"t": "ale budeš ho jíst tak, jako se jí gazela nebo jelen: čistý i nečistý ho budou jíst společně."},{"i":5262,"b":4,"c":512,"r":512,"o":23,"t": "Pouze se střez jíst krev, neboť krev je duše a nesmíš jíst duši s masem."},{"i":5263,"b":4,"c":512,"r":512,"o":24,"t": "Nebudeš ji jíst, vyliješ ji na zem jako vodu."},{"i":5264,"b":4,"c":512,"r":512,"o":25,"t": "Nebudeš ji jíst, abys byl šťastný, ty i tvůj syn po tobě, tím, že budeš praktikovat to, co je spravedlivé v očích Hospodina."},{"i":5265,"b":4,"c":512,"r":512,"o":26,"t": "Ale svaté věci, které by ti patřily, a ty, které jsi zasvětil, půjdeš přinést na místo vyvolené Hospodinem."},{"i":5266,"b":4,"c":512,"r":512,"o":27,"t": "Uděláš zápalnou oběť z masa a krve na oltáři Hospodina, svého Boha; co se týče tvých obětí, krev bude vylita na oltář Hospodina, tvého Boha, a budeš jíst maso."},{"i":5267,"b":4,"c":512,"r":512,"o":28,"t": "Poslušně zachovávej a uváděj v život všechny tyto příkazy, které ti dávám, abys byl šťastný navždy, ty i tvůj syn po tobě, tím, že budeš uskutečňovat to, co je dobré a spravedlivé v očích Hospodina, tvého Boha."},{"i":5268,"b":4,"c":512,"r":512,"o":29,"t": "Když Hospodin, tvůj Bůh, vyhladí národy, do jejichž země se chystáš vstoupit, abys je před sebou vyhladil, až je vyhladiš a budeš bydlet v jejich zemi,"},{"i":5269,"b":4,"c":512,"r":512,"o":30,"t": "střež se, abys se nenechal chytit do pasti v jejich stopách poté, co byly zničeny před tebou, a nevyhledávej jejich bohy a neříkej: „Jak tyto národy sloužily svým bohům? Tak budu dělat i já.“"},{"i":5270,"b":4,"c":512,"r":512,"o":31,"t": "Nebudeš tak jednat s Hospodinem, svým Bohem. Neboť Hospodin to všechno považuje za ohavnost a nenávidí to, co učinily pro své bohy: dokonce pálí v ohni své syny a své dcery pro své bohy!"},{"i":5271,"b":4,"c":513,"r":513,"o":1,"t": "Všechno, co vám přikazuji, budete zachovávat a praktikovat, nic k tomu nepřidáte ani z toho nic neuberete."},{"i":5272,"b":4,"c":513,"r":513,"o":2,"t": "Pokud mezi vámi povstane nějaký prorok nebo vykladač snů, pokud ti nabídne znamení nebo zázrak"},{"i":5273,"b":4,"c":513,"r":513,"o":3,"t": "a poté se toto ohlášené znamení nebo zázrak stane, pokud ti pak řekne: „Pojďme za jinými bohy (které jsi neznal) a služme jim“, "},{"i":5274,"b":4,"c":513,"r":513,"o":4,"t": "nebudeš poslouchat slova tohoto proroka ani sny tohoto snílka. Hospodin, váš Bůh, vás zkouší, aby zjistil, zda skutečně milujete Hospodina, svého Boha, celým svým srdcem a celou svou duší."},{"i":5275,"b":4,"c":513,"r":513,"o":5,"t": "Hospodina, svého Boha, budete následovat a jeho se budete bát, jeho přikázání budete zachovávat, jeho hlas budete poslouchat, jemu budete sloužit, k němu se budete přimykati."},{"i":5276,"b":4,"c":513,"r":513,"o":6,"t": "Tento prorok nebo vykladač snů musí zemřít, protože kázal odpadlictví od Hospodina, tvého Boha, který tě vyvedl ze země egyptské a vykoupil tě z domu otroctví, a svedl by tě z cesty, po které ti Hospodin, tvůj Bůh, přikázal chodit. Odstraníš zlo ze svého středu."},{"i":5277,"b":4,"c":513,"r":513,"o":7,"t": "Pokud tě tvůj bratr, syn tvého otce nebo syn tvé matky, tvůj syn, tvá dcera, manželka, která spočívá na tvém klíně, nebo společník, který je tvé druhé já, tajně hledá svést a říká: „Pojďme sloužit jiným bohům“, které tví otcové ani ty neznáte,"},{"i":5278,"b":4,"c":513,"r":513,"o":8,"t": "mezi bohy národů blízkých nebo vzdálených, které vás obklopují, od jednoho konce země k druhému,"},{"i":5279,"b":4,"c":513,"r":513,"o":9,"t": "nebudeš ho schvalovat, nebudeš ho poslouchat, tvé oko bude bez lítosti, neušetříš ho a nezakryješ jeho vinu."},{"i":5280,"b":4,"c":513,"r":513,"o":10,"t": "Ano, musíš ho zabít, tvá ruka bude první proti němu, abys ho usmrtil, a ruka všeho lidu bude pokračovat v popravě."},{"i":5281,"b":4,"c":513,"r":513,"o":11,"t": "Ukamenuješ ho, dokud nezemře, protože se snažil svést tě od Hospodina, tvého Boha, který tě vyvedl ze země egyptské, z domu otroctví."},{"i":5282,"b":4,"c":513,"r":513,"o":12,"t": "Celý Izrael, když se to dozví, bude naplněn strachem a přestane praktikovat toto zlo ve tvém středu."},{"i":5283,"b":4,"c":513,"r":513,"o":13,"t": "Pokud uslyšíš, že v jednom z měst, které ti Hospodin, tvůj Bůh, dal k bydlení,"},{"i":5284,"b":4,"c":513,"r":513,"o":14,"t": "muži, zloději, vzešlí z tvé rasy, svedli své spoluobčany a říkali: „Pojďme sloužit jiným bohům“, které jste neznali,"},{"i":5285,"b":4,"c":513,"r":513,"o":15,"t": "prozkoumáš záležitost, provedeš vyšetřování, pečlivě se zeptáš. Pokud je dobře dokázáno a dobře stanoveno, že se ve tvém středu dopustila taková ohavnost,"},{"i":5286,"b":4,"c":513,"r":513,"o":16,"t": "musíš obyvatele tohoto města usmrtit ostřím meče, zasvětíš je klatbě, ji a vše, co obsahuje,"},{"i":5287,"b":4,"c":513,"r":513,"o":17,"t": "shromáždíš všechny její kořisti uprostřed veřejného prostranství a spálíš město se všemi jeho kořistmi, nabízejíc to celé Hospodinu, svému Bohu. Navždy se stane ruinou, která již nebude znovu postavena."},{"i":5288,"b":4,"c":513,"r":513,"o":18,"t": "Z této klatby si nic nenecháš, aby se Hospodin vrátil od žáru svého hněvu, aby se nad tebou smiloval, aby se nad tebou slitoval a aby tě rozmnožil, jak přísahal tvým otcům,"},{"i":5289,"b":4,"c":513,"r":513,"o":19,"t": "za předpokladu, že budeš poslouchat hlas Hospodina, svého Boha, zachovávajíc všechna jeho přikázání, která ti dnes přikazuji, a praktikovat to, co je spravedlivé v očích Hospodina, tvého Boha."},{"i":5290,"b":4,"c":514,"r":514,"o":1,"t": "Jste synové Hospodina, svého Boha. Nebudete si dělat zářezy ani si holit vlasy na čele pro mrtvého."},{"i":5291,"b":4,"c":514,"r":514,"o":2,"t": "Neboť jsi lid zasvěcený Hospodinu, svému Bohu, a Hospodin tě vyvolil, abys byl jeho lidem ze všech národů, které jsou na zemi."},{"i":5292,"b":4,"c":514,"r":514,"o":3,"t": "Nebudeš jíst nic z toho, co je ohavné."},{"i":5293,"b":4,"c":514,"r":514,"o":4,"t": "Toto jsou zvířata, která budeš smět jíst: hovězí dobytek, ovce, koza,"},{"i":5294,"b":4,"c":514,"r":514,"o":5,"t": "jelen, gazela, daněk, kozorožec, antilopa, přímorožec, muflon."},{"i":5295,"b":4,"c":514,"r":514,"o":6,"t": "Budete smět jíst každé zvíře, které má rozpolcené kopyto, rozdělené na dvě pazoury, a které přežvykuje."},{"i":5296,"b":4,"c":514,"r":514,"o":7,"t": "Nicméně, mezi přežvýkavci a mezi zvířaty s rozpolceným a rozděleným kopytem nebudete smět jíst tato: velblouda, zajíce a damana, kteří přežvykují, ale nemají rozpolcené kopyto; budete je považovat za nečisté."},{"i":5297,"b":4,"c":514,"r":514,"o":8,"t": "Ani prase, které má rozpolcené a rozdělené kopyto, ale nepřežvykuje; budete ho považovat za nečisté. Nebudete jíst z jejich masa a nedotknete se jejich mrtvol."},{"i":5298,"b":4,"c":514,"r":514,"o":9,"t": "Mezi vším, co žije ve vodě, budete smět jíst toto: vše, co má ploutve a šupiny, z toho budete smět jíst."},{"i":5299,"b":4,"c":514,"r":514,"o":10,"t": "Ale nebudete jíst to, co nemá ploutve a šupiny: budete to považovat za nečisté."}]