[{"i":15300,"b":18,"c":1983,"r":1983,"o":3,"t": "Sobre tu pueblo han consultado astuta y secretamente, Y han entrado en consejo contra tus escondidos."},{"i":15301,"b":18,"c":1983,"r":1983,"o":4,"t": "Han dicho: Venid, y cortémoslos de ser pueblo, Y no haya más memoria del nombre de Israel."},{"i":15302,"b":18,"c":1983,"r":1983,"o":5,"t": "Por esto han conspirado de corazón á una, Contra ti han hecho liga;"},{"i":15303,"b":18,"c":1983,"r":1983,"o":6,"t": "Los pabellones de los Idumeos y de los Ismaelitas, Moab y los Agarenos;"},{"i":15304,"b":18,"c":1983,"r":1983,"o":7,"t": "Gebal, y Ammón, y Amalec; Los Filisteos con los habitadores de Tiro."},{"i":15305,"b":18,"c":1983,"r":1983,"o":8,"t": "También el Assur se ha juntado con ellos: Son por brazo á los hijos de Lot. (Selah.)"},{"i":15306,"b":18,"c":1983,"r":1983,"o":9,"t": "Hazles como á Madián; Como á Sísara, como á Jabín en el arroyo de Cisón;"},{"i":15307,"b":18,"c":1983,"r":1983,"o":10,"t": "Que perecieron en Endor, Fueron hechos muladar de la tierra."},{"i":15308,"b":18,"c":1983,"r":1983,"o":11,"t": "Pon á ellos y á sus capitanes como á Oreb y como á Zeeb; Y como á Zeba y como á Zalmunna, á todos sus príncipes;"},{"i":15309,"b":18,"c":1983,"r":1983,"o":12,"t": "Que han dicho: Heredemos para nosotros Las moradas de Dios."},{"i":15310,"b":18,"c":1983,"r":1983,"o":13,"t": "Dios mío, ponlos como á torbellinos; Como á hojarascas delante del viento."},{"i":15311,"b":18,"c":1983,"r":1983,"o":14,"t": "Como fuego que quema el monte, Como llama que abrasa las breñas."},{"i":15312,"b":18,"c":1983,"r":1983,"o":15,"t": "Persíguelos así con tu tempestad, Y asómbralos con tu torbellino."},{"i":15313,"b":18,"c":1983,"r":1983,"o":16,"t": "Llena sus rostros de vergüenza; Y busquen tu nombre, oh Jehová."},{"i":15314,"b":18,"c":1983,"r":1983,"o":17,"t": "Sean afrentados y turbados para siempre; Y sean deshonrados, y perezcan."},{"i":15315,"b":18,"c":1983,"r":1983,"o":18,"t": "Y conozcan que tu nombre es JEHOVA; Tú solo Altísimo sobre toda la tierra."},{"i":15316,"b":18,"c":1983,"r":1983,"o":19,"t": null},{"i":15317,"b":18,"c":1984,"r":1984,"o":1,"t": "Al Músico principal: sobre Gittith: Salmo para los hijos de Coré. ­CUAN amables son tus moradas, oh Jehová de los ejércitos!"},{"i":15318,"b":18,"c":1984,"r":1984,"o":2,"t": "Codicia y aun ardientemente desea mi alma los atrios de Jehová: Mi corazón y mi carne cantan al Dios vivo."},{"i":15319,"b":18,"c":1984,"r":1984,"o":3,"t": "Aun el gorrión halla casa, Y la golondrina nido para sí, donde ponga sus pollos En tus altares, oh Jehová de los ejércitos, Rey mío, y Dios mío."},{"i":15320,"b":18,"c":1984,"r":1984,"o":4,"t": "Bienaventurados los que habitan en tu casa: Perpetuamente te alabarán (Selah.)"},{"i":15321,"b":18,"c":1984,"r":1984,"o":5,"t": "Bienaventurado el hombre que tiene su fortaleza en ti; En cuyo corazón están tus caminos."},{"i":15322,"b":18,"c":1984,"r":1984,"o":6,"t": "Atravesando el valle de Baca pónenle por fuente, Cuando la lluvia llena los estanques."},{"i":15323,"b":18,"c":1984,"r":1984,"o":7,"t": "Irán de fortaleza en fortaleza, Verán á Dios en Sión."},{"i":15324,"b":18,"c":1984,"r":1984,"o":8,"t": "Jehová Dios de los ejércitos, oye mi oración: Escucha, oh Dios de Jacob (Selah.)"},{"i":15325,"b":18,"c":1984,"r":1984,"o":9,"t": "Mira, oh Dios, escudo nuestro, Y pon los ojos en el rostro de tu ungido."},{"i":15326,"b":18,"c":1984,"r":1984,"o":10,"t": "Porque mejor es un día en tus atrios que mil fuera de ellos: Escogería antes estar á la puerta de la casa de mi Dios, Que habitar en las moradas de maldad."},{"i":15327,"b":18,"c":1984,"r":1984,"o":11,"t": "Porque sol y escudo es Jehová Dios: Gracia y gloria dará Jehová: No quitará el bien á los que en integridad andan."},{"i":15328,"b":18,"c":1984,"r":1984,"o":12,"t": "Jehová de los ejércitos, Dichoso el hombre que en ti confía."},{"i":15329,"b":18,"c":1984,"r":1984,"o":13,"t": null},{"i":15330,"b":18,"c":1985,"r":1985,"o":1,"t": "Al Músico principal: Salmo para los hijos de Coré. FUISTE propicio á tu tierra, oh Jehová: Volviste la cautividad de Jacob."},{"i":15331,"b":18,"c":1985,"r":1985,"o":2,"t": "Perdonaste la iniquidad de tu pueblo; Todos los pecados de ellos cubriste. (Selah.)"},{"i":15332,"b":18,"c":1985,"r":1985,"o":3,"t": "Dejaste toda tu saña: Te volviste de la ira de tu furor."},{"i":15333,"b":18,"c":1985,"r":1985,"o":4,"t": "Vuélvenos, oh Dios, salud nuestra, Y haz cesar tu ira de sobre nosotros."},{"i":15334,"b":18,"c":1985,"r":1985,"o":5,"t": "¿Estarás enojado contra nosotros para siempre? ¿Extenderás tu ira de generación en generación?"},{"i":15335,"b":18,"c":1985,"r":1985,"o":6,"t": "¿No volverás tú á darnos vida, Y tu pueblo se alegrará en ti?"},{"i":15336,"b":18,"c":1985,"r":1985,"o":7,"t": "Muéstranos, oh Jehová, tu misericordia, Y danos tu salud."},{"i":15337,"b":18,"c":1985,"r":1985,"o":8,"t": "Escucharé lo que hablará el Dios Jehová: Porque hablará paz á su pueblo y á sus santos, Para que no se conviertan á la locura."},{"i":15338,"b":18,"c":1985,"r":1985,"o":9,"t": "Ciertamente cercana está su salud á los que le temen; Para que habite la gloria en nuestra tierra."},{"i":15339,"b":18,"c":1985,"r":1985,"o":10,"t": "La misericordia y la verdad se encontraron: La justicia y la paz se besaron."},{"i":15340,"b":18,"c":1985,"r":1985,"o":11,"t": "La verdad brotará de la tierra; Y la justicia mirará desde los cielos."},{"i":15341,"b":18,"c":1985,"r":1985,"o":12,"t": "Jehová dará también el bien; Y nuestra tierra dará su fruto."},{"i":15342,"b":18,"c":1985,"r":1985,"o":13,"t": "La justicia irá delante de él; Y sus pasos pondrá en camino."},{"i":15343,"b":18,"c":1985,"r":1985,"o":14,"t": null},{"i":15344,"b":18,"c":1986,"r":1986,"o":1,"t": "Oración de David. INCLINA, oh Jehová, tu oído, y óyeme; Porque estoy afligido y menesteroso."},{"i":15345,"b":18,"c":1986,"r":1986,"o":2,"t": "Guarda mi alma, porque soy pío: Salva tú, oh Dios mío, á tu siervo que en ti confía."},{"i":15346,"b":18,"c":1986,"r":1986,"o":3,"t": "Ten misericordia de mí, oh Jehová: Porque á ti clamo todo el día."},{"i":15347,"b":18,"c":1986,"r":1986,"o":4,"t": "Alegra el alma de tu siervo: Porque á ti, oh Señor, levanto mi alma."},{"i":15348,"b":18,"c":1986,"r":1986,"o":5,"t": "Porque tú, Señor, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan."},{"i":15349,"b":18,"c":1986,"r":1986,"o":6,"t": "Escucha, oh Jehová, mi oración, Y está atento á la voz de mis ruegos."},{"i":15350,"b":18,"c":1986,"r":1986,"o":7,"t": "En el día de mi angustia te llamaré: Porque tú me respondes."},{"i":15351,"b":18,"c":1986,"r":1986,"o":8,"t": "Oh Señor, ninguno hay como tú entre los dioses, Ni obras que igualen tus obras."},{"i":15352,"b":18,"c":1986,"r":1986,"o":9,"t": "Todas las gentes que hiciste vendrán y se humillarán delante de ti, Señor; Y glorificarán tu nombre."},{"i":15353,"b":18,"c":1986,"r":1986,"o":10,"t": "Porque tú eres grande, y hacedor de maravillas: Tú solo eres Dios."},{"i":15354,"b":18,"c":1986,"r":1986,"o":11,"t": "Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad: Consolida mi corazón para que tema tu nombre."},{"i":15355,"b":18,"c":1986,"r":1986,"o":12,"t": "Te alabaré, oh Jehová Dios mío, con todo mi corazón; Y glorificaré tu nombre para siempre."},{"i":15356,"b":18,"c":1986,"r":1986,"o":13,"t": "Porque tu misericordia es grande para conmigo; Y has librado mi alma del hoyo profundo."},{"i":15357,"b":18,"c":1986,"r":1986,"o":14,"t": "Oh Dios, soberbios se levantaron contra mí, Y conspiración de fuertes ha buscado mi alma, Y no te pusieron delante de sí."},{"i":15358,"b":18,"c":1986,"r":1986,"o":15,"t": "Mas tú, Señor, Dios misericordioso y clemente, Lento para la ira, y grande en misericordia y verdad;"},{"i":15359,"b":18,"c":1986,"r":1986,"o":16,"t": "Mírame, y ten misericordia de mí: Da tu fortaleza á tu siervo, Y guarda al hijo de tu sierva."},{"i":15360,"b":18,"c":1986,"r":1986,"o":17,"t": "Haz conmigo señal para bien, Y veánla los que me aborrecen, y sean avergonzados; Porque tú, Jehová, me ayudaste, y me consolaste."},{"i":15361,"b":18,"c":1987,"r":1987,"o":1,"t": "A los hijos de Coré: Salmo: Canción. SU cimiento es en montes de santidad."},{"i":15362,"b":18,"c":1987,"r":1987,"o":2,"t": "Ama Jehová las puertas de Sión Más que todas las moradas de Jacob."},{"i":15363,"b":18,"c":1987,"r":1987,"o":3,"t": "Cosas ilustres son dichas de ti, Ciudad de Dios. (Selah.)"},{"i":15364,"b":18,"c":1987,"r":1987,"o":4,"t": "Yo me acordaré de Rahab y de Babilonia entre los que me conocen: He aquí Palestina, y Tiro, con Etiopía: Este nació allá."},{"i":15365,"b":18,"c":1987,"r":1987,"o":5,"t": "Y de Sión se dirá: Este y aquél han nacido en ella; Y fortificarála el mismo Altísimo."},{"i":15366,"b":18,"c":1987,"r":1987,"o":6,"t": "Jehová contará cuando se escribieren los pueblos: Este nació allí. (Selah.)"},{"i":15367,"b":18,"c":1987,"r":1987,"o":7,"t": "Y cantores y tañedores en ella dirán: Todas mis fuentes estarán en ti."},{"i":15368,"b":18,"c":1988,"r":1988,"o":1,"t": "Canción: Salmo para los hijos de Coré: al Músico principal: para cantar sobre Mahalath; Masquil de Hemán Ezrahita. OH Jehová, Dios de mi salud, Día y noche clamo delante de ti."},{"i":15369,"b":18,"c":1988,"r":1988,"o":2,"t": "Entre mi oración en tu presencia: Inclina tu oído á mi clamor."},{"i":15370,"b":18,"c":1988,"r":1988,"o":3,"t": "Porque mi alma está harta de males, Y mi vida cercana al sepulcro."},{"i":15371,"b":18,"c":1988,"r":1988,"o":4,"t": "Soy contado con los que descienden al hoyo, Soy como hombre sin fuerza:"},{"i":15372,"b":18,"c":1988,"r":1988,"o":5,"t": "Libre entre los muertos, Como los matados que yacen en el sepulcro, Que no te acuerdas más de ellos, Y que son cortados de tu mano."},{"i":15373,"b":18,"c":1988,"r":1988,"o":6,"t": "Hasme puesto en el hoyo profundo, En tinieblas, en honduras."},{"i":15374,"b":18,"c":1988,"r":1988,"o":7,"t": "Sobre mí se ha acostado tu ira, Y me has afligido con todas tus ondas. (Selah.)"},{"i":15375,"b":18,"c":1988,"r":1988,"o":8,"t": "Has alejado de mí mis conocidos: Hasme puesto por abominación á ellos: Encerrado estoy, y no puedo salir."},{"i":15376,"b":18,"c":1988,"r":1988,"o":9,"t": "Mis ojos enfermaron á causa de mi aflicción: Hete llamado, oh Jehová, cada día; He extendido á ti mis manos."},{"i":15377,"b":18,"c":1988,"r":1988,"o":10,"t": "¿Harás tú milagro á los muertos? ¿Levantaránse los muertos para alabarte? (Selah.)"},{"i":15378,"b":18,"c":1988,"r":1988,"o":11,"t": "¿Será contada en el sepulcro tu misericordia, O tu verdad en la perdición?"},{"i":15379,"b":18,"c":1988,"r":1988,"o":12,"t": "¿Será conocida en las tinieblas tu maravilla, Ni tu justicia en la tierra del olvido?"},{"i":15380,"b":18,"c":1988,"r":1988,"o":13,"t": "Mas yo á ti he clamado, oh Jehová; Y de mañana mi oración te previno."},{"i":15381,"b":18,"c":1988,"r":1988,"o":14,"t": "¿Por qué, oh Jehová, desechas mi alma? ¿Por qué escondes de mí tu rostro?"},{"i":15382,"b":18,"c":1988,"r":1988,"o":15,"t": "Yo soy afligido y menesteroso: Desde la mocedad he llevado tus terrores, he estado medroso."},{"i":15383,"b":18,"c":1988,"r":1988,"o":16,"t": "Sobre mí han pasado tus iras; Tus espantos me han cortado."},{"i":15384,"b":18,"c":1988,"r":1988,"o":17,"t": "Hanme rodeado como aguas de continuo; Hanme cercado á una."},{"i":15385,"b":18,"c":1988,"r":1988,"o":18,"t": "Has alejado de mí el enemigo y el compañero; Y mis conocidos se esconden en la tiniebla."},{"i":15386,"b":18,"c":1988,"r":1988,"o":19,"t": null},{"i":15387,"b":18,"c":1989,"r":1989,"o":1,"t": "Masquil de Ethán Ezrahita. LAS misericordias de Jehová cantaré perpetuamente; En generación y generación haré notoria tu verdad con mi boca."},{"i":15388,"b":18,"c":1989,"r":1989,"o":2,"t": "Porque dije: Para siempre será edificada misericordia; En los mismos cielos apoyarás tu verdad."},{"i":15389,"b":18,"c":1989,"r":1989,"o":3,"t": "Hice alianza con mi escogido; Juré á David mi siervo: diciendo."},{"i":15390,"b":18,"c":1989,"r":1989,"o":4,"t": "Para siempre confirmaré tu simiente, Y edificaré tu trono por todas las generaciones. (Selah.)"},{"i":15391,"b":18,"c":1989,"r":1989,"o":5,"t": "Y celebrarán los cielos tu maravilla, oh Jehová; Tu verdad también en la congregación de los santos."},{"i":15392,"b":18,"c":1989,"r":1989,"o":6,"t": "Porque ¿quién en los cielos se igualará con Jehová? ¿Quién será semejante á Jehová entre los hijos de los potentados?"},{"i":15393,"b":18,"c":1989,"r":1989,"o":7,"t": "Dios terrible en la grande congregación de los santos, Y formidable sobre todos cuantos están alrededor suyo."},{"i":15394,"b":18,"c":1989,"r":1989,"o":8,"t": "Oh Jehová, Dios de los ejércitos, ¿Quién como tú? Poderoso eres, Jehová, Y tu verdad está en torno de ti."},{"i":15395,"b":18,"c":1989,"r":1989,"o":9,"t": "Tú tienes dominio sobre la bravura de la mar: Cuando se levantan sus ondas, tú las sosiegas."},{"i":15396,"b":18,"c":1989,"r":1989,"o":10,"t": "Tú quebrantaste á Rahab como á un muerto: Con el brazo de tu fortaleza esparciste á tus enemigos."},{"i":15397,"b":18,"c":1989,"r":1989,"o":11,"t": "Tuyos los cielos, tuya también la tierra: El mundo y su plenitud, tú lo fundaste."},{"i":15398,"b":18,"c":1989,"r":1989,"o":12,"t": "Al aquilón y al austro tú los criaste: Tabor y Hermón cantarán en tu nombre."},{"i":15399,"b":18,"c":1989,"r":1989,"o":13,"t": "Tuyo el brazo con valentía; Fuerte es tu mano, ensalzada tu diestra."}]