[{"i":32600,"b":51,"c":5314,"r":5314,"o":12,"t": "A takť jeden každý z nás sám za sebe počet vydávati bude Bohu."},{"i":32601,"b":51,"c":5314,"r":5314,"o":13,"t": "Nesuďmež tedy více jedni druhých, ale toto raději rozsuzujte, jak byste nekladli úrazu nebo pohoršení bratru."},{"i":32602,"b":51,"c":5314,"r":5314,"o":14,"t": "Vím a v tom ujištěn jsem v Pánu Ježíši, žeť nic nečistého není samo z sebe; než tomu, kdož tak soudí, že by nečisté bylo, jemuť nečisté jest."},{"i":32603,"b":51,"c":5314,"r":5314,"o":15,"t": "Ale bývá-liť rmoucen bratr tvůj pro pokrm, již nechodíš podle lásky. Hlediž, abys k zahynutí nepřivedl pokrmem svým toho, za kteréhož Kristus umřel."},{"i":32604,"b":51,"c":5314,"r":5314,"o":16,"t": "Nebudiž tedy v porouhání dáno dobré vaše."},{"i":32605,"b":51,"c":5314,"r":5314,"o":17,"t": "Království zajisté Boží není pokrm a nápoj, ale spravedlnost a pokoj a radost v Duchu svatém."},{"i":32606,"b":51,"c":5314,"r":5314,"o":18,"t": "Nebo kdož v tom slouží Kristu, milý jest Bohu a lidem příjemný."},{"i":32607,"b":51,"c":5314,"r":5314,"o":19,"t": "Protož následujme toho, což by sloužilo ku pokoji a k vzdělání vespolek."},{"i":32608,"b":51,"c":5314,"r":5314,"o":20,"t": "Nekaziž pro pokrm díla Božího. Všecko zajisté čisté jest, ale zlé jest člověku, kterýž jí s pohoršením."},{"i":32609,"b":51,"c":5314,"r":5314,"o":21,"t": "Dobré jest nejísti masa a nepíti vína, ani čehokoli toho, na čemž se uráží bratr tvůj, nebo horší, anebo zemdlívá."},{"i":32610,"b":51,"c":5314,"r":5314,"o":22,"t": "Ty víru máš? Mějž ji sám u sebe před Bohem. Blahoslavený, kdož nesoudí sebe samého v tom, což oblibuje."},{"i":32611,"b":51,"c":5314,"r":5314,"o":23,"t": "Ale kdož pak rozpakuje se, kdyby jedl, odsouzen jest, nebo ne z víry jí. A cožkoli není z víry, hřích jest."},{"i":32612,"b":51,"c":5315,"r":5315,"o":1,"t": "Povinniť jsme pak my silní mdloby nemocných snášeti, a ne sami sobě se líbiti."},{"i":32613,"b":51,"c":5315,"r":5315,"o":2,"t": "Ale jeden každý z nás bližnímu se lib k dobrému pro vzdělání."},{"i":32614,"b":51,"c":5315,"r":5315,"o":3,"t": "Nebo i Kristus ne sám se sobě líbil, ale jakož psáno jest: Hanění hanějících tebe připadla jsou na mne."},{"i":32615,"b":51,"c":5315,"r":5315,"o":4,"t": "Nebo kteréžkoli věci napsány jsou, k našemu naučení napsány jsou, abychom skrze trpělivost a potěšení Písem naději měli."},{"i":32616,"b":51,"c":5315,"r":5315,"o":5,"t": "Bůh pak dárce trpělivosti a potěšení dejž vám jednomyslným býti vespolek podle Jezukrista,"},{"i":32617,"b":51,"c":5315,"r":5315,"o":6,"t": "Abyste jednomyslně jedněmi ústy oslavovali Boha a Otce Pána našeho Jezukrista."},{"i":32618,"b":51,"c":5315,"r":5315,"o":7,"t": "Protož přijímejte se vespolek, jakož i Kristus přijal nás v slávu Boží."},{"i":32619,"b":51,"c":5315,"r":5315,"o":8,"t": "Neboť pravím vám, že Kristus Ježíš byl služebníkem obřízky pro Boží pravost, aby potvrzeni byli slibové otcům učinění,"},{"i":32620,"b":51,"c":5315,"r":5315,"o":9,"t": "A aby pohané z milosrdenství slavili Boha, jakož psáno jest: Protož vyznávati tebe budu mezi pohany, a jménu tvému plésati budu."},{"i":32621,"b":51,"c":5315,"r":5315,"o":10,"t": "A opět dí: Veselte se pohané s lidem jeho."},{"i":32622,"b":51,"c":5315,"r":5315,"o":11,"t": "A opět: Chvalte Hospodina všickni národové, a velebtež ho všickni lidé."},{"i":32623,"b":51,"c":5315,"r":5315,"o":12,"t": "A opět Izaiáš dí: Budeť kořen Jesse, a ten, jenž povstane, panovati nad pohany; v němť pohané doufati budou."},{"i":32624,"b":51,"c":5315,"r":5315,"o":13,"t": "Bůh pak naděje naplňujž vás všelikou radostí a pokojem u víře, tak abyste se rozhojnili v naději skrze moc Ducha svatého."},{"i":32625,"b":51,"c":5315,"r":5315,"o":14,"t": "Vím zajisté, bratří moji, i já také o vás, že i vy jste plní dobroty, naplněni jsouce všelikou známostí, takže se i napomínati můžete vespolek."},{"i":32626,"b":51,"c":5315,"r":5315,"o":15,"t": "Ale však proto psal jsem vám, bratří, poněkud směle, jako ku paměti přivodě vám, podle milosti, kteráž jest mi dána od Boha,"},{"i":32627,"b":51,"c":5315,"r":5315,"o":16,"t": "K tomu, abych byl služebníkem Ježíše Krista mezi pohany, slouže evangelium Božímu, aby byla obět pohanů vzácná, posvěcena jsuci skrze Ducha svatého."},{"i":32628,"b":51,"c":5315,"r":5315,"o":17,"t": "Mám se tedy čím chlubiti v Kristu Ježíši, v Božích věcech."},{"i":32629,"b":51,"c":5315,"r":5315,"o":18,"t": "Neboť bych se neodvážil mluviti toho, čehož by skrze mne neučinil Kristus, k tomu, aby ku poslušenství přivedeni byli pohané slovem i skutkem,"},{"i":32630,"b":51,"c":5315,"r":5315,"o":19,"t": "V moci divů a zázraků, v síle Ducha Božího, takže jsem od Jeruzaléma vůkol až k Ilyrické zemi naplnil evangelium Kristovým,"},{"i":32631,"b":51,"c":5315,"r":5315,"o":20,"t": "A to tak žádostiv jsa kázati evangelium, kdež ani jmenován nebyl Kristus, abych na cizí základ nestavěl,"},{"i":32632,"b":51,"c":5315,"r":5315,"o":21,"t": "Ale jakož psáno jest: Kterýmž není zvěstováno o něm, uzří, a ti, jenž neslýchali, srozumějí."},{"i":32633,"b":51,"c":5315,"r":5315,"o":22,"t": "A tímť jest mi mnohokrát překaženo přijíti k vám."},{"i":32634,"b":51,"c":5315,"r":5315,"o":23,"t": "Nyní pak nemaje již více místa v těchto krajinách a žádost maje přijíti k vám od mnoha let,"},{"i":32635,"b":51,"c":5315,"r":5315,"o":24,"t": "Kdyžkoli půjdu do Hišpanie, přijdu k vám. Mámť zajisté naději, že tudy jda, uzřím vás, a že vy mne provodíte tam, avšak až bych prve u vás poněkud pobyl."},{"i":32636,"b":51,"c":5315,"r":5315,"o":25,"t": "Nyní pak beru se do Jeruzaléma, službu čině svatým."},{"i":32637,"b":51,"c":5315,"r":5315,"o":26,"t": "Nebo za dobré se vidělo Macedonským a Achaiským, aby sbírku nějakou učinili na chudé svaté, kteříž jsou v Jeruzalémě."},{"i":32638,"b":51,"c":5315,"r":5315,"o":27,"t": "Takť sobě to oblíbili, a také povinni jsou jim to. Nebo poněvadž duchovních věcí jejich byli účastni pohané, povinniť jsou jim také sloužiti tělesnými."},{"i":32639,"b":51,"c":5315,"r":5315,"o":28,"t": "A protož když to vykonám a jim odvedu užitek ten, půjduť skrze vás do Hišpanie."},{"i":32640,"b":51,"c":5315,"r":5315,"o":29,"t": "A vímť, že přijda k vám, v hojnosti požehnání evangelium Kristova přijdu."},{"i":32641,"b":51,"c":5315,"r":5315,"o":30,"t": "Prosímť pak vás, bratří, skrze Pána našeho Jezukrista a skrze lásku Ducha svatého, abyste spolu se mnou modlili se za mne Bohu snažně,"},{"i":32642,"b":51,"c":5315,"r":5315,"o":31,"t": "Abych vysvobozen byl od protivníků, kteříž jsou v Judstvu a aby služba tato má příjemná byla svatým v Jeruzalémě,"},{"i":32643,"b":51,"c":5315,"r":5315,"o":32,"t": "Abych k vám bohdá s radostí přišel, a s vámi poodpočinul."},{"i":32644,"b":51,"c":5315,"r":5315,"o":33,"t": "Bůh pak pokoje budiž se všemi vámi. Amen."},{"i":32645,"b":51,"c":5316,"r":5316,"o":1,"t": "Poroučímť pak vám Fében, sestru naši, služebnici církve Cenchrenské,"},{"i":32646,"b":51,"c":5316,"r":5316,"o":2,"t": "Abyste ji přijali v Pánu, tak jakž sluší na svaté, a abyste jí pomocni byli, jestliže by vás v čem potřebovala. Nebo i ona mnohým hostem ochotně posluhovala, až i mně také."},{"i":32647,"b":51,"c":5316,"r":5316,"o":3,"t": "Pozdravte Priscilly a Akvila, pomocníků mých v Kristu Ježíši,"},{"i":32648,"b":51,"c":5316,"r":5316,"o":4,"t": "Kteříž pro můj život svých vlastních hrdel nasadili, jimžto ne já sám toliko děkuji, ale i všecky církve pohanské,"},{"i":32649,"b":51,"c":5316,"r":5316,"o":5,"t": "I domácího jejich shromáždění. Pozdravte mého milého Epéneta, kterýž jest prvotiny Achaie v Kristu."},{"i":32650,"b":51,"c":5316,"r":5316,"o":6,"t": "Pozdravte Marie, kteráž mnoho práce měla s námi."},{"i":32651,"b":51,"c":5316,"r":5316,"o":7,"t": "Pozdravte Andronika a Junia, příbuzných mých a spoluvězňů mých, kteříž jsou vzácní u apoštolů a kteříž přede mnou byli v Kristu Ježíši."},{"i":32652,"b":51,"c":5316,"r":5316,"o":8,"t": "Pozdravte Amplia mně v Pánu milého."},{"i":32653,"b":51,"c":5316,"r":5316,"o":9,"t": "Pozdravte Urbana, pomocníka našeho v Kristu, a Stachyna mého milého."},{"i":32654,"b":51,"c":5316,"r":5316,"o":10,"t": "Pozdravte Apella zkušeného v Kristu. Pozdravte těch, kteříž jsou z domu Aristobulova."},{"i":32655,"b":51,"c":5316,"r":5316,"o":11,"t": "Pozdravte Herodiona, příbuzného mého. Pozdravte těch, kteří jsou z čeledi Narciškovy věřící v Pána."},{"i":32656,"b":51,"c":5316,"r":5316,"o":12,"t": "Pozdravte Tryfény a Tryfózy, kteréž práci vedou v Pánu. Pozdravte Persidy milé, kteráž mnoho pracovala v Pánu."},{"i":32657,"b":51,"c":5316,"r":5316,"o":13,"t": "Pozdravte Rufa, zvláštního v Pánu, a matky jeho i mé."},{"i":32658,"b":51,"c":5316,"r":5316,"o":14,"t": "Pozdravte Asynkrita, Flegonta, Hermy, Patroba, Merkuria, i jiných bratří, kteříž jsou s nimi."},{"i":32659,"b":51,"c":5316,"r":5316,"o":15,"t": "Pozdravte Filologa i Julie, Nerea a sestry jeho, i Olympa i všech svatých, kteříž jsou s nimi."},{"i":32660,"b":51,"c":5316,"r":5316,"o":16,"t": "Pozdravte sebe vespolek v políbení svatém. Pozdravujíť vás církve Kristovy."},{"i":32661,"b":51,"c":5316,"r":5316,"o":17,"t": "Prosímť pak vás, bratří, abyste šetřili těch, kteříž různice a pohoršení činí, naodpor učení tomu, kterémuž jste vy se naučili, a varujte se jich."},{"i":32662,"b":51,"c":5316,"r":5316,"o":18,"t": "Nebo takoví Pánu našemu Ježíši Kristu neslouží, ale svému břichu; a skrze lahodné řeči a pochlebenství svodí srdce prostých."},{"i":32663,"b":51,"c":5316,"r":5316,"o":19,"t": "Nebo vaše poslušenství všechněch došlo. A protož se raduji z vás. Než chciť, abyste byli moudří k dobrému, a prostí k zlému."},{"i":32664,"b":51,"c":5316,"r":5316,"o":20,"t": "Bůh pak pokoje potře satana pod nohy vaše brzo. Milost Pána našeho Jezukrista budiž s vámi. Amen."},{"i":32665,"b":51,"c":5316,"r":5316,"o":21,"t": "Pozdravují vás Timoteus, pomocník můj, a Lucius, a Jázon, a #Sozipater, příbuzní moji."},{"i":32666,"b":51,"c":5316,"r":5316,"o":22,"t": "Pozdravuji vás v Pánu já Tercius, kterýž jsem psal tento list."},{"i":32667,"b":51,"c":5316,"r":5316,"o":23,"t": "Pozdravuje vás Gáius, hospodář můj i vší církve. Pozdravuje vás Erastus, důchodní písař městský, a Kvartus bratr."},{"i":32668,"b":51,"c":5316,"r":5316,"o":24,"t": "Milost Pána našeho Jezukrista se všemi vámi. Amen."},{"i":32669,"b":51,"c":5316,"r":5316,"o":25,"t": "Tomu pak, jenž může vás utvrditi podle evangelium mého a kázání Ježíše Krista, podle zjevení tajemství od časů věčných skrytého,"},{"i":32670,"b":51,"c":5316,"r":5316,"o":26,"t": "Nyní pak zjeveného i skrze Písma prorocká, podle poručení věčného Boha, ku poslušenství víry všechněm národům oznámeného,"},{"i":32671,"b":51,"c":5316,"r":5316,"o":27,"t": "Tomu, pravím, samému moudrému Bohu sláva skrze Jezukrista na věky. Amen List tento k Římanům psán jest z Korintu, a poslán po Fében, služebnici sboru Cenchrenského."},{"i":32672,"b":52,"c":5401,"r":5401,"o":1,"t": "Pavel, povolaný apoštol Ježíše Krista, skrze vůli Boží, a bratr Sostenes,"},{"i":32673,"b":52,"c":5401,"r":5401,"o":2,"t": "Církvi Boží, kteráž jest v Korintu, posvěceným v Kristu Ježíši, povolaným svatým, spolu se všemi, kteříž vzývají jméno Pána našeho Jezukrista na všelikém místě, i jejich i našem:"},{"i":32674,"b":52,"c":5401,"r":5401,"o":3,"t": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."},{"i":32675,"b":52,"c":5401,"r":5401,"o":4,"t": "Děkuji Bohu svému vždycky za vás pro tu milost Boží, kteráž dána jest vám v Kristu Ježíši,"},{"i":32676,"b":52,"c":5401,"r":5401,"o":5,"t": "Že ve všem obohaceni jste v něm, v každém slovu a ve všelikém umění,"},{"i":32677,"b":52,"c":5401,"r":5401,"o":6,"t": "Jakož svědectví Kristovo upevněno jest mezi vámi,"},{"i":32678,"b":52,"c":5401,"r":5401,"o":7,"t": "Takže nemáte žádného nedostatku ve všeliké milosti, očekávajíce zjevení Pána našeho Jezukrista,"},{"i":32679,"b":52,"c":5401,"r":5401,"o":8,"t": "Kterýžto i utvrdí vás až do konce bez úhony ke dni příští Pána našeho Jezukrista."},{"i":32680,"b":52,"c":5401,"r":5401,"o":9,"t": "Věrnýť jest Bůh, skrze něhož povoláni jste k účastenství Syna jeho Jezukrista, Pána našeho."},{"i":32681,"b":52,"c":5401,"r":5401,"o":10,"t": "Prosímť vás pak, bratří, skrze jméno Pána našeho Jezukrista, abyste jednostejně mluvili všickni a aby nebylo mezi vámi roztržek, ale buďte spojeni jednostejnou myslí a jednostejným smyslem."},{"i":32682,"b":52,"c":5401,"r":5401,"o":11,"t": "Nebo oznámeno jest mi o vás, bratří moji, od některých z čeledi Chloe, že by mezi vámi byly různice."},{"i":32683,"b":52,"c":5401,"r":5401,"o":12,"t": "Míním pak toto, že jeden každý z vás říká: Já jsem Pavlův, já Apollův, já Petrův, já pak Kristův."},{"i":32684,"b":52,"c":5401,"r":5401,"o":13,"t": "Zdali rozdělen jest Kristus? Zdali Pavel ukřižován jest za vás? Anebo zdali jste ve jménu Pavlovu pokřtěni byli?"},{"i":32685,"b":52,"c":5401,"r":5401,"o":14,"t": "Děkuji Bohu, že jsem žádného z vás nekřtil, než Krispa a Gáia,"},{"i":32686,"b":52,"c":5401,"r":5401,"o":15,"t": "Aby někdo neřekl, že jsem ve jméno své křtil."},{"i":32687,"b":52,"c":5401,"r":5401,"o":16,"t": "Křtilť jsem také i Štěpánovu čeled. Více nevím, abych koho jiného křtil."},{"i":32688,"b":52,"c":5401,"r":5401,"o":17,"t": "Nebo neposlal mne Kristus křtíti, ale evangelium kázati, ne v moudrosti řeči, aby nebyl vyprázdněn kříž Kristův."},{"i":32689,"b":52,"c":5401,"r":5401,"o":18,"t": "Nebo slovo kříže těm, kteříž hynou, bláznovstvím jest, ale nám, kteříž spasení dosahujeme, moc Boží jest."},{"i":32690,"b":52,"c":5401,"r":5401,"o":19,"t": "Nebo psáno jest: Zahladím moudrost moudrých, a opatrnost opatrných zavrhu."},{"i":32691,"b":52,"c":5401,"r":5401,"o":20,"t": "Kde jest moudrý? A kde učený? A kde chytrák tohoto světa? Zdaliž Bůh neobrátil moudrosti tohoto světa v bláznovství?"},{"i":32692,"b":52,"c":5401,"r":5401,"o":21,"t": "Nebo když v moudrosti Boží svět nepoznal skrze moudrost Boha, zalíbilo se Bohu skrze bláznové kázaní spasiti věřící,"},{"i":32693,"b":52,"c":5401,"r":5401,"o":22,"t": "Poněvadž i Židé zázraků žádají, i Řekové hledají moudrosti."},{"i":32694,"b":52,"c":5401,"r":5401,"o":23,"t": "Myť pak kážeme Krista ukřižovaného, Židům zajisté pohoršení, a Řekům bláznovství,"},{"i":32695,"b":52,"c":5401,"r":5401,"o":24,"t": "Ale povolaným, i Židům i Řekům, Krista, Boží moc a Boží moudrost."},{"i":32696,"b":52,"c":5401,"r":5401,"o":25,"t": "Nebo to bláznovství Boží jest moudřejší nežli lidé a mdloba Boží jest silnější než lidé."},{"i":32697,"b":52,"c":5401,"r":5401,"o":26,"t": "Vidíte zajisté povolání vaše, bratří, že nemnozí moudří podle těla, nemnozí mocní, nemnozí urození;"},{"i":32698,"b":52,"c":5401,"r":5401,"o":27,"t": "Ale což bláznivého jest u světa, to sobě vyvolil Bůh, aby zahanbil moudré, a to, což jest u světa mdlé, Bůh vyvolil, aby zahanbil silné."},{"i":32699,"b":52,"c":5401,"r":5401,"o":28,"t": "A neurozené u světa a za nic položené vyvolil Bůh, ano hned, kteréž nejsou, aby ty věci, kteréž jsou, zkazil,"}]