[{"i":14900,"b":18,"c":1964,"r":1964,"o":5,"t": "Fermano fra loro pensieri malvagi; Divisano di tender di nascosto lacci, Dicono: Chi li vedrà?"},{"i":14901,"b":18,"c":1964,"r":1964,"o":6,"t": "Investigano malizie; ricercano tutto ciò che si può investigare; E quanto può l’interior dell’uomo, ed un cuor cupo"},{"i":14902,"b":18,"c":1964,"r":1964,"o":7,"t": "Ma Iddio li saetterà; Le lor ferite saranno come di saetta subitanea."},{"i":14903,"b":18,"c":1964,"r":1964,"o":8,"t": "E le lor lingue saranno traboccate sopra loro; Chiunque li vedrà fuggirà."},{"i":14904,"b":18,"c":1964,"r":1964,"o":9,"t": "E tutti gli uomini temeranno, E racconteranno l’opera di Dio; E considereranno quello ch’egli avrà fatto."},{"i":14905,"b":18,"c":1964,"r":1964,"o":10,"t": "Il giusto si rallegrerà nel Signore, e spererà in lui; E tutti quelli che son diritti di cuore, si glorieranno"},{"i":14906,"b":18,"c":1964,"r":1964,"o":11,"t": null},{"i":14907,"b":18,"c":1965,"r":1965,"o":1,"t": "Salmo di cantico di Davide, dato al capo de’ Musici O DIO, lode ti aspetta in Sion; E quivi ti saran pagati i voti."},{"i":14908,"b":18,"c":1965,"r":1965,"o":2,"t": "O tu ch’esaudisci i preghi, Ogni carne verrà a te."},{"i":14909,"b":18,"c":1965,"r":1965,"o":3,"t": "Cose inique mi avevano sopraffatto; Ma tu purghi le nostre trasgressioni."},{"i":14910,"b":18,"c":1965,"r":1965,"o":4,"t": "Beato colui che tu avrai eletto, ed avrai fatto accostare a te. Acciocchè abiti ne’ tuoi cortili! Noi saremo saziati de’ beni della tua Casa, Delle cose sante del tuo Tempio."},{"i":14911,"b":18,"c":1965,"r":1965,"o":5,"t": "O Dio della nostra salute, Confidanza di tutte le estremità le più lontane della terra e del mare, Rispondici, per la tua giustizia, in maniere tremende"},{"i":14912,"b":18,"c":1965,"r":1965,"o":6,"t": "Esso, colla sua potenza, ferma i monti; Egli è cinto di forza."},{"i":14913,"b":18,"c":1965,"r":1965,"o":7,"t": "Egli acqueta il romor de’ mari, lo strepito delle sue onde, E il tumulto de’ popoli."},{"i":14914,"b":18,"c":1965,"r":1965,"o":8,"t": "Onde quelli che abitano nella estremità della terra temono de’ tuoi miracoli: Tu fai giubilare i luoghi, onde esce la mattina e la sera."},{"i":14915,"b":18,"c":1965,"r":1965,"o":9,"t": "Tu visiti la terra, e l’abbeveri; Tu l’arricchisci grandemente; I ruscelli di Dio son pieni d’acqua; Tu apparecchi agli uomini il lor frumento, dopo che tu l’hai così preparata."},{"i":14916,"b":18,"c":1965,"r":1965,"o":10,"t": "Tu adacqui le sue porche; tu pareggi i suoi solchi; Tu la stempri colle stille della tua pioggia; tu benedici i suoi germogli;"},{"i":14917,"b":18,"c":1965,"r":1965,"o":11,"t": "Tu coroni de’ tuoi beni l’annata; E le tue orbite stillano grasso."},{"i":14918,"b":18,"c":1965,"r":1965,"o":12,"t": "Le mandrie del deserto stillano; E i colli son cinti di gioia."},{"i":14919,"b":18,"c":1965,"r":1965,"o":13,"t": "Le pianure son rivestite di gregge, E le valli coperte di biade; Dànno voci di allegrezza, ed anche cantano"},{"i":14920,"b":18,"c":1965,"r":1965,"o":14,"t": null},{"i":14921,"b":18,"c":1966,"r":1966,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici DATE voci di allegrezza a Dio, Voi tutti gli abitanti della terra;"},{"i":14922,"b":18,"c":1966,"r":1966,"o":2,"t": "Salmeggiate la gloria del suo Nome; Rendete la sua lode gloriosa."},{"i":14923,"b":18,"c":1966,"r":1966,"o":3,"t": "Dite a Dio: O quanto son tremende le tue opere! Per la grandezza della tua forza, i tuoi nemici ti s’infingono."},{"i":14924,"b":18,"c":1966,"r":1966,"o":4,"t": "Tutta la terra ti adora, e ti salmeggia; Salmeggia il tuo Nome. Sela."},{"i":14925,"b":18,"c":1966,"r":1966,"o":5,"t": "Venite, e vedete i fatti di Dio; Egli è tremendo in opere, sopra i figliuoli degli uomini."},{"i":14926,"b":18,"c":1966,"r":1966,"o":6,"t": "Egli convertì già il mare in asciutto; Il suo popolo passò il fiume a piè; Quivi noi ci rallegrammo in lui."},{"i":14927,"b":18,"c":1966,"r":1966,"o":7,"t": "Egli, colla sua potenza, signoreggia in eterno; I suoi occhi riguardano le genti; I ribelli non s’innalzeranno. Sela"},{"i":14928,"b":18,"c":1966,"r":1966,"o":8,"t": "Voi popoli, benedite il nostro Dio; E fate risonare il suono della sua lode."},{"i":14929,"b":18,"c":1966,"r":1966,"o":9,"t": "Egli è quel che ha rimessa in vita l’anima nostra; E non ha permesso che i nostri piedi cadessero."},{"i":14930,"b":18,"c":1966,"r":1966,"o":10,"t": "Perciocchè, o Dio, tu ci hai provati; Tu ci hai posti al cimento, come si pone l’argento."},{"i":14931,"b":18,"c":1966,"r":1966,"o":11,"t": "Tu ci avevi fatti entrar nella rete; Tu avevi posto uno strettoio a’ nostri lombi."},{"i":14932,"b":18,"c":1966,"r":1966,"o":12,"t": "Tu avevi fatto cavalcar gli uomini in sul nostro capo; Eravamo entrati nel fuoco e nell’acqua; Ma tu ci hai tratti fuori in luogo di refrigerio"},{"i":14933,"b":18,"c":1966,"r":1966,"o":13,"t": "Io entrerò nella tua Casa con olocausti; Io ti pagherò i miei voti;"},{"i":14934,"b":18,"c":1966,"r":1966,"o":14,"t": "I quali le mie labbra han proferiti, E la mia bocca ha pronunziati, mentre io era distretto."},{"i":14935,"b":18,"c":1966,"r":1966,"o":15,"t": "Io ti offerirò olocausti di bestie grasse, Con profumo di montoni; Io sacrificherò buoi e becchi. Sela."},{"i":14936,"b":18,"c":1966,"r":1966,"o":16,"t": "Venite, voi tutti che temete Iddio, ed udite; Io vi racconterò quello ch’egli ha fatto all’anima mia."},{"i":14937,"b":18,"c":1966,"r":1966,"o":17,"t": "Io gridai a lui colla mia bocca, Ed egli fu esaltato sotto la mia lingua."},{"i":14938,"b":18,"c":1966,"r":1966,"o":18,"t": "Se io avessi mirato ad alcuna iniquità nel mio cuore, Il Signore non mi avrebbe ascoltato;"},{"i":14939,"b":18,"c":1966,"r":1966,"o":19,"t": "Ma certo Iddio mi ha ascoltato, Egli ha atteso alla voce della mia orazione."},{"i":14940,"b":18,"c":1966,"r":1966,"o":20,"t": "Benedetto sia Iddio Che non ha rigettata la mia orazione, Nè ritratta da me la sua benignità"},{"i":14941,"b":18,"c":1967,"r":1967,"o":1,"t": "Salmo di cantico, dato al capo de’ Musici sopra Neghinot. IDDIO abbia mercè di noi, e ci benedica; Iddio faccia risplendere il suo volto verso noi. Sela."},{"i":14942,"b":18,"c":1967,"r":1967,"o":2,"t": "Acciocchè la tua via si conosca in terra, E la tua salute fra tutte le genti."},{"i":14943,"b":18,"c":1967,"r":1967,"o":3,"t": "I popoli ti celebreranno, o Dio; I popoli tutti quanti ti celebreranno."},{"i":14944,"b":18,"c":1967,"r":1967,"o":4,"t": "Le nazioni si rallegreranno, e giubileranno; Perciocchè tu giudicherai i popoli dirittamente, E condurrai le nazioni nella terra. Sela."},{"i":14945,"b":18,"c":1967,"r":1967,"o":5,"t": "I popoli ti celebreranno, o Dio; I popoli tutti quanti ti celebreranno."},{"i":14946,"b":18,"c":1967,"r":1967,"o":6,"t": "La terra produrrà il suo frutto; Iddio, l’Iddio nostro ci benedirà."},{"i":14947,"b":18,"c":1967,"r":1967,"o":7,"t": "Iddio ci benedirà; E tutte le estremità della terra lo temeranno"},{"i":14948,"b":18,"c":1967,"r":1967,"o":8,"t": null},{"i":14949,"b":18,"c":1968,"r":1968,"o":1,"t": "Salmo di cantico di Davide, dato al capo de’ Musici LEVISI Iddio, e i suoi nemici saranno dispersi; E quelli che l’odiano fuggiranno d’innanzi al suo cospetto."},{"i":14950,"b":18,"c":1968,"r":1968,"o":2,"t": "Tu li dissiperai come si dissipa il fumo; Gli empi periranno per la presenza di Dio, Come la cera è strutta per lo fuoco."},{"i":14951,"b":18,"c":1968,"r":1968,"o":3,"t": "Ma i giusti si rallegreranno, e trionferanno nel cospetto di Dio; E gioiranno con letizia."},{"i":14952,"b":18,"c":1968,"r":1968,"o":4,"t": "Cantate a Dio, salmeggiate il suo Nome, Rilevate le strade a colui che cavalca per luoghi deserti; Egli si chiama per nome: Il Signore; e festeggiate davanti a lui."},{"i":14953,"b":18,"c":1968,"r":1968,"o":5,"t": "Egli è il padre degli orfani, e il giudice delle vedove; Iddio nell’abitacolo della sua santità;"},{"i":14954,"b":18,"c":1968,"r":1968,"o":6,"t": "Iddio, che fa abitare in famiglia quelli ch’erano soli; Che trae fuori quelli ch’erano prigioni ne’ ceppi; Ma fa’ che i ribelli dimorano in terra deserta"},{"i":14955,"b":18,"c":1968,"r":1968,"o":7,"t": "O Dio, quando tu uscisti davanti al tuo popolo, Quando tu camminasti per lo deserto; Sela."},{"i":14956,"b":18,"c":1968,"r":1968,"o":8,"t": "La terra tremò, i cieli eziandio gocciolarono, per la presenza di Dio; Sinai stesso, per la presenza di Dio, dell’Iddio d’Israele."},{"i":14957,"b":18,"c":1968,"r":1968,"o":9,"t": "O Dio, tu spandi la pioggia delle liberalità sopra la tua eredità; E, quando è travagliata, tu la ristori."},{"i":14958,"b":18,"c":1968,"r":1968,"o":10,"t": "In essa dimora il tuo stuolo; O Dio, per la tua bontà, tu l’hai apparecchiata per i poveri afflitti."},{"i":14959,"b":18,"c":1968,"r":1968,"o":11,"t": "Il Signore ha dato materia di parlare; Quelle che hanno recate le buone novelle, sono state una grande schiera."},{"i":14960,"b":18,"c":1968,"r":1968,"o":12,"t": "Fuggiti, fuggiti se ne sono i re degli eserciti; E quelle che dimoravano in casa hanno spartite le spoglie."},{"i":14961,"b":18,"c":1968,"r":1968,"o":13,"t": "Quando giacerete in mezzo agli ovili, Sarete come le ale di una colomba, coperta d’argento, Le cui penne son gialle d’oro."},{"i":14962,"b":18,"c":1968,"r":1968,"o":14,"t": "Dopo che l’Onnipotente ebbe dispersi i re in quella, La terra fu come quando è nevicato in Salmon"},{"i":14963,"b":18,"c":1968,"r":1968,"o":15,"t": "O monte di Dio, o monte di Basan, O monte di molti gioghi, o monte di Basan!"},{"i":14964,"b":18,"c":1968,"r":1968,"o":16,"t": "Perchè saltellate voi, o monti di molti gioghi? Iddio desidera questo monte per sua stanza; Anzi il Signore abiterà quivi in perpetuo."},{"i":14965,"b":18,"c":1968,"r":1968,"o":17,"t": "La cavalleria di Dio cammina a doppie decine di migliaia, A doppie migliaia; Il Signore è fra essi; Sinai è nel santuario."},{"i":14966,"b":18,"c":1968,"r":1968,"o":18,"t": "Tu sei salito in alto, tu ne hai menato in cattività numero di prigioni; Tu hai presi doni d’infra gli uomini, Eziandio ribelli, per far ora una ferma dimora, o Signore Iddio."},{"i":14967,"b":18,"c":1968,"r":1968,"o":19,"t": "Benedetto sia il Signore, il quale ogni giorno ci colma di beni; Egli è l’Iddio della nostra salute. Sela."},{"i":14968,"b":18,"c":1968,"r":1968,"o":20,"t": "Iddio è l’Iddio nostro, per salvarci; Ed al Signore Iddio appartengono le uscite della morte."},{"i":14969,"b":18,"c":1968,"r":1968,"o":21,"t": "Certo Iddio trafiggerà il capo de’ suoi nemici. La sommità del capo irsuto di chi cammina ne’ suoi peccati"},{"i":14970,"b":18,"c":1968,"r":1968,"o":22,"t": "Il Signore ha detto: Io ti trarrò di Basan, Ti trarrò dal fondo del mare;"},{"i":14971,"b":18,"c":1968,"r":1968,"o":23,"t": "Acciocchè il tuo piè, e la lingua de’ tuoi cani Si affondi nel sangue de’ nemici, e del capo stesso."},{"i":14972,"b":18,"c":1968,"r":1968,"o":24,"t": "O Dio, le tue andature si son vedute; Le andature dell’Iddio, e Re mio, nel luogo santo."},{"i":14973,"b":18,"c":1968,"r":1968,"o":25,"t": "Cantori andavano innanzi, e sonatori dietro; E nel mezzo vergini che sonavano tamburi, dicendo:"},{"i":14974,"b":18,"c":1968,"r":1968,"o":26,"t": "Benedite Iddio nelle raunanze; Benedite il Signore, voi che siete della fonte d’Israele."},{"i":14975,"b":18,"c":1968,"r":1968,"o":27,"t": "Ivi era il piccolo Beniamino, che ha signoreggiato sopra essi; I capi di Giuda, colle loro schiere; I capi di Zabulon, i capi di Neftali."},{"i":14976,"b":18,"c":1968,"r":1968,"o":28,"t": "L’Iddio tuo ha ordinata la tua fortezza; Rinforza, o Dio, ciò che tu hai operato inverso noi."},{"i":14977,"b":18,"c":1968,"r":1968,"o":29,"t": "Rinforzalo dal tuo Tempio, di sopra a Gerusalemme; Fa’ che i re ti portino presenti."},{"i":14978,"b":18,"c":1968,"r":1968,"o":30,"t": "Disperdi le fiere delle giuncaie, La raunanza de’ possenti tori, e i giovenchi d’infra i popoli, I quali si prostrano con monete d’argento; Dissipa i popoli che si dilettano in guerre."},{"i":14979,"b":18,"c":1968,"r":1968,"o":31,"t": "Vengano gran signori di Egitto; Accorrano gli Etiopi a Dio, colle mani piene"},{"i":14980,"b":18,"c":1968,"r":1968,"o":32,"t": "O regni della terra, cantate a Dio; Salmeggiate al Signore; Sela."},{"i":14981,"b":18,"c":1968,"r":1968,"o":33,"t": "A colui che cavalca sopra i cieli de’ cieli eterni; Ecco, egli tuona potentemente colla sua voce."},{"i":14982,"b":18,"c":1968,"r":1968,"o":34,"t": "Date gloria a Dio; La sua magnificenza è sopra Israele, e la sua gloria ne’ cieli."},{"i":14983,"b":18,"c":1968,"r":1968,"o":35,"t": "O Dio, tu sei tremendo da’ tuoi santuari; L’Iddio d’Israele è quel che dà valore e forze al popolo. Benedetto sia Iddio"},{"i":14984,"b":18,"c":1968,"r":1968,"o":36,"t": null},{"i":14985,"b":18,"c":1969,"r":1969,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, sopra Sosannim. SALVAMI, o Dio; Perciocchè le acque son pervenute infino all’anima."},{"i":14986,"b":18,"c":1969,"r":1969,"o":2,"t": "Io sono affondato in un profondo pantano, Ove non vi è luogo da fermare il piè; Io son giunto alle profondità dell’acqua, e la corrente m’inonda."},{"i":14987,"b":18,"c":1969,"r":1969,"o":3,"t": "Io sono stanco di gridare, io ho la gola asciutta; Gli occhi mi son venuti meno, aspettando l’Iddio mio."},{"i":14988,"b":18,"c":1969,"r":1969,"o":4,"t": "Quelli che mi odiano senza cagione Sono in maggior numero che i capelli del mio capo; Quelli che mi disertano, e che mi sono nemici a torto, si fortificano; Ecco là, io ho renduto ciò che non aveva rapito."},{"i":14989,"b":18,"c":1969,"r":1969,"o":5,"t": "O Dio, tu conosci la mia follia; E le mie colpe non ti sono occulte."},{"i":14990,"b":18,"c":1969,"r":1969,"o":6,"t": "O Signore, Dio degli eserciti, Quelli che sperano in te non sieno confusi per cagion di me; Quelli che ti cercano non sieno svergognati per me, O Dio d’Israele."},{"i":14991,"b":18,"c":1969,"r":1969,"o":7,"t": "Perciocchè per l’amor di te io soffro vituperio; Vergogna mi ha coperta la faccia."},{"i":14992,"b":18,"c":1969,"r":1969,"o":8,"t": "Io son divenuto strano a’ miei fratelli, E forestiere a’ figliuoli di mia madre."},{"i":14993,"b":18,"c":1969,"r":1969,"o":9,"t": "Perciocchè lo zelo della tua Casa mi ha roso; E i vituperii di quelli che ti fanno vituperio mi caggiono addosso."},{"i":14994,"b":18,"c":1969,"r":1969,"o":10,"t": "Io ho pianto, affliggendo l’anima mia col digiuno; Ma ciò mi è tornato in grande obbrobrio."},{"i":14995,"b":18,"c":1969,"r":1969,"o":11,"t": "Ancora ho fatto d’un sacco il mio vestimento; Ma son loro stato in proverbio."},{"i":14996,"b":18,"c":1969,"r":1969,"o":12,"t": "Quelli che seggono nella porta ragionano di me; E le canzoni de’ bevitori di cervogia ne parlano"},{"i":14997,"b":18,"c":1969,"r":1969,"o":13,"t": "Ma quant’è a me, o Signore, la mia orazione s’indirizza a te; Egli vi è un tempo di benevolenza; O Dio, per la grandezza della tua benignità, E per la verità della tua salute, rispondimi."},{"i":14998,"b":18,"c":1969,"r":1969,"o":14,"t": "Tirami fuor del pantano, che io non vi affondi, E che io sia riscosso da quelli che mi hanno in odio, Dalle profondità delle acque;"},{"i":14999,"b":18,"c":1969,"r":1969,"o":15,"t": "Che la corrente delle acque non m’inondi, E che il gorgo non mi tranghiotta, E che il pozzo non turi sopra me la sua bocca."}]