[  {    "i": 35200,    "b": 72,    "c": 7412,    "r": 7412,    "o": 1,    "t": "A veliké znamení se ukázalo na nebi: Žena oděná sluncem, a měsíc pod nohama jejíma, a na hlavě její koruna z dvanácti hvězd."  },  {    "i": 35201,    "b": 72,    "c": 7412,    "r": 7412,    "o": 2,    "t": "A jsouc těhotná, křičela bolestmi, trápíc se, aby porodila."  },  {    "i": 35202,    "b": 72,    "c": 7412,    "r": 7412,    "o": 3,    "t": "I ukázalo se jiné znamení na nebi, a hle, drak veliký ohnivý, majíce sedm hlav a deset rohů, a na hlavách jeho sedm korun."  },  {    "i": 35203,    "b": 72,    "c": 7412,    "r": 7412,    "o": 4,    "t": "Jehožto ocas táhl třetí díl hvězd nebeských, a svrhl je na zem. A ten drak stál před ženou, kteráž měla poroditi, aby, jakmile by porodila, sežral syna jejího."  },  {    "i": 35204,    "b": 72,    "c": 7412,    "r": 7412,    "o": 5,    "t": "I porodila syna, pacholíka, kterýž má pásti všecky národy prutem železným."  },  {    "i": 35205,    "b": 72,    "c": 7412,    "r": 7412,    "o": 6,    "t": "A uchváceno jest dítě její k Bohu a k trůnu jeho. Žena pak utekla na poušť, kdež měla místo připravené od Boha, aby ji tam živili za tisíc dvě stě a šedesáte dní."  },  {    "i": 35206,    "b": 72,    "c": 7412,    "r": 7412,    "o": 7,    "t": "I stal se boj na nebi: Michael a andělé jeho bojovali s drakem. A drak bojoval i andělé jeho,"  },  {    "i": 35207,    "b": 72,    "c": 7412,    "r": 7412,    "o": 8,    "t": "Ale nezmohli, aniž nalezeno místo jejich více na nebi."  },  {    "i": 35208,    "b": 72,    "c": 7412,    "r": 7412,    "o": 9,    "t": "I svržen jest drak ten veliký, had starý, kterýž slove ďábel a satanáš, svůdce všeho světa, svržen jest na zem, a andělé jeho s ním svrženi jsou."  },  {    "i": 35209,    "b": 72,    "c": 7412,    "r": 7412,    "o": 10,    "t": "I uslyšel jsem hlas veliký na nebi řkoucí: Nyní stalo se spasení a síla, i království Boha našeho, a moc Krista jeho; nebo svržen jest žalobník bratří našich, kterýž je žaloval před obličejem Boha našeho dnem i nocí."  },  {    "i": 35210,    "b": 72,    "c": 7412,    "r": 7412,    "o": 11,    "t": "A oni ho přemohli skrze krev Beránka, a skrze slovo svědectví svého, a nemilovali života svého až do smrti."  },  {    "i": 35211,    "b": 72,    "c": 7412,    "r": 7412,    "o": 12,    "t": "Protož veselte se nebesa i vy, kteříž přebýváte v nich. Běda těm, kteříž přebývají na zemi a na moři; nebo sstoupil jest k vám ďábel, maje hněv veliký, věda, že krátký čas má."  },  {    "i": 35212,    "b": 72,    "c": 7412,    "r": 7412,    "o": 13,    "t": "A když viděl drak, že svržen jest na zem, honil ženu, kteráž porodila pacholíka."  },  {    "i": 35213,    "b": 72,    "c": 7412,    "r": 7412,    "o": 14,    "t": "I dána jsou ženě dvě křídla orlice veliké, aby letěla na poušť na místo své, kdež živena bude za čas, a časy, a půl času, před tváří hadovou."  },  {    "i": 35214,    "b": 72,    "c": 7412,    "r": 7412,    "o": 15,    "t": "I vyvrhl had z úst svých za ženou vodu jako řeku, aby ji strhl řekou."  },  {    "i": 35215,    "b": 72,    "c": 7412,    "r": 7412,    "o": 16,    "t": "Ale země pomohla ženě, a otevřela země ústa svá, a požřela řeku, kterouž vyvrhl drak z úst svých."  },  {    "i": 35216,    "b": 72,    "c": 7412,    "r": 7412,    "o": 17,    "t": "I rozhněval se drak na ženu, a odšel bojovati s jinými z semene jejího, kteříž ostříhají přikázání Božích, a mají svědectví Ježíše Krista."  },  {    "i": 35217,    "b": 72,    "c": 7413,    "r": 7413,    "o": 1,    "t": "I stál jsem na písku mořském. A viděl jsem šelmu vystupující z moře, mající sedm hlav a deset rohů, a na rozích jejích deset korun, a na hlavách jejích rouhání jména."  },  {    "i": 35218,    "b": 72,    "c": 7413,    "r": 7413,    "o": 2,    "t": "A šelma, kterouž jsem viděl, podobná byla pardovi, a nohy její jako medvědí, a ústa její jako ústa lví. I dal jí drak sílu svou, a trůn svůj, i moc velikou."  },  {    "i": 35219,    "b": 72,    "c": 7413,    "r": 7413,    "o": 3,    "t": "A viděl jsem jednu z hlav jejích jako zbitou k smrti, ale rána její smrtelná uzdravena jest. I divila se všecka země, a šla za tou šelmou."  },  {    "i": 35220,    "b": 72,    "c": 7413,    "r": 7413,    "o": 4,    "t": "A klaněli se drakovi, kterýž dal moc šelmě. Klaněli se také šelmě, řkouce: Kdo jest podobný šelmě? A kdo může bojovati s ní?"  },  {    "i": 35221,    "b": 72,    "c": 7413,    "r": 7413,    "o": 5,    "t": "I dána jí ústa, mluvící veliké věci a rouhání. Dána jí také moc, aby činila po čtyřidceti a dvou měsících."  },  {    "i": 35222,    "b": 72,    "c": 7413,    "r": 7413,    "o": 6,    "t": "I otevřela ústa svá k rouhání se Bohu, aby se rouhala jménu jeho, a stánku jeho, i těm, kteříž přebývají v nebi."  },  {    "i": 35223,    "b": 72,    "c": 7413,    "r": 7413,    "o": 7,    "t": "Dáno jí také, aby bojovala s svatými, a aby je přemáhala. Dána jí také moc nad všelikým pokolením, i jazykem, i národem."  },  {    "i": 35224,    "b": 72,    "c": 7413,    "r": 7413,    "o": 8,    "t": "I budou se jí klaněti všickni, kteříž přebývají na zemi, jichž jména nejsou napsána v knize života Beránka zabitého od ustanovení světa."  },  {    "i": 35225,    "b": 72,    "c": 7413,    "r": 7413,    "o": 9,    "t": "Má-li kdo uši, slyš."  },  {    "i": 35226,    "b": 72,    "c": 7413,    "r": 7413,    "o": 10,    "t": "Jesti-li kdo do zajetí, do zajetí půjde; jest-li kdo mečem zabíti, mečem zabit bude. Tuť jest trpělivost a víra svatých."  },  {    "i": 35227,    "b": 72,    "c": 7413,    "r": 7413,    "o": 11,    "t": "Potom viděl jsem jinou šelmu vystupující z země, a měla dva rohy podobné beránčím, a mluvila jako drak."  },  {    "i": 35228,    "b": 72,    "c": 7413,    "r": 7413,    "o": 12,    "t": "A vší moc první šelmy činila před obličejem jejím, a způsobila zemi a obyvatele její, aby se klaněli šelmě první, jejížto rána smrtelná uzdravena jest."  },  {    "i": 35229,    "b": 72,    "c": 7413,    "r": 7413,    "o": 13,    "t": "A činila divy veliké, takže i oheň sstupovati z nebe na zem před lidmi způsobovala."  },  {    "i": 35230,    "b": 72,    "c": 7413,    "r": 7413,    "o": 14,    "t": "A svodila ty, kteříž přebývají na zemi, pro divy, kteréž jí dány činiti před šelmou, řkuci obyvatelům země, aby udělali obraz šelmy, kteráž měla ránu od meče, a ožila."  },  {    "i": 35231,    "b": 72,    "c": 7413,    "r": 7413,    "o": 15,    "t": "I dáno jí, aby vložila ducha v obraz šelmy, aby i mluvil obraz šelmy, a aby to způsobila, že kteřížkoli nebudou klaněti se obrazu šelmy, aby zbiti byli."  },  {    "i": 35232,    "b": 72,    "c": 7413,    "r": 7413,    "o": 16,    "t": "A rozkazuje všechněm, malým i velikým, bohatým i chudým, svobodným i v službu podrobeným, aby měli znamení na pravé ruce své, aneb na čelích svých,"  },  {    "i": 35233,    "b": 72,    "c": 7413,    "r": 7413,    "o": 17,    "t": "A aby žádný nemohl kupovati ani prodávati, než ten, kdož má znamení, aneb jméno šelmy, aneb počet jména jejího."  },  {    "i": 35234,    "b": 72,    "c": 7413,    "r": 7413,    "o": 18,    "t": "Tuť jest moudrost. Kdo má rozum, sečtiž počet šelmy; nebo jest počet člověka, a jestiť počet její šest set šedesáte šest."  },  {    "i": 35235,    "b": 72,    "c": 7414,    "r": 7414,    "o": 1,    "t": "I viděl jsem, a hle, Beránek stál na hoře Sion, a s ním sto čtyřidceti a čtyři tisíce, majíce jméno Otce jeho napsané na čelích svých."  },  {    "i": 35236,    "b": 72,    "c": 7414,    "r": 7414,    "o": 2,    "t": "A slyšel jsem hlas s nebe, jako hlas vod mnohých, a jako hlas hromu velikého. A uslyšel jsem hlas harfeníků hrajících na harfy své,"  },  {    "i": 35237,    "b": 72,    "c": 7414,    "r": 7414,    "o": 3,    "t": "A zpívali jako píseň novou před trůnem a před čtyřmi zvířaty i před starci, a žádný nemohl naučiti se té písni, než toliko těch sto čtyřidceti a čtyři tisíce, kteříž jsou vykoupeni z země."  },  {    "i": 35238,    "b": 72,    "c": 7414,    "r": 7414,    "o": 4,    "t": "Toť jsou ti, kteříž se s ženami neposkvrnili, nebo panny jsou. Ti následují Beránka, kamžkoli jde. Ti jsou vykoupeni z lidí, prvotiny Bohu a Beránku."  },  {    "i": 35239,    "b": 72,    "c": 7414,    "r": 7414,    "o": 5,    "t": "A v ústech jejich nebyl nalezen klam, nebo bez úhony jsou před trůnem Božím."  },  {    "i": 35240,    "b": 72,    "c": 7414,    "r": 7414,    "o": 6,    "t": "I viděl jsem jiného anděla letícího po prostředku nebe, majícího evangelium věčné, aby je zvěstoval těm, kteříž bydlí na zemi, a všelikému národu, i pokolení, i jazyku, i lidu,"  },  {    "i": 35241,    "b": 72,    "c": 7414,    "r": 7414,    "o": 7,    "t": "Řkoucího hlasem velikým: Bojte se Boha, a vzdejte jemu chválu, neboť jest přišla hodina soudu jeho; a klanějte se tomu, kterýž učinil nebe i zemi i moře i studnice vod."  },  {    "i": 35242,    "b": 72,    "c": 7414,    "r": 7414,    "o": 8,    "t": "A jiný anděl druhý šel za ním, řka: Padl, padl Babylon, město veliké, nebo vínem hněvu smilství svého napájelo všecky národy."  },  {    "i": 35243,    "b": 72,    "c": 7414,    "r": 7414,    "o": 9,    "t": "A třetí anděl šel za nimi, řka hlasem velikým: Jest-li kdo klaněti se bude šelmě a obrazu jejímu, a přijmeť znamení její na čelo své, neb na ruku svou,"  },  {    "i": 35244,    "b": 72,    "c": 7414,    "r": 7414,    "o": 10,    "t": "I tenť bude píti víno hněvu Božího, víno zředěné, vlité do kalichu hněvu jeho, a trápen bude ohněm a sirou před obličejem andělů svatých a před obličejem Beránka."  },  {    "i": 35245,    "b": 72,    "c": 7414,    "r": 7414,    "o": 11,    "t": "A dým trápení jejich vystupovati bude na věky věků, a nebudou míti odpočinutí dnem ani nocí ti, kteříž se klanějí šelmě a obrazu jejímu, a kdožkoli přijímají znamení jména jejího."  },  {    "i": 35246,    "b": 72,    "c": 7414,    "r": 7414,    "o": 12,    "t": "Tuť jest trpělivost svatých, kteříž ostříhají přikázání Božích a víry Ježíšovy."  },  {    "i": 35247,    "b": 72,    "c": 7414,    "r": 7414,    "o": 13,    "t": "I slyšel jsem hlas s nebe řkoucí ke mně: Piš: Blahoslavení mrtví, kteříž v Pánu umírají od tohoto času. Jistě, dí Duch, nechť odpočívají od prací svých; nebo skutkové jejich následují jich."  },  {    "i": 35248,    "b": 72,    "c": 7414,    "r": 7414,    "o": 14,    "t": "I viděl jsem, a hle, oblak bílý, a na oblaku sedící podobný Synu člověka, maje na hlavě své korunu zlatou, a v ruce své srp ostrý."  },  {    "i": 35249,    "b": 72,    "c": 7414,    "r": 7414,    "o": 15,    "t": "A jiný anděl vyšel z chrámu, volaje hlasem velikým na toho, kterýž seděl na oblaku: Vpusť srp svůj, a žni; neboť jest přišla hodina žnutí, uschlať jest žeň země."  },  {    "i": 35250,    "b": 72,    "c": 7414,    "r": 7414,    "o": 16,    "t": "I vpusť ten, kterýž seděl na oblaku, srp svůj na zem, a požata jest země."  },  {    "i": 35251,    "b": 72,    "c": 7414,    "r": 7414,    "o": 17,    "t": "A jiný anděl vyšel z chrámu, kterýž jest v nebi, i on maje srp ostrý."  },  {    "i": 35252,    "b": 72,    "c": 7414,    "r": 7414,    "o": 18,    "t": "A jiný anděl vyšel od oltáře, kterýž měl moc nad ohněm, a zvolal hlasem velikým na toho, kterýž měl srp ostrý, řka: Vpusť srp svůj ostrý, a ober hrozny vinice země, neboť uzráli hroznové její."  },  {    "i": 35253,    "b": 72,    "c": 7414,    "r": 7414,    "o": 19,    "t": "I vpusť anděl srp svůj na zem, a ober vinici země, a uvrhl hrozny její do kádě hněvu Božího veliké."  },  {    "i": 35254,    "b": 72,    "c": 7414,    "r": 7414,    "o": 20,    "t": "I tlačena jest káď ta vně města, a vyšla krev z kádě až k uzdám koňským na tisíc a šest set honů."  },  {    "i": 35255,    "b": 72,    "c": 7415,    "r": 7415,    "o": 1,    "t": "A viděl jsem jiné znamení na nebi, veliké a divné, sedm andělů, kteříž měli sedm ran posledních; nebo jimi dokonán jest hněv Boží."  },  {    "i": 35256,    "b": 72,    "c": 7415,    "r": 7415,    "o": 2,    "t": "I viděl jsem jako moře sklené smíšené s ohněm, a ty, kteříž zvítězili nad šelmou a nad obrazem jejím, i nad znamením jejím, a nad počtem jména jejího, stáli na moři skleném, majíce harfy Boží."  },  {    "i": 35257,    "b": 72,    "c": 7415,    "r": 7415,    "o": 3,    "t": "A zpívají píseň Mojžíše služebníka Božího a píseň Beránka, řkouce: Velicí a divníť jsou skutkové tvoji, Pane Bože všemohoucí; spravedlivéť a pravéť jsou cesty tvoje, Králi národů."  },  {    "i": 35258,    "b": 72,    "c": 7415,    "r": 7415,    "o": 4,    "t": "Kdož by se tebe nebál, Pane, a nevzdával chvály jménu tvému? Nebo ty jediný jsi svatý; nebo všickni národové přijdou a budou se klaněti před tebou, že skutkové tvoji zjevní jsou."  },  {    "i": 35259,    "b": 72,    "c": 7415,    "r": 7415,    "o": 5,    "t": "A potom viděl jsem, an jest otevřína chrám stánku svědectví na nebi."  },  {    "i": 35260,    "b": 72,    "c": 7415,    "r": 7415,    "o": 6,    "t": "I vyšlo sedm andělů z chrámu, majících sedm ran, oblečených v roucho čisté a bělostné, a přepásaných na prsech pásy zlatými."  },  {    "i": 35261,    "b": 72,    "c": 7415,    "r": 7415,    "o": 7,    "t": "A jedno ze čtyř zvířat dalo sedmi andělům sedm koflíků zlatých, plných hněvu Boha živého na věky věků."  },  {    "i": 35262,    "b": 72,    "c": 7415,    "r": 7415,    "o": 8,    "t": "I naplněn jest chrám dýmem od slávy Boží a od moci jeho, a žádný nemohl vjíti do chrámu, dokud by nebylo dokonáno sedm ran sedmi andělů."  },  {    "i": 35263,    "b": 72,    "c": 7416,    "r": 7416,    "o": 1,    "t": "I slyšel jsem hlas veliký z chrámu řkoucí sedmi andělům: Jděte, a vylejte sedm koflíků hněvu Božího na zem."  },  {    "i": 35264,    "b": 72,    "c": 7416,    "r": 7416,    "o": 2,    "t": "I odšel první, a vylil koflík svůj na zem. I stal se vřed zlý a nešlechetný na lidech, kteříž měli znamení šelmy, a kteříž se klaněli obrazu jejímu."  },  {    "i": 35265,    "b": 72,    "c": 7416,    "r": 7416,    "o": 3,    "t": "A druhý anděl vylil koflík svůj do moře. I stala se krev jako mrtvého, a všecka duše živá umřela v moři."  },  {    "i": 35266,    "b": 72,    "c": 7416,    "r": 7416,    "o": 4,    "t": "A třetí anděl vylil koflík svůj do řek a do studnic vod. I staly se krví."  },  {    "i": 35267,    "b": 72,    "c": 7416,    "r": 7416,    "o": 5,    "t": "I slyšel jsem anděla vod řkoucího: Spravedliv jsi, Pane, kterýž jsi, a kterýž jsi byl, a svatý, žes takto soudil."  },  {    "i": 35268,    "b": 72,    "c": 7416,    "r": 7416,    "o": 6,    "t": "Poněvadž krev svatých a proroků vylili, i dal jsi jim píti krev, hodniť jsou toho."  },  {    "i": 35269,    "b": 72,    "c": 7416,    "r": 7416,    "o": 7,    "t": "I slyšel jsem jiného od oltáře řkoucího: Jistě, Pane Bože všemohoucí, pravíť a spravedlivíť jsou soudové tvoji."  },  {    "i": 35270,    "b": 72,    "c": 7416,    "r": 7416,    "o": 8,    "t": "A čtvrtý anděl vylil koflík svůj na slunce. I dáno jemu zžíhati lidi ohněm."  },  {    "i": 35271,    "b": 72,    "c": 7416,    "r": 7416,    "o": 9,    "t": "I zžahováni jsou lidé horkostí velikou, a rouhali se jménu Boha, kterýž moc má nad těmi ranami, a nekáli se, aby jemu chválu dali."  },  {    "i": 35272,    "b": 72,    "c": 7416,    "r": 7416,    "o": 10,    "t": "A pátý anděl vylil koflík svůj na stolici šelmy. I zatmělo se království její, a hryzli jazyky svými bolestí."  },  {    "i": 35273,    "b": 72,    "c": 7416,    "r": 7416,    "o": 11,    "t": "A rouhali se Bohu nebeskému pro bolesti své a pro vředy své, a nekáli se z skutků svých."  },  {    "i": 35274,    "b": 72,    "c": 7416,    "r": 7416,    "o": 12,    "t": "A šestý anděl vylil koflík svůj na řeku velikou Eufrates. I vyschla voda její, aby připravena byla cesta králům od východu slunce."  },  {    "i": 35275,    "b": 72,    