[{"i":29500,"b":48,"c":5006,"r":5006,"o":45,"t": "Der gute Mensch bringt aus dem guten Schatze des Herzens das Gute hervor, und der böse bringt aus dem bösen das Böse hervor. Denn wessen das Herz voll ist, geht der Mund über."},{"i":29501,"b":48,"c":5006,"r":5006,"o":46,"t": "Was nennt ihr mich aber: Herr, Herr! und thut nicht was ich sage?"},{"i":29502,"b":48,"c":5006,"r":5006,"o":47,"t": "Jeder, der zu mir kommt und meine Worte hört und darnach thut - ich will euch zeigen, wem er gleicht."},{"i":29503,"b":48,"c":5006,"r":5006,"o":48,"t": "Er gleicht einem Menschen, der ein Haus baut, der das ausgraben und vertiefen ließ und ein Fundament auf den Felsen legte. Als dann das Hochwasser kam, stieß der Strom auf dieses Haus, und vermochte es nicht zu erschüttern wegen seines guten Baues."},{"i":29504,"b":48,"c":5006,"r":5006,"o":49,"t": "Wer aber hört und nicht thut, der gleicht einem Menschen, welcher ein Haus auf das Land baute ohne Fundament; wie der Strom darauf stieß, da brach es sofort zusammen, und sein Sturz war groß."},{"i":29505,"b":48,"c":5007,"r":5007,"o":1,"t": "Nachdem er alle seine Sprüche dem Volke zu Gehör gebracht, gieng er hinein nach Kapernaum."},{"i":29506,"b":48,"c":5007,"r":5007,"o":2,"t": "Es war aber der kranke Knecht eines Hauptmanns am Sterben, der ihm wert war."},{"i":29507,"b":48,"c":5007,"r":5007,"o":3,"t": "Da er aber von Jesus hörte, schickte er zu ihm Aelteste der Juden und ließ ihn bitten, zu kommen und seinen Knecht zu retten."},{"i":29508,"b":48,"c":5007,"r":5007,"o":4,"t": "Als diese aber bei Jesus eintrafen, baten sie ihn angelegentlich und sagten: er ist es wert, daß du ihm das gewährst;"},{"i":29509,"b":48,"c":5007,"r":5007,"o":5,"t": "denn er hat Liebe zu unserem Volk und hat uns sogar unsere Synagoge gebaut."},{"i":29510,"b":48,"c":5007,"r":5007,"o":6,"t": "Jesus aber gieng mit ihnen. Als er aber schon nicht mehr weit vom Hause war, schickte der Hauptmann Freunde und ließ ihm ausrichten: Herr, mache dir keine Mühe, denn ich bin nicht gut genug, daß du unter mein Dach tretest;"},{"i":29511,"b":48,"c":5007,"r":5007,"o":7,"t": "darum habe ich mich auch selbst nicht würdig geachtet, zu dir zu kommen; aber sprich nur ein Wort, so muß mein Knecht geheilt werden."},{"i":29512,"b":48,"c":5007,"r":5007,"o":8,"t": "Bin ich doch ein Mensch in untergeordneter Stellung, aber unter mir habe ich Soldaten, und ich sage zu diesem: gehe hin, so geht er, zu einem andern: komme, so kommt er, und zu meinem Knechte: thue das, so thut er es."},{"i":29513,"b":48,"c":5007,"r":5007,"o":9,"t": "Als aber Jesus dies hörte, wunderte er sich über ihn, und kehrte sich zu der Menge, die ihm folgte, und sprach: ich sage euch: nicht einmal in Israel habe ich solchen Glauben gefunden."},{"i":29514,"b":48,"c":5007,"r":5007,"o":10,"t": "Und als die Abgesandten in das Haus zurückkehrten, fanden sie den Knecht gesund."},{"i":29515,"b":48,"c":5007,"r":5007,"o":11,"t": "Und es geschah, am folgenden Tag zog er in eine Stadt mit Namen Nain, und mit ihm zogen seine Jünger und eine große Menge."},{"i":29516,"b":48,"c":5007,"r":5007,"o":12,"t": "Wie er sich aber dem Stadtthor näherte, siehe da wurde ein Toter herausgetragen, der seiner Mutter einziger Sohn war, und sie war Witwe, und die Leute von der Stadt in großer Zahl begleiteten sie."},{"i":29517,"b":48,"c":5007,"r":5007,"o":13,"t": "Und als der Herr sie sah, hatte er Mitleiden mit ihr, und sagte zu ihr: weine nicht."},{"i":29518,"b":48,"c":5007,"r":5007,"o":14,"t": "Und er trat hinzu und berührte den Sarg; die Träger aber standen still und er sprach: Jüngling, ich sage dir: stehe auf!"},{"i":29519,"b":48,"c":5007,"r":5007,"o":15,"t": "Und der Tote setzte sich auf, und fieng an zu reden, und er gab ihn seiner Mutter."},{"i":29520,"b":48,"c":5007,"r":5007,"o":16,"t": "Es ergriff sie aber alle Furcht, und sie priesen Gott und sprachen: ein großer Prophet ist unter uns erweckt, und: Gott hat sein Volk heimgesucht."},{"i":29521,"b":48,"c":5007,"r":5007,"o":17,"t": "Und diese Geschichte von ihm gieng aus in ganz Judäa und in der ganzen Umgegend."},{"i":29522,"b":48,"c":5007,"r":5007,"o":18,"t": "Und es berichteten dem Johannes seine Jünger über das alles."},{"i":29523,"b":48,"c":5007,"r":5007,"o":19,"t": "Und Johannes berief zwei von seinen Jüngern, und schickte sie zu dem Herrn mit der Botschaft: bist du es, der da kommen soll, oder sollen wir eines andern warten?"},{"i":29524,"b":48,"c":5007,"r":5007,"o":20,"t": "Als aber die Männer bei ihm eintrafen, sagten sie: Johannes der Täufer hat uns zu dir gesandt und läßt sagen, bist du es, der da kommen soll, oder sollen wir auf einen andern warten?"},{"i":29525,"b":48,"c":5007,"r":5007,"o":21,"t": "In dieser Stunde hatte er viele von Krankheiten und Plagen und bösen Geistern geheilt, und vielen Blinden das Gesicht geschenkt."},{"i":29526,"b":48,"c":5007,"r":5007,"o":22,"t": "Und er antwortete ihnen: gehet hin und berichtet dem Johannes, was ihr gesehen und gehört: Blinde sehen wieder, Lahme gehen, Aussätzige werden rein und Taube hören, Tote werden erweckt, Armen wird die frohe Botschaft gebracht;"},{"i":29527,"b":48,"c":5007,"r":5007,"o":23,"t": "und selig ist, wer nicht an mir Anstoß nimmt."},{"i":29528,"b":48,"c":5007,"r":5007,"o":24,"t": "Nachdem sich aber die Boten Johannes' entfernt hatten, begann er zu den Massen zu reden über Johannes: was seid ihr hinausgegangen in die Wüste zu schauen? ein Rohr, das unter dem Winde schwankt?"},{"i":29529,"b":48,"c":5007,"r":5007,"o":25,"t": "Nein, aber was seid ihr hinausgegangen zu sehen? einen Menschen in weiche Gewänder gekleidet? Siehe, die Leute mit herrlicher Kleidung und Wohlleben sind in den Palästen."},{"i":29530,"b":48,"c":5007,"r":5007,"o":26,"t": "Nein, aber was seid ihr hinausgegangen zu sehen? einen Propheten? Fürwahr, ich sage euch, mehr als einen Propheten."},{"i":29531,"b":48,"c":5007,"r":5007,"o":27,"t": "Dieser ist es, von dem geschrieben steht: Siehe ich sende meinen Boten vor dir her, der soll deinen Weg bereiten vor dir her."},{"i":29532,"b":48,"c":5007,"r":5007,"o":28,"t": "ich sage euch, einen größeren Propheten als Johannes gibt es nicht unter denen, die von Weibern geboren sind. Der kleinste aber im Reich Gottes ist größer denn er."},{"i":29533,"b":48,"c":5007,"r":5007,"o":29,"t": "(Und das ganze Volk, das zuhörte, und die Zöllner gaben Gott Recht, da sie sich mit der Taufe Johannes' taufen ließen;"},{"i":29534,"b":48,"c":5007,"r":5007,"o":30,"t": "die Pharisäer aber und die Gesetzesleute, die sich nicht von ihm taufen ließen, machten Gottes Willen gegen sie unwirksam, indem sie sich nicht von ihm taufen ließen.)"},{"i":29535,"b":48,"c":5007,"r":5007,"o":31,"t": "Wem soll ich nun die Leute dieses Geschlechts vergleichen? wem sind sie ähnlich?"},{"i":29536,"b":48,"c":5007,"r":5007,"o":32,"t": "Kindern gleichen sie, die auf dem Markte sitzen und einander zurufen, wie es heißt: wir haben euch gepfiffen und ihr habt nicht getanzt; wir haben euch geklagt und ihr habt nicht geweint."},{"i":29537,"b":48,"c":5007,"r":5007,"o":33,"t": "Denn es kam Johannes der Täufer und aß nicht Brot und trank nicht Wein, da sagt ihr: er hat einen Dämon."},{"i":29538,"b":48,"c":5007,"r":5007,"o":34,"t": "Es kam der Sohn des Menschen, aß und trank, da sagt ihr: siehe, ein Fresser und Weinsäufer, der Zöllner und Sünder Freund."},{"i":29539,"b":48,"c":5007,"r":5007,"o":35,"t": "Und die Weisheit ward gerechtfertigt an allen ihren Kindern."},{"i":29540,"b":48,"c":5007,"r":5007,"o":36,"t": "Es bat ihn aber einer von den Pharisäern zu Tische, und er gieng in das Haus des Pharisäers und setzte sich nieder."},{"i":29541,"b":48,"c":5007,"r":5007,"o":37,"t": "Und siehe, ein sündiges Weib, die in der Stadt war, die erfuhr, daß er im Hause des Pharisäers zu Tische saß, und kam mit einer Alabasterflasche mit Salbe,"},{"i":29542,"b":48,"c":5007,"r":5007,"o":38,"t": "und sie stellte sich hinten zu seinen Füßen und weinte, fieng an mit den Thränen seine Füße zu netzen, und wischte sie ab mit den Haaren ihres Hauptes, und küßte seine Füße und salbte sie mit der Salbe."},{"i":29543,"b":48,"c":5007,"r":5007,"o":39,"t": "Als aber der Pharisäer dies sah, der ihn geladen, sprach er bei sich selbst: wenn der ein Prophet wäre, so erkännte er, wer und welcher Art die Frau ist, die ihn anrührt, daß sie eine Sünderin ist."},{"i":29544,"b":48,"c":5007,"r":5007,"o":40,"t": "Und Jesus antwortete und sprach zu ihm: Simon, ich habe dir etwas zu sagen. Er aber sagt: sprich, Meister."},{"i":29545,"b":48,"c":5007,"r":5007,"o":41,"t": "Ein Wechsler hatte zwei Schuldner; der eine schuldete fünfhundert Denare, der andere fünfzig."},{"i":29546,"b":48,"c":5007,"r":5007,"o":42,"t": "Da sie nicht zahlen konnten, schenkte er es beiden. Welcher von ihnen nun wird ihn am meisten lieben?"},{"i":29547,"b":48,"c":5007,"r":5007,"o":43,"t": "Da antwortete Simon: ich denke, der, dem er am meisten geschenkt hat. Er aber sagte zu ihm: du hast recht geurteilt."},{"i":29548,"b":48,"c":5007,"r":5007,"o":44,"t": "und indem er sich gegen die Frau wendete, sagte er zu Simon: Siehst du diese Frau? ich bin in dein Haus gekommen, du hast mir kein Wasser für die Füße gegeben; sie aber hat mir die Füße mit ihren Thränen genetzt und mit ihren Haaren getrocknet."},{"i":29549,"b":48,"c":5007,"r":5007,"o":45,"t": "Du hast mir keinen Kuß gegeben; sie aber hat von dem Augenblick an, da sie eintrat, nicht nachgelassen, mir die Füße zu küssen."},{"i":29550,"b":48,"c":5007,"r":5007,"o":46,"t": "Du hast mir das Haupt nicht mir Oel gesalbt; sie aber hat mir die Füße mit Salbe gesalbt."},{"i":29551,"b":48,"c":5007,"r":5007,"o":47,"t": "Darum sage ich dir, daß ihre vielen Sünden vergeben sind, hat sie ja doch viele Liebe Liebe bewiesen: wem dagegen wenig vergeben wird, der liebt wenig."},{"i":29552,"b":48,"c":5007,"r":5007,"o":48,"t": "Er sprach aber zu ihr: deine Sünden sind dir vergeben."},{"i":29553,"b":48,"c":5007,"r":5007,"o":49,"t": "Und die Tischgenossen fiengen an bei sich zu sagen: wer ist der, daß er sogar Sünden vergibt?"},{"i":29554,"b":48,"c":5007,"r":5007,"o":50,"t": "Er sprach aber zu der Frau: dein Glaube hat dir geholfen; gehe hin im Frieden."},{"i":29555,"b":48,"c":5008,"r":5008,"o":1,"t": "Und es geschah in der Zeit darauf, da zog er in Städten und Dörfern herum, und verkündete das Evangelium vom Reiche Gottes; und mit ihm die Zwölfe,"},{"i":29556,"b":48,"c":5008,"r":5008,"o":2,"t": "sowie auch einige Frauen, die von bösen Geistern und Krankheiten geheilt waren, Maria genannt Magdalena, von der sieben Dämonen ausgegangen waren;"},{"i":29557,"b":48,"c":5008,"r":5008,"o":3,"t": "und Johanna, die Frau des Chuza des Verwalters des Herodes, und Susanna, und viele andere, die halfen ihnen aus ihrem Vermögen."},{"i":29558,"b":48,"c":5008,"r":5008,"o":4,"t": "Da aber eine große Menge zusammenkam und die Einwohner von Stadt zu Stadt zu ihm herbeizogen, sprach er im Gleichnis:"},{"i":29559,"b":48,"c":5008,"r":5008,"o":5,"t": "Der Sämann gieng aus, seinen Samen zu säen. Und da er säte, fiel das eine an den Weg und ward zertreten, und die Vögel des Himmels fraßen es auf,"},{"i":29560,"b":48,"c":5008,"r":5008,"o":6,"t": "und anderes fiel auf den Fels, und wie es getrieben, verdorrte es, weil es keine Feuchtigkeit hatte;"},{"i":29561,"b":48,"c":5008,"r":5008,"o":7,"t": "und anderes fiel mitten unter die Dornen, und die Dornen wuchsen mit heran und erstickten es;"},{"i":29562,"b":48,"c":5008,"r":5008,"o":8,"t": "und anderes fiel auf das gute Land, und wuchs, und brachte hundertfältige Frucht. Als er dies sagte, rief er: wer Ohren hat zu hören, der höre."},{"i":29563,"b":48,"c":5008,"r":5008,"o":9,"t": "Es befragten ihn aber seine Jünger, was dieses Gleichnis bedeute."},{"i":29564,"b":48,"c":5008,"r":5008,"o":10,"t": "Er aber sagte: euch ist es gegeben, zu erkennen die Geheimnisse des Reiches Gottes, den andern aber in Gleichnissen, damit sie sehen und nicht sehen, hören und nicht verstehen."},{"i":29565,"b":48,"c":5008,"r":5008,"o":11,"t": "Dieses Gleichnis aber bedeutet das: der Same ist das Wort Gottes."},{"i":29566,"b":48,"c":5008,"r":5008,"o":12,"t": "Die aber am Wege, sind die es hören, dann kommt der Teufel und nimmt das Wort von ihrem Herzen, auf daß sie nicht glauben und gerettet werden."},{"i":29567,"b":48,"c":5008,"r":5008,"o":13,"t": "Die aber auf dem Felsen, sind es, die wenn sie es hören, das Wort mit Freuden annehmen, und sie haben keine Wurzel, sie glauben für den Augenblick und im Augenblick der Versuchung fallen sie ab."},{"i":29568,"b":48,"c":5008,"r":5008,"o":14,"t": "Das aber, was unter die Dornen fiel, das sind die, welche gehört haben, und sie gehen hin und ersticken unter Sorgen und Reichtum und Genüssen des Lebens und kommen nicht zur Reife."},{"i":29569,"b":48,"c":5008,"r":5008,"o":15,"t": "Das aber im guten Land, das sind die, als welche mit rechtschaffenem Herzen das Wort, das sie gehört, festhalten und Frucht bringen mit Beharrlichkeit."},{"i":29570,"b":48,"c":5008,"r":5008,"o":16,"t": "Niemand aber, wenn er ein Licht angezündet, bedeckt es mit einem Topf oder setzt es unter ein Bett, sondern ersetzt es auf einen Leuchter, damit die Eintretenden das Licht sehen."},{"i":29571,"b":48,"c":5008,"r":5008,"o":17,"t": "Denn es ist nichts verborgen, das nicht offenbar werden wird, und nichts geheim, was nicht erkannt werden und zur Offenbarung kommen soll."},{"i":29572,"b":48,"c":5008,"r":5008,"o":18,"t": "Sehet nun zu, wie ihr höret. Denn wer da hat, dem wird gegeben werden; und wer nicht hat, von dem wird auch genommen werden, was er zu haben meint."},{"i":29573,"b":48,"c":5008,"r":5008,"o":19,"t": "Es trafen aber bei ihm ein seine Mutter und seine Brüder, und konnten der Menge wegen nicht zu ihm gelangen."},{"i":29574,"b":48,"c":5008,"r":5008,"o":20,"t": "Es ward ihm aber gemeldet: deine Mutter und deine Brüder stehen draußen und wollen dich sehen."},{"i":29575,"b":48,"c":5008,"r":5008,"o":21,"t": "Er aber antwortete ihnen: meine Mutter und meine Brüder sind diese, die das Wort Gottes hören und thun."},{"i":29576,"b":48,"c":5008,"r":5008,"o":22,"t": "Es geschah aber eines Tags, er und seine Jünger bestiegen ein Schiff, und er sagte zu ihnen: wir wollen auf das andere Ufer des Sees überfahren; und sie stießen ab."},{"i":29577,"b":48,"c":5008,"r":5008,"o":23,"t": "Als sie aber dahin fuhren, schlief er ein; und es fiel ein Sturmwind auf den See, und sie bekamen voll und liefen Gefahr."},{"i":29578,"b":48,"c":5008,"r":5008,"o":24,"t": "Sie traten aber hinzu, und weckten ihn und sagten: Meister, Meister, wir gehen zu Grund. Als er aber aufwachte, schalt er Wind und Wasserwogen; und sie legten sich und es ward still."},{"i":29579,"b":48,"c":5008,"r":5008,"o":25,"t": "Er sagte aber zu ihnen: wo ist euer Glaube? Sie aber fürchteten und wunderten sich, und sprachen zu einander: wer ist wohl dieser, daß er auch den Winden und dem Wasser befiehlt, und sie gehorchen ihm?"},{"i":29580,"b":48,"c":5008,"r":5008,"o":26,"t": "Und sie fuhren zum Land der Gerasener, welches gegenüber von Galiläa liegt."},{"i":29581,"b":48,"c":5008,"r":5008,"o":27,"t": "Nachdem er aber ans Land gestiegen war, kam ihm ein Mann aus der Stadt entgegen, welcher Dämonen hatte; seit langer Zeit zog er kein Kleid an, und hielt sich nicht zu Hause auf, sondern unter den Gräbern."},{"i":29582,"b":48,"c":5008,"r":5008,"o":28,"t": "Als er aber Jesus sah, schrie er auf, fiel vor ihm nieder und rief laut: was willst du von mir, Jesus, Sohn des Höchsten? Ich bitte dich, quäle mich nicht."},{"i":29583,"b":48,"c":5008,"r":5008,"o":29,"t": "Er befahl nämlich dem unreinen Geiste, von dem Menschen auszugehen; denn er hatte ihn vielmal fortgerissen, und man band ihn mit Fuß- und Handfesseln zur Verwahrung, und er zerriß die Fesseln und wurde von dem Dämon in die Einöde getrieben."},{"i":29584,"b":48,"c":5008,"r":5008,"o":30,"t": "Jesus aber befragte ihn: wie heißt du? er aber sagte: Legion; den es waren viele Dämonen in ihn gefahren."},{"i":29585,"b":48,"c":5008,"r":5008,"o":31,"t": "Und sie baten ihn, daß er ihnen nicht befehle, in den Abgrund zu fahren."},{"i":29586,"b":48,"c":5008,"r":5008,"o":32,"t": "Es war aber daselbst eine große Schweineherde auf dem Berge zur Weide, und sie baten ihn, ihnen zu gestatten, daß sie in diese fahren, und er gestattete es ihnen."},{"i":29587,"b":48,"c":5008,"r":5008,"o":33,"t": "Die Dämonen aber fuhren aus von dem Menschen und fuhren in die Schweine, und die Herde stürzte sich den Abhang hinab in den See und ertrank."},{"i":29588,"b":48,"c":5008,"r":5008,"o":34,"t": "Als aber die Hirten sahen, was geschehen war, flohen sie und meldeten es in der Stadt und den Höfen."},{"i":29589,"b":48,"c":5008,"r":5008,"o":35,"t": "Sie kamen aber heraus, zu sehen, was geschehen war, und kamen zu Jesus, und fanden den Menschen da sitzend, von dem die Dämonen ausgegangen waren, bekleidet und vernünftig zu den Füßen Jesus' und sie fürchteten sich."},{"i":29590,"b":48,"c":5008,"r":5008,"o":36,"t": "Die aber, welche zugesehen hatten, berichteten ihnen, wie der Dämonische geheilt worden war."},{"i":29591,"b":48,"c":5008,"r":5008,"o":37,"t": "Und die ganze Bevölkerung der Umgegend der Gerasener bat ihn, daß er sie verlasse, weil sie von großer Furcht erfaßt waren. Er aber bestieg das Schiff und kehrte zurück."},{"i":29592,"b":48,"c":5008,"r":5008,"o":38,"t": "Der Mann aber, von welchem die Dämonen ausgegangen waren, bat ihn, ihn begleiten zu dürfen; er aber entließ ihn mit den Worten:"},{"i":29593,"b":48,"c":5008,"r":5008,"o":39,"t": "kehre zurück in dein Haus, und erzähle was Gott an dir gethan. Und er gieng hin und verkündete in der ganzen Stadt, was Jesus an ihm gethan."},{"i":29594,"b":48,"c":5008,"r":5008,"o":40,"t": "Als aber Jesus zurückkam, empfieng ihn die Menge; denn alles wartete auf ihn."},{"i":29595,"b":48,"c":5008,"r":5008,"o":41,"t": "Und siehe, es kam ein Mann mit Namen Jairus, der war Oberer der Synagoge, und er fiel Jesus zu Füßen und bat ihn, in sein Haus zu kommen,"},{"i":29596,"b":48,"c":5008,"r":5008,"o":42,"t": "denn er hatte eine einzige Tochter von ungefähr zwölf Jahren, die lag im Sterben. Als er aber hingieng, drängte ihn die Menge."},{"i":29597,"b":48,"c":5008,"r":5008,"o":43,"t": "Und eine Frau, die seit zwölf Jahren am Blutfluß litt, und all ihr Vermögen an Aerzte gewendet hatte, und niemand vermochte sie zu heilen,"},{"i":29598,"b":48,"c":5008,"r":5008,"o":44,"t": "trat von hinten herzu und rührte die Quaste seines Kleides an, und alsbald stand ihr Blutfluß stille."},{"i":29599,"b":48,"c":5008,"r":5008,"o":45,"t": "Und Jesus sagte: wer ist es, der mich angerührt hat? Da es aber alle leugneten, sagte Petrus und seine Genossen: Meister, die Volksmenge drängt und stößt dich."}]