[{"i":24200,"b":42,"c":4402,"r":4402,"o":39,"t": "Když to uslyšeli Matatiáš a jeho přátelé, hořce je oplakávali."},{"i":24201,"b":42,"c":4402,"r":4402,"o":40,"t": "A řekli si navzájem: „Jestliže se všichni budeme chovat jako naši bratři a nebudeme bojovat proti národům za svůj život a svá zachovávání, brzy nás vyhladí z země.“"},{"i":24202,"b":42,"c":4402,"r":4402,"o":41,"t": "Toho dne učinili toto rozhodnutí: „Každého, kdo by nás napadl v den sabatu, budeme mu čelit v boji, a tak nezemřeme všichni jako naši bratři v úkrytech.“"},{"i":24203,"b":42,"c":4402,"r":4402,"o":42,"t": "Tehdy se k nim připojilo shromáždění Chasidim, mužů statečných z Izraele, a všechno, co bylo oddané Zákonu."},{"i":24204,"b":42,"c":4402,"r":4402,"o":43,"t": "Všichni, kteří prchali před zlým zacházením, rozšířili jejich počet a poskytli jim podporu."},{"i":24205,"b":42,"c":4402,"r":4402,"o":44,"t": "Zformovali silné vojsko, zasáhli hříšníky ve svém hněvu a bezbožníky ve svém rozhořčení; zbytek uprchl k národům, aby tam našel ochranu."},{"i":24206,"b":42,"c":4402,"r":4402,"o":45,"t": "Matatiáš a jeho přátelé putovali, aby zničili oltáře."},{"i":24207,"b":42,"c":4402,"r":4402,"o":46,"t": "A násilím obřezávali všechny neobřezané děti, které našli na území Izraele."},{"i":24208,"b":42,"c":4402,"r":4402,"o":47,"t": "Vyhnali opovážlivé a podnikání vzkvétalo v jejich rukou."},{"i":24209,"b":42,"c":4402,"r":4402,"o":48,"t": "Vyrvali Zákon z rukou národů a králů a srazili hříšníka k zemi."},{"i":24210,"b":42,"c":4402,"r":4402,"o":49,"t": "Avšak dny Matatiáše se blížily ke konci. Tehdy řekl svým synům: „Hle, nyní nastává vláda arogance a urážek, čas zmatku a výbuchu hněvu."},{"i":24211,"b":42,"c":4402,"r":4402,"o":50,"t": "Nyní je na vás, mé děti, abyste měli horlivost pro Zákon a dali své životy za smlouvu našich otců."},{"i":24212,"b":42,"c":4402,"r":4402,"o":51,"t": "„Pamatujte na skutky, které vykonali naši otcové v jejich čase, a získáte velkou slávu a nesmrtelné jméno."},{"i":24213,"b":42,"c":4402,"r":4402,"o":52,"t": "Nebyl Abraham nalezen věrným ve zkoušce a nebylo mu to počítáno za spravedlnost?"},{"i":24214,"b":42,"c":4402,"r":4402,"o":53,"t": "Josef v čase svého soužení zachovával Zákon, a tak se stal pánem Egypta."},{"i":24215,"b":42,"c":4402,"r":4402,"o":54,"t": "Pinhas, náš otec, za to, že hořel krásnou horlivostí, obdržel smlouvu o věčném kněžství."},{"i":24216,"b":42,"c":4402,"r":4402,"o":55,"t": "Jozue, za to, že splnil svůj mandát, se stal soudcem v Izraeli."},{"i":24217,"b":42,"c":4402,"r":4402,"o":56,"t": "Káleb, za to, že svědčil pravdu ve shromáždění, obdržel dědictví v zemi."},{"i":24218,"b":42,"c":4402,"r":4402,"o":57,"t": "David pro svou zbožnost zdědil královský trůn na věky."},{"i":24219,"b":42,"c":4402,"r":4402,"o":58,"t": "Eliáš, za to, že hořel horlivostí pro Zákon, byl vzat až do nebe."},{"i":24220,"b":42,"c":4402,"r":4402,"o":59,"t": "Ananiáš, Azariáš, Misael, za to, že měli důvěru, byli zachráněni z plamene."},{"i":24221,"b":42,"c":4402,"r":4402,"o":60,"t": "Daniel pro svou spravedlnost byl zachráněn z tlamy lvů."},{"i":24222,"b":42,"c":4402,"r":4402,"o":61,"t": "A tak pochopte, že z generace na generaci ti, kteří v Něho doufají, nezeslábnou."},{"i":24223,"b":42,"c":4402,"r":4402,"o":62,"t": "Nebojte se hrozeb hříšného člověka, neboť jeho sláva odchází na hnůj a k červům;"},{"i":24224,"b":42,"c":4402,"r":4402,"o":63,"t": "dnes je vyvýšen a zítra už ho nenajdeme, neboť se vrací do prachu, z něhož vzešel, a jeho výpočty jsou zničeny."},{"i":24225,"b":42,"c":4402,"r":4402,"o":64,"t": "Mé děti, buďte silní a pevně se držte Zákona, protože ten vás naplní slávou."},{"i":24226,"b":42,"c":4402,"r":4402,"o":65,"t": "„Hle, Šimon, váš bratr, vím, že je muž dobré rady: vždy ho poslouchejte, on vám bude otcem."},{"i":24227,"b":42,"c":4402,"r":4402,"o":66,"t": "Pokud jde o Judu Makabejského, udatného od svého mládí, on sám bude vůdcem vašeho vojska, povede válku proti národům."},{"i":24228,"b":42,"c":4402,"r":4402,"o":67,"t": "Vy ostatní se připojte ke všem zachovávajícím Zákon a zajistěte pomstu svého lidu."},{"i":24229,"b":42,"c":4402,"r":4402,"o":68,"t": "Vraťte národům zlo, které vám učinily, a lpěte na přikázáních Zákona.“"},{"i":24230,"b":42,"c":4402,"r":4402,"o":69,"t": "Poté jim požehnal a byl připojen ke svým otcům."},{"i":24231,"b":42,"c":4402,"r":4402,"o":70,"t": "Zemřel roku sto čtyřicet šest a byl pohřben v hrobce svých otců v Modínu a celý Izrael nad ním truchlil velkým zármutkem."},{"i":24232,"b":42,"c":4403,"r":4403,"o":1,"t": "Juda, zvaný Makabejský, jeho syn, povstal na jeho místě;"},{"i":24233,"b":42,"c":4403,"r":4403,"o":2,"t": "všichni jeho bratři a všichni přívrženci jeho otce mu poskytli svou pomoc. S nadšením vedli boj Izraele."},{"i":24234,"b":42,"c":4403,"r":4403,"o":3,"t": "Rozšířil slávu svého lidu, oblékl si brnění jako obr a opásal se válečnými zbraněmi. Vedl mnohé bitvy, chránil tábor svým mečem,"},{"i":24235,"b":42,"c":4403,"r":4403,"o":4,"t": "sok lva ve svých hrdinských činech, podobný lvíčeti řvoucímu na svou kořist."},{"i":24236,"b":42,"c":4403,"r":4403,"o":5,"t": "Honil bezbožníky, které vypátral, a vydal ohni rušitele svého lidu."},{"i":24237,"b":42,"c":4403,"r":4403,"o":6,"t": "Bezbožníci byli sraženi hrůzou, kterou vzbuzoval, všichni pracovníci nepravosti byli rozvráceni a osvobození v jeho ruce bylo dovedeno k dobrému konci."},{"i":24238,"b":42,"c":4403,"r":4403,"o":7,"t": "Způsobil hořké trápení více než jednomu králi, potěšil Jákoba svými činy a jeho památka bude navěky požehnáním."},{"i":24239,"b":42,"c":4403,"r":4403,"o":8,"t": "Procházel městy Judska, aby z nich vyhladil bezbožné, a odvrátil od Izraele Hněv."},{"i":24240,"b":42,"c":4403,"r":4403,"o":9,"t": "Jeho jméno znělo až do končin země, shromáždil ty, kteří byli ztraceni."},{"i":24241,"b":42,"c":4403,"r":4403,"o":10,"t": "Apollonius shromáždil pohany a silný kontingent ze Samaří, aby vedl válku proti Izraeli."},{"i":24242,"b":42,"c":4403,"r":4403,"o":11,"t": "Juda to zvěděl a vyšel mu vstříc; porazil ho a zabil. Mnoho padlo smrtelně zraněných a zbytek uprchl."},{"i":24243,"b":42,"c":4403,"r":4403,"o":12,"t": "Sebrali kořist; Juda si přivlastnil Apolloniův meč a používal ho v boji po všechny dny svého života."},{"i":24244,"b":42,"c":4403,"r":4403,"o":13,"t": "Když Siron, generál syrské armády, uslyšel, že Juda shromáždil kolem sebe shromáždění věřících a válečníků,"},{"i":24245,"b":42,"c":4403,"r":4403,"o":14,"t": "řekl si v sobě: „Získám si jméno a pokryji se slávou v království. Budu bojovat proti Judovi a jeho mužům, kteří pohrdají královými rozkazy.“"},{"i":24246,"b":42,"c":4403,"r":4403,"o":15,"t": "Vyrazil tedy zase a s ním vystoupilo mocné vojsko bezbožníků, aby mu pomohlo pomstít se Izraelitům."},{"i":24247,"b":42,"c":4403,"r":4403,"o":16,"t": "Když se blížil k výstupu do Bet-choronu, Juda mu vyšel vstříc s hrstkou mužů."},{"i":24248,"b":42,"c":4403,"r":4403,"o":17,"t": "Když uviděli vojsko, které postupovalo proti nim, řekli Judovi: „Jak budeme moci v tak malém počtu bojovat proti tak silnému davu? Jsme vyčerpaní, protože jsme dnes nic nejedli.“"},{"i":24249,"b":42,"c":4403,"r":4403,"o":18,"t": "Juda odpověděl: „Je snadné, aby dav padl do rukou malému počtu, a Nebesa jsou lhostejná k tomu, zda spásu uskuteční prostřednictvím mnoha nebo mála mužů,"},{"i":24250,"b":42,"c":4403,"r":4403,"o":19,"t": "neboť vítězství ve válce nezávisí na velikosti vojska: síla pochází z Nebes."},{"i":24251,"b":42,"c":4403,"r":4403,"o":20,"t": "Ti přicházejí proti nám, překypují arogancí a nepravostí, aby nás vyhladili, nás, naše ženy a naše děti, a oloupili nás."},{"i":24252,"b":42,"c":4403,"r":4403,"o":21,"t": "My však bojujeme za své životy a za své zákony,"},{"i":24253,"b":42,"c":4403,"r":4403,"o":22,"t": "a On je před námi rozbije, nebojte se ničeho z jejich strany.“"},{"i":24254,"b":42,"c":4403,"r":4403,"o":23,"t": "Když přestal mluvit, nečekaně na ně vpadl. Siron a jeho vojsko byli rozdrceni."},{"i":24255,"b":42,"c":4403,"r":4403,"o":24,"t": "Pronásledovali je po sestupu z Bet-choronu až do roviny. Zahynulo asi osm set mužů a zbytek uprchl do země Filištínů."},{"i":24256,"b":42,"c":4403,"r":4403,"o":25,"t": "Juda a jeho bratři začali být obáváni a hrůza padla na okolní národy."},{"i":24257,"b":42,"c":4403,"r":4403,"o":26,"t": "Jeho jméno se doneslo až ke králi a všechny národy komentovaly Judovy bitvy."},{"i":24258,"b":42,"c":4403,"r":4403,"o":27,"t": "Když Antiochus uslyšel tyto zprávy, vpadl do velkého hněvu; poslal shromáždit všechny síly svého království, velmi mocnou armádu."},{"i":24259,"b":42,"c":4403,"r":4403,"o":28,"t": "Otevřel svou pokladnici, rozdal vojskům mzdu na jeden rok a nařídil jim, aby byli připraveni na každou eventualitu."},{"i":24260,"b":42,"c":4403,"r":4403,"o":29,"t": "Tehdy si uvědomil, že v jeho pokladnách chybí peníze a že tributy z provincie se snížily v důsledku neshod a pohromy, kterou rozpoutal v zemi tím, že zrušil zákony, které existovaly od starověku."},{"i":24261,"b":42,"c":4403,"r":4403,"o":30,"t": "Obával se, že nebude mít, jak se to stalo více než jednou, z čeho financovat výdaje a štědrost, kterou dříve činil štědrou rukou, překonávaje v tom krále své předchůdce."},{"i":24262,"b":42,"c":4403,"r":4403,"o":31,"t": "Jeho duše byla zachvácena úzkostí, rozhodl se, že získá Persii, aby vybral tributy z provincií a shromáždil mnoho peněz."},{"i":24263,"b":42,"c":4403,"r":4403,"o":32,"t": "Zanechal Lysia, muže z šlechty a královské rodiny, v čele svých záležitostí od Eufratu až k hranici Egypta,"},{"i":24264,"b":42,"c":4403,"r":4403,"o":33,"t": "a pověřil ho opatrovnictvím Antiocha, svého syna, až do svého návratu."},{"i":24265,"b":42,"c":4403,"r":4403,"o":34,"t": "Svěřil mu polovinu svých vojsk se slony a diktoval mu všechny své vůle, zejména ohledně obyvatel Judska a Jeruzaléma:"},{"i":24266,"b":42,"c":4403,"r":4403,"o":35,"t": "měl proti nim poslat armádu, aby vyhladil a odstranil sílu Izraele a malý zbytek Jeruzaléma, vymazal jejich vzpomínku z tohoto místa,"},{"i":24267,"b":42,"c":4403,"r":4403,"o":36,"t": "usadil syny cizinců na celém jejich území a rozdělil jejich zemi na losy."},{"i":24268,"b":42,"c":4403,"r":4403,"o":37,"t": "Král vzal s sebou zbývající polovinu vojsk a odešel z Antiochie, hlavního města svého království, roku sto čtyřicet sedm; přešel Eufrat a pokračoval ve své cestě provinciemi nahoře."},{"i":24269,"b":42,"c":4403,"r":4403,"o":38,"t": "Lysias si vybral Ptolemaia, syna Dorymenova, Nikanora a Gorgia, mocné postavy mezi přáteli krále."},{"i":24270,"b":42,"c":4403,"r":4403,"o":39,"t": "Poslal s nimi čtyřicet tisíc pěších a sedm tisíc jezdců, aby vpadli do země Judska a zpustošili ji podle králova rozkazu."},{"i":24271,"b":42,"c":4403,"r":4403,"o":40,"t": "Vydali se na pochod s celou svou armádou, dorazili poblíž Emauz v Dolní zemi a tam si rozložili tábor."},{"i":24272,"b":42,"c":4403,"r":4403,"o":41,"t": "Obchodníci z provincie se to dozvěděli podle pověsti; vzali s sebou zlato a stříbro ve velkém množství, stejně jako pouta, a přišli do tábora, aby si koupili Izraelity jako otroky. Připojil se k nim kontingent z Idumeje a země Filištínů."},{"i":24273,"b":42,"c":4403,"r":4403,"o":42,"t": "Juda a jeho bratři viděli, že se neštěstí zhoršuje a že vojska táboří na jejich území. Znali také rozkaz daný králem, aby vydal jejich lid radikální zkáze."},{"i":24274,"b":42,"c":4403,"r":4403,"o":43,"t": "Tehdy si řekli navzájem: „Pozvedněme náš lid z jeho zkázy a bojujme za náš lid a naše svaté místo.“"},{"i":24275,"b":42,"c":4403,"r":4403,"o":44,"t": "Byl svolán sněm, aby se připravil na válku, oddal se modlitbě a prosil o smilování a milost."},{"i":24276,"b":42,"c":4403,"r":4403,"o":45,"t": "Jeruzalém byl vylidněn jako poušť, z jeho dětí do něj nikdo nevstupoval ani z něj nevycházel. Svatyně byla pošlapána a synové cizinců bydleli v Citadele, která se stala karavanserajem pro národy. Radost zmizela z Jákoba a nebylo slyšet ani flétnu, ani lyru."},{"i":24277,"b":42,"c":4403,"r":4403,"o":46,"t": "Shromáždili se tedy a přišli do Masfy naproti Jeruzalému, neboť v Masfě bylo kdysi místo modlitby pro Izrael."},{"i":24278,"b":42,"c":4403,"r":4403,"o":47,"t": "Toho dne se postili, oblékli si žíněné roucha, posypali si hlavy popelem a roztrhali si šaty."},{"i":24279,"b":42,"c":4403,"r":4403,"o":48,"t": "Rozložili knihu Zákona, aby v ní objevili, co pohané žádají u zobrazení svých falešných bohů."},{"i":24280,"b":42,"c":4403,"r":4403,"o":49,"t": "Přinesli kněžské ozdoby, prvotiny a desátky, předvedli Nazarejce, kteří splnili období svého slibu."},{"i":24281,"b":42,"c":4403,"r":4403,"o":50,"t": "Říkali a pozdvihovali hlas k Nebesům: „Co si počít s těmi lidmi a kam je odvést?"},{"i":24282,"b":42,"c":4403,"r":4403,"o":51,"t": "Tvé svaté místo, to bylo pošlapáno a znesvěceno, tvoji kněží jsou v zármutku a ponížení,"},{"i":24283,"b":42,"c":4403,"r":4403,"o":52,"t": "a hle, že se národy spikly proti nám, aby nás nechaly zmizet. Znáš jejich úmysly vůči nám."},{"i":24284,"b":42,"c":4403,"r":4403,"o":53,"t": "Jak budeme moci odolat před nimi, pokud nám nepřijdeš na pomoc?“"},{"i":24285,"b":42,"c":4403,"r":4403,"o":54,"t": "Poté zatroubili na trubky a vykřikli velké výkřiky."},{"i":24286,"b":42,"c":4403,"r":4403,"o":55,"t": "Poté Juda ustanovil vůdce lidu, vůdce tisíců, setníků, padesátníků a desátníků."},{"i":24287,"b":42,"c":4403,"r":4403,"o":56,"t": "Těm, kteří stavěli dům nebo se právě zasnoubili, zasadili vinici nebo se báli, řekl, aby se každý vrátil do svého domova, jak to Zákon dovoloval."},{"i":24288,"b":42,"c":4403,"r":4403,"o":57,"t": "Sloup se tehdy vydal na pochod a přišel tábořit na jih od Emauz."},{"i":24289,"b":42,"c":4403,"r":4403,"o":58,"t": "„Vybavte se, řekl Juda, buďte stateční, buďte připraveni zítra bojovat s těmi národy, které jsou shromážděny proti nám pro naši zkázu a zkázu naší svatyně,"},{"i":24290,"b":42,"c":4403,"r":4403,"o":59,"t": "neboť je pro nás lepší zemřít v bitvě, než být svědky neštěstí našeho národa a našeho svatého místa."},{"i":24291,"b":42,"c":4403,"r":4403,"o":60,"t": "Co Nebesa chtěla, to uskuteční.“"},{"i":24292,"b":42,"c":4404,"r":4404,"o":1,"t": "Gorgias vzal s sebou pět tisíc pěších a tisíc elitních jezdců, oddíl, který vyrazil v noci,"},{"i":24293,"b":42,"c":4404,"r":4404,"o":2,"t": "aby vpadl do tábora Židů a náhle je zasáhl. Lidé z Citadely mu sloužili jako průvodci."},{"i":24294,"b":42,"c":4404,"r":4404,"o":3,"t": "Když to uslyšel, Juda sám se vydal na pochod se svými statečnými, aby porazil královskou armádu, která byla v Emauzích,"},{"i":24295,"b":42,"c":4404,"r":4404,"o":4,"t": "dokud se jeho síly ještě nacházely rozptýlené mimo tábor."},{"i":24296,"b":42,"c":4404,"r":4404,"o":5,"t": "Gorgias, když v noci dorazil do Judova tábora, nikoho tam nenašel a začal hledat Židy v horách, protože říkal: „Uprchlí před námi.“"},{"i":24297,"b":42,"c":4404,"r":4404,"o":6,"t": "Za úsvitu se Juda objevil v rovině se třemi tisíci muži. Pouze tito neměli brnění ani meče, které by si přáli."},{"i":24298,"b":42,"c":4404,"r":4404,"o":7,"t": "Viděli tábor pohanů, mocný a opevněný, obklopený jízdou, zkrátka lidmi, kteří měli zkušenosti s válkou."},{"i":24299,"b":42,"c":4404,"r":4404,"o":8,"t": "Juda řekl svým mužům: „Nebojte se toho davu a nebojte se jejich útoku."}]