[{"i":800,"b":0,"c":129,"r":129,"o":6,"t": "Da sprach er zu ihnen: Geht es ihm wohl? Sie antworteten: Es geht ihm wohl! Da kommt eben seine Tochter Rahel mit den Schafen!"},{"i":801,"b":0,"c":129,"r":129,"o":7,"t": "Da sagte er: Es ist ja noch hoch am Tage und noch zu früh, das Vieh einzutreiben. Tränkt die Schafe und laßt sie dann wieder weiden!"},{"i":802,"b":0,"c":129,"r":129,"o":8,"t": "Sie sprachen: Wir können nicht, bis alle Herden zusammengetrieben sind; dann wälzt man den Stein vom Brunnenloch ab, und wir tränken die Schafe."},{"i":803,"b":0,"c":129,"r":129,"o":9,"t": "Während er noch mit ihnen redete, war Rahel mit den Schafen ihres Vaters herangekommen, denn sie hütete die Schafe."},{"i":804,"b":0,"c":129,"r":129,"o":10,"t": "Als nun Jakob die Rahel, die Tochter Labans, des Bruders seiner Mutter, erblickte, dazu die Schafe Labans, des Bruders seiner Mutter, da trat Jakob herzu, wälzte den Stein vom Brunnenloch ab und tränkte die Schafe Labans, des Bruders seiner Mutter."},{"i":805,"b":0,"c":129,"r":129,"o":11,"t": "Hierauf küßte Jakob die Rahel und fing laut zu weinen an."},{"i":806,"b":0,"c":129,"r":129,"o":12,"t": "Und Jakob berichtete der Rahel, daß er ein Vetter ihres Vaters und daß er ein Sohn Rebekas sei; da lief sie hin und berichtete es ihrem Vater."},{"i":807,"b":0,"c":129,"r":129,"o":13,"t": "Als nun Laban solche Kunde über Jakob, den Sohn seiner Schwester, vernahm, da eilte er ihm entgegen, herzte und küßte ihn und führte ihn hinein in sein Haus; er aber erzählte dem Laban alles, was vorangegangen war."},{"i":808,"b":0,"c":129,"r":129,"o":14,"t": "Da sprach Laban zu ihm: Ja, du bist von meinem Bein und Fleisch! Als er nun einen Monat lang bei ihm gewesen war,"},{"i":809,"b":0,"c":129,"r":129,"o":15,"t": "da sprach Laban zu Jakob: Du bist ja doch mein Vetter! Solltest du da umsonst für mich arbeiten? Sage mir, worin soll dein Lohn bestehen?"},{"i":810,"b":0,"c":129,"r":129,"o":16,"t": "Nun hatte Laban zwei Töchter; die ältere hieß Lea, die jüngere hieß Rahel."},{"i":811,"b":0,"c":129,"r":129,"o":17,"t": "Lea aber hatte glanzlose Augen, während Rahel schön von Gestalt und schön von Antlitz war."},{"i":812,"b":0,"c":129,"r":129,"o":18,"t": "Und Jakob liebte die Rahel; darum sprach er: Ich will dir sieben Jahre um Rahel, deine jüngere Tochter, dienen!"},{"i":813,"b":0,"c":129,"r":129,"o":19,"t": "Laban antwortete: Besser, ich gebe sie dir, als daß ich sie einem fremden Manne gebe; bleibe bei mir!"},{"i":814,"b":0,"c":129,"r":129,"o":20,"t": "So diente Jakob um Rahel sieben Jahre, und sie dünkten ihm wie wenige Tage, so lieb hatte er sie."},{"i":815,"b":0,"c":129,"r":129,"o":21,"t": "Darnach sprach Jakob zu Laban: Gieb mir mein Weib - denn meine Zeit ist um -, daß ich ihr beiwohne."},{"i":816,"b":0,"c":129,"r":129,"o":22,"t": "Da lud Laban alle Bewohner des Ortes ein und veranstaltete ein Gastmahl."},{"i":817,"b":0,"c":129,"r":129,"o":23,"t": "Am Abend aber nahm er seine Tochter Lea und brachte sie zu ihm hinein, und er wohnte ihr bei."},{"i":818,"b":0,"c":129,"r":129,"o":24,"t": "Und Laban gab ihr seine Sklavin Silpa, der Lea, seiner Tochter, zur Leibmagd."},{"i":819,"b":0,"c":129,"r":129,"o":25,"t": "Am Morgen aber befand sich, daß es Lea war. Da sprach er zu Laban: Was hast du mir angethan? Habe ich nicht um Rahel bei dir gedient? Warum hast du mich denn betrogen?"},{"i":820,"b":0,"c":129,"r":129,"o":26,"t": "Laban antwortete: Es ist hier zu Lande nicht der Brauch, daß man die Jüngere vor der Älteren weggiebt."},{"i":821,"b":0,"c":129,"r":129,"o":27,"t": "Führe mit dieser die Woche zu Ende, so soll dir auch die andere zu teil werden, um den Dienst, den du noch weitere sieben Jahre bei mir thun wirst!"},{"i":822,"b":0,"c":129,"r":129,"o":28,"t": "Jakob aber that also und führte die Woche mit ihr zu Ende; alsdann gab er ihm auch seine Tochter Rahel zum Weibe."},{"i":823,"b":0,"c":129,"r":129,"o":29,"t": "Und Laban gab seiner Tochter Rahel seine Sklavin Bilha zur Leibmagd."},{"i":824,"b":0,"c":129,"r":129,"o":30,"t": "Da wohnte er auch der Rahel bei und hatte Rahel lieber, als Lea. Und er diente bei ihm noch weitere sieben Jahre."},{"i":825,"b":0,"c":129,"r":129,"o":31,"t": "Als nun Jahwe sah, daß Lea zurückgesetzt ward, machte er sie fruchtbar, während Rahel unfruchtbar war."},{"i":826,"b":0,"c":129,"r":129,"o":32,"t": "Da wurde Lea schwanger und gebar einen Sohn, den nannte sie Ruben, denn, sprach sie, Jahwe hat mein Elend angesehen. Nun wird mein Mann mich sicherlich lieb haben!"},{"i":827,"b":0,"c":129,"r":129,"o":33,"t": "Hierauf wurde sie abermals schwanger und gebar einen Sohn. Da sprach sie: Jahwe hat gehört, daß ich zurückgesetzt bin; darum gab er mir auch diesen. Und sie nannte ihn Simeon."},{"i":828,"b":0,"c":129,"r":129,"o":34,"t": "Hierauf wurde sie abermals schwanger und gebar einen Sohn. Da sprach sie: Nun endlich wird mein Mann mir anhängen, da ich ihm drei Söhne geboren habe; darum nannte sie ihn Levi."},{"i":829,"b":0,"c":129,"r":129,"o":35,"t": "Sodann wurde sie nochmals schwanger und gebar einen Sohn. Da sprach sie: Nunmehr will ich Jahwe preisen! Darum nannte sie ihn Juda. Darnach aber gebar sie weiter kein Kind."},{"i":830,"b":0,"c":130,"r":130,"o":1,"t": "Als nun Rahel sah, daß sie dem Jakob kein Kind gebar, da wurde Rahel eifersüchtig auf ihre Schwester und sprach zu Jakob: Schaffe mir Kinder - wo nicht, so sterbe ich!"},{"i":831,"b":0,"c":130,"r":130,"o":2,"t": "Da wurde Jakob zornig über Rahel und sprach: Bin ich denn an Gottes statt, der dir Leibesfrucht versagt hat?"},{"i":832,"b":0,"c":130,"r":130,"o":3,"t": "Da sprach sie: Hier ist meine Leibmagd Bilha: wohne ihr bei, damit sie auf meinem Schoß gebäre, und auch ich durch sie zu Kindern komme!"},{"i":833,"b":0,"c":130,"r":130,"o":4,"t": "Da gab sie ihm ihre Leibmagd Bilha zum Weibe und Jakob wohnte ihr bei."},{"i":834,"b":0,"c":130,"r":130,"o":5,"t": "Da wurde Bilha schwanger und gebar dem Jakob einen Sohn."},{"i":835,"b":0,"c":130,"r":130,"o":6,"t": "Rahel aber sprach: Gott hat mir Recht geschafft und hat mich erhört und mir einen Sohn geschenkt! Darum nannte sie ihn Dan."},{"i":836,"b":0,"c":130,"r":130,"o":7,"t": "Hierauf wurde Bilha, die Leibmagd Rahels, abermals schwanger und gebar dem Jakob einen zweiten Sohn."},{"i":837,"b":0,"c":130,"r":130,"o":8,"t": "Da sprach Rahel: Einen Kampf um Gott habe ich gekämpft mit meiner Schwester und habe gesiegt! Darum nannte sie ihn Naphtali."},{"i":838,"b":0,"c":130,"r":130,"o":9,"t": "Als nun Lea sah, daß sie kein Kind weiter gebar, nahm sie ihre Leibmagd Silpa und gab sie dem Jakob zum Weibe."},{"i":839,"b":0,"c":130,"r":130,"o":10,"t": "Da gebar Silpa, die Leibmagd Leas, dem Jakob einen Sohn."},{"i":840,"b":0,"c":130,"r":130,"o":11,"t": "Da sprach Lea: Glück auf! und nannte ihn Gad."},{"i":841,"b":0,"c":130,"r":130,"o":12,"t": "Hierauf gebar Silpa, die Leibmagd Leas, dem Jakob einen zweiten Sohn."},{"i":842,"b":0,"c":130,"r":130,"o":13,"t": "Da sprach Lea: Ich Glückliche! Ja, glücklich werden mich die Weiber preisen! Daher nannte sie ihn Asser."},{"i":843,"b":0,"c":130,"r":130,"o":14,"t": "Ruben aber ging einst aus um die Zeit der Weizenernte und fand Liebesäpfel auf dem Felde; die brachte er seiner Mutter Lea. Da sprach Rahel zu Lea: Gieb mir doch ein paar von den Liebesäpfeln deines Sohnes!"},{"i":844,"b":0,"c":130,"r":130,"o":15,"t": "Sie antwortete: ist es nicht genug, daß du mir meinen Mann wegnimmst, daß du nun auch die Liebesäpfel meines Sohnes wegnehmen willst? Da sprach Rahel: Meinetwegen mag er diese Nacht bei dir schlafen zum Entgelt für die Liebesäpfel deines Sohnes."},{"i":845,"b":0,"c":130,"r":130,"o":16,"t": "Als nun Jakob des Abends vom Felde kam, ging ihm Lea entgegen und sprach: Herein zu mir mußt du kommen, denn ich habe vollen Lohn für dich gezahlt mit den Liebesäpfeln meines Sohnes! Und er schlief in jener Nacht bei ihr."},{"i":846,"b":0,"c":130,"r":130,"o":17,"t": "Gott aber erhörte Lea, so daß sie schwanger wurde und Jakob einen fünften Sohn gebar."},{"i":847,"b":0,"c":130,"r":130,"o":18,"t": "Da sprach Lea: Gott hat mir meinen Lohn dafür gegeben, daß ich meinem Manne meine Leibmagd abgetreten habe. Daher nannte sie ihn Issachar."},{"i":848,"b":0,"c":130,"r":130,"o":19,"t": "Hierauf wurde Lea abermals schwanger und gebar dem Jakob einen sechsten Sohn."},{"i":849,"b":0,"c":130,"r":130,"o":20,"t": "Da sprach Lea: Gott hat mich beschenkt mit einem schönen Geschenk; nunmehr wird mein Mann mich hochhalten, weil ich ihm sechs Söhne geboren habe! Darum nannte sie ihn Sebulon."},{"i":850,"b":0,"c":130,"r":130,"o":21,"t": "Darnach aber gebar sie eine Tochter, die nannte sie Dina."},{"i":851,"b":0,"c":130,"r":130,"o":22,"t": "Da gedachte Gott an Rahel und Gott erhörte sie und machte sie fruchtbar."},{"i":852,"b":0,"c":130,"r":130,"o":23,"t": "Da wurde sie schwanger und gebar einen Sohn. Da sprach sie: Gott hat meine Schmach hinweggenommen!"},{"i":853,"b":0,"c":130,"r":130,"o":24,"t": "Darum nannte sie ihn Joseph, indem sie sprach: Möge mir Jahwe noch einen Sohn schenken!"},{"i":854,"b":0,"c":130,"r":130,"o":25,"t": "Als nun Rahel den Joseph geboren hatte, sprach Jakob zu Laban: Laß mich heimziehen in mein Vaterland!"},{"i":855,"b":0,"c":130,"r":130,"o":26,"t": "Gieb mir meine Weiber und meine Kinder, um die ich dir gedient habe, daß ich abziehe; denn du weißt ja selbst, wie ich dir gedient habe!"},{"i":856,"b":0,"c":130,"r":130,"o":27,"t": "Da antwortete ihm Laban: Wenn ich dir irgend etwas gelte - ich spüre, daß mich Jahwe gesegnet hat um deinetwillen."},{"i":857,"b":0,"c":130,"r":130,"o":28,"t": "Da erwiderte er: Nenne den Lohn, den du von mir forderst, so will ich dir ihn geben!"},{"i":858,"b":0,"c":130,"r":130,"o":29,"t": "Da erwiderte er ihm: Du weißt, wie ich dir gedient habe, und was aus deinem Viehstand bei mir geworden ist."},{"i":859,"b":0,"c":130,"r":130,"o":30,"t": "Denn wenig war, was du besaßest, ehe ich herkam; aber es wuchs mit Macht, und Jahwe ließ jedem meiner Tritte Segen für dich nachfolgen - nun aber, wann soll denn ich für meine Familie sorgen?"},{"i":860,"b":0,"c":130,"r":130,"o":31,"t": "Da erwiderte er: Was soll ich dir geben? Jakob sprach: Du sollst mir gar nichts geben. Wenn du mir Folgendes zugestehst, so will ich aufs neue deine Schafe weiden und hüten."},{"i":861,"b":0,"c":130,"r":130,"o":32,"t": "Ich werde heute alle deine Schafe durchgehn und aus ihnen jedes gesprenkelte und scheckige Stück entfernen - alles, was schwarz ist unter den Lämmern und was scheckig und gesprenkelt ist unter den Ziegen. Und das soll mein Lohn sein,"},{"i":862,"b":0,"c":130,"r":130,"o":33,"t": "und darin wird sich meine Redlichkeit erweisen: wenn du künftig meinen Lohn in Augenschein nimmst, dann soll alles, was nicht gesprenkelt und scheckig ist unter meinen Ziegen und was nicht schwarz ist unter meinen Lämmern, als gestohlen gelten."},{"i":863,"b":0,"c":130,"r":130,"o":34,"t": "Da erwiderte Laban: Gut! Es sei, wie du gesagt hast!"},{"i":864,"b":0,"c":130,"r":130,"o":35,"t": "Und er entfernte an selbigem Tage die gestreiften und scheckigen Böcke und alle gesprenkelten und scheckigen Ziegen - alles, woran irgend etwas Weißes war - und alles, was schwarz war unter den Lämmern, und übergab es seinen Söhnen."},{"i":865,"b":0,"c":130,"r":130,"o":36,"t": "Und er machte einen Zwischenraum von drei Tagereisen zwischen sich und Jakob; Jakob aber weidete die übrigen Schafe Labans."},{"i":866,"b":0,"c":130,"r":130,"o":37,"t": "Da holte sich Jakob frische Stäbe von Storaxstauden, Mandelbäumen und Platanen und schälte an ihnen weiße Streifen heraus, indem er das Weiße an den Stäben bloßlegte."},{"i":867,"b":0,"c":130,"r":130,"o":38,"t": "Dann stellte er die Stäbe, die er geschält hatte, in die Tränkrinnen, in die Wasserrinnen, wohin die Schafe zur Tränke kamen, gerade vor die Schafe hin. Und sie begatteten sich, wenn sie zur Tränke kamen."},{"i":868,"b":0,"c":130,"r":130,"o":39,"t": "So begatteten sich die Schafe angesichts der Stäbe; dann warfen die Schafe gestreifte, gesprenkelte und scheckige."},{"i":869,"b":0,"c":130,"r":130,"o":40,"t": "Die Lämmer aber sonderte Jakob ab und kehrte die Gesichter der Schafe gegen alle gestreiften und schwarzen Stücke unter den Schafen Labans; so legte er sich besondere Herden an, die that er nicht zu den Schafen Labans."},{"i":870,"b":0,"c":130,"r":130,"o":41,"t": "Und so oft die Brunstzeit der kräftigen Tiere kam, legte Jakob den Schafen die Stäbe vor Augen in die Rinnen, damit sie sich vor den Stäben begatteten."},{"i":871,"b":0,"c":130,"r":130,"o":42,"t": "Waren es aber die schwachen Tiere, so legte er sie nicht hin; daher wurden die schwachen dem Laban, die kräftigen aber dem Jakob zu teil."},{"i":872,"b":0,"c":130,"r":130,"o":43,"t": "So wurde der Mann über die Maßen reich und gelangte zu vielen Schafen und Sklavinnen und Sklaven und Kamelen und Eseln."},{"i":873,"b":0,"c":131,"r":131,"o":1,"t": "Da kam ihm zu Ohren, welche Reden die Söhne Labans führten: Jakob hat alles an sich gebracht, was unserem Vater gehörte, und von dem, was unserem Vater gehörte, hat er all diesen Reichtum zuwege gebracht."},{"i":874,"b":0,"c":131,"r":131,"o":2,"t": "Und Jakob achtete auf die Mienen Labans; der aber bezeigte sich nicht mehr gegen ihn, wie früher."},{"i":875,"b":0,"c":131,"r":131,"o":3,"t": "Da sprach Jahwe zu Jakob: Kehre zurück in das Land deiner Väter und zu deiner Verwandtschaft, so will ich mit dir sein."},{"i":876,"b":0,"c":131,"r":131,"o":4,"t": "Da sandte Jakob hin und ließ Rahel und Lea rufen auf das Feld zu seiner Herde."},{"i":877,"b":0,"c":131,"r":131,"o":5,"t": "Da sprach er zu ihnen: Ich sehe wohl, daß mir euer Vater nicht mehr dasselbe Gesicht zeigt, wie früher; aber der Gott meines Vaters war mit mir."},{"i":878,"b":0,"c":131,"r":131,"o":6,"t": "Ihr wißt, daß ich aus allen meinen Kräften eurem Vater gedient habe."},{"i":879,"b":0,"c":131,"r":131,"o":7,"t": "Euer Vater aber hat mich betrogen und mir den Lohn zehnmal abgeändert; aber Gott ließ nicht zu, daß er mir Schaden zufügte."},{"i":880,"b":0,"c":131,"r":131,"o":8,"t": "Wenn er sprach: die gesprenkelten sollen dein Lohn sein, so warf die ganze Herde gesprenkelte, sprach er dagegen: die gestreiften sollen dein Lohn sein, so warf die ganze Herde gestreifte."},{"i":881,"b":0,"c":131,"r":131,"o":9,"t": "Und so entzog Gott eurem Vater das Vieh und gab es mir."},{"i":882,"b":0,"c":131,"r":131,"o":10,"t": "Zu der Zeit aber, wo die Schafe brünstig wurden, da sah ich deutlich im Traum, wie die Böcke, die die Schafe besprangen, gestreift, gesprenkelt und gescheckt waren."},{"i":883,"b":0,"c":131,"r":131,"o":11,"t": "Und der Engel Gottes sprach zu mir im Traum: Jakob! Ich antwortete: Hier bin ich!"},{"i":884,"b":0,"c":131,"r":131,"o":12,"t": "Da sagte er: Sieh einmal, wie alle Böcke, die die Schafe bespringen, gestreift, gesprenkelt und gescheckt sind. Denn ich habe alles gesehen, was Laban dir anthut."},{"i":885,"b":0,"c":131,"r":131,"o":13,"t": "Ich bin der Gott von Bethel, woselbst du einen Malstein gesalbt, woselbst du mir ein Gelübde gethan hast. So mache dich nun auf, ziehe aus diesem Lande und kehre zurück in dein Heimatland."},{"i":886,"b":0,"c":131,"r":131,"o":14,"t": "Da erwiderten Rahel und Lea und sprachen zu ihm: Haben wir etwa noch Teil und Erbe im Hause unseres Vaters?"},{"i":887,"b":0,"c":131,"r":131,"o":15,"t": "Gelten wir ihm nicht als Fremde, nachdem er uns verkauft und das Geld, das er für uns bekam, längst verzehrt hat?"},{"i":888,"b":0,"c":131,"r":131,"o":16,"t": "Denn all der Reichtum, den Gott unserem Vater entzogen hat, gehört uns und unseren Kindern. So thue du nur ganz, wie Gott zu dir gesagt hat!"},{"i":889,"b":0,"c":131,"r":131,"o":17,"t": "Da setzte Jakob seine Kinder und seine Weiber auf die Kamele;"},{"i":890,"b":0,"c":131,"r":131,"o":18,"t": "sodann führte er all sein Vieh hinweg und alle seine Habe, die er erworben hatte, das Vieh, das er besaß, welches er in Mesopotamien erworben hatte, um sich zu seinem Vater Isaak ins Land Kanaan zu begeben."},{"i":891,"b":0,"c":131,"r":131,"o":19,"t": "Während aber Laban hingegangen war, seine Schafe zu scheren, stahl Rahel den Teraphim ihres Vaters."},{"i":892,"b":0,"c":131,"r":131,"o":20,"t": "Und Jakob überlistete Laban, den Aramäer, weil er ihm verheimlichte, daß er fliehen wolle."},{"i":893,"b":0,"c":131,"r":131,"o":21,"t": "Also entfloh er mit allem, was ihm gehörte; und er brach auf, setzte über den Strom und schlug die Richtung nach dem Gebirge Gilead ein."},{"i":894,"b":0,"c":131,"r":131,"o":22,"t": "Am dritten Tage wurde dem Laban hinterbracht, daß Jakob entflohen sei."},{"i":895,"b":0,"c":131,"r":131,"o":23,"t": "Da nahm er seine Stammesgenossen mit sich, verfolgte ihn sieben Tagereisen weit und ereilte ihn auf dem Gebirge Gilead."},{"i":896,"b":0,"c":131,"r":131,"o":24,"t": "Gott aber kam des Nachts im Traum zu Laban, dem Aramäer, und sprach zu ihm: Hüte dich, Jakob ein böses Wort zu sagen!"},{"i":897,"b":0,"c":131,"r":131,"o":25,"t": "Da erreichte Laban den Jakob; Jakob aber hatte sein Zelt auf dem Gebirge aufgeschlagen, während Laban mit seinen Stammesgenossen sein Zelt auf dem Gebirge Gilead aufgeschlagen hatte."},{"i":898,"b":0,"c":131,"r":131,"o":26,"t": "Da sprach Laban zu Jakob: Was soll das heißen, daß du mich überlisten wolltest und führtest meine Töchter fort wie Kriegsgefangene?"},{"i":899,"b":0,"c":131,"r":131,"o":27,"t": "Warum bist du heimlich geflohen und täuschtest mich und hast es mich nicht wissen lassen, daß ich dir hätte das Geleite geben können mit Jauchzen und Gesängen, mit Pauken und Harfen,"}]