[{"i":5200,"b":4,"c":510,"r":510,"o":15,"t": "Však toliko v otcích tvých zalíbilo se Hospodinu, aby je zamiloval, a vyvolil símě jejich po nich, vás totiž ze všech národů, jakož dnes vidíš."},{"i":5201,"b":4,"c":510,"r":510,"o":16,"t": "Protož obřežtež neobřízku srdce svého, a šíje své nezatvrzujte více."},{"i":5202,"b":4,"c":510,"r":510,"o":17,"t": "Nebo Hospodin Bůh váš, on jest Bůh bohů, a Pán pánů, Bůh silný, veliký, mocný a hrozný, kterýž nepřijímá osoby, ani béře darů,"},{"i":5203,"b":4,"c":510,"r":510,"o":18,"t": "Čině soud sirotku a vdově, miluje také příchozího, dávaje mu chléb a oděv."},{"i":5204,"b":4,"c":510,"r":510,"o":19,"t": "Protož milujte hostě, nebo jste byli hosté v zemi Egyptské."},{"i":5205,"b":4,"c":510,"r":510,"o":20,"t": "Hospodina Boha svého báti se budeš, jemu sloužiti, a jeho se přídržeti, a ve jménu jeho přisahati budeš."},{"i":5206,"b":4,"c":510,"r":510,"o":21,"t": "Onť jest chvála tvá, a onť jest Bůh tvůj, kterýž učinil s tebou tyto veliké a hrozné věci, kteréž viděly oči tvé."},{"i":5207,"b":4,"c":510,"r":510,"o":22,"t": "V sedmdesáti dušech sstoupili otcové tvoji do Egypta, nyní pak rozmnožil tě Hospodin Bůh tvůj, abys byl v množství jako hvězdy nebeské."},{"i":5208,"b":4,"c":511,"r":511,"o":1,"t": "Milujž tedy Hospodina Boha svého a ostříhej nařízení jeho, ustanovení a soudů jeho, i přikázaní jeho po všecky dny."},{"i":5209,"b":4,"c":511,"r":511,"o":2,"t": "A znejtež dnes (nebo ne k samým synům vašim mluvím, kteříž neznali toho, ani neviděli), trestání Hospodina Boha svého, důstojnost jeho, ruku jeho silnou a rámě jeho vztažené,"},{"i":5210,"b":4,"c":511,"r":511,"o":3,"t": "A znamení i skutky jeho, kteréž činil u prostřed Egypta Faraonovi, králi Egyptskému, i vší zemi jeho,"},{"i":5211,"b":4,"c":511,"r":511,"o":4,"t": "A co učinil vojsku Egyptskému, koňům i vozům jeho, kterýž uvedl vody moře Rudého na ně, když vás honili, a shladil je Hospodin až do dnešního dne;"},{"i":5212,"b":4,"c":511,"r":511,"o":5,"t": "Také co učinil vám na poušti, dokudž jste nepřišli až k místu tomuto,"},{"i":5213,"b":4,"c":511,"r":511,"o":6,"t": "A co učinil Dátanovi a Abironovi, synům Eliaba, syna Rubenova, když země otevřela ústa svá, a požřela je i čeledi jejich, stany jejich se vším statkem jejich, kterýž při sobě měli, u prostřed všeho Izraele."},{"i":5214,"b":4,"c":511,"r":511,"o":7,"t": "Ale oči vaše viděly všecky skutky Hospodinovy veliké, kteréž činil."},{"i":5215,"b":4,"c":511,"r":511,"o":8,"t": "Protož ostříhejte všech přikázaní, kteráž já dnes přikazuji vám, abyste zmocněni byli, a vejdouce, dědičně obdrželi zemi, do kteréž vy jdete k dědičnému jí obdržení,"},{"i":5216,"b":4,"c":511,"r":511,"o":9,"t": "A aby se prodlili dnové vaši na zemi, kterouž s přísahou zaslíbil dáti Hospodin otcům vašim i semeni jejich, zemi mlékem a strdí oplývající."},{"i":5217,"b":4,"c":511,"r":511,"o":10,"t": "Nebo země, do kteréž ty již vcházíš, abys ji dědičně obdržel, není jako země Egyptská, z níž jsi vyšel, v kteréž jsi rozsíval símě své, a svlažoval ji do ustání noh svých jako zahradu bylinnou:"},{"i":5218,"b":4,"c":511,"r":511,"o":11,"t": "Ale země, do kteréž vy jdete, abyste jí dědičně vládli, jest země hornatá, mající i údolí, kteráž z deště nebeského svlažována bývá vodou,"},{"i":5219,"b":4,"c":511,"r":511,"o":12,"t": "Země, o kterouž Hospodin Bůh tvůj pečuje, a vždycky oči Hospodina Boha tvého obráceny jsou na ni, od počátku roku až do konce jeho."},{"i":5220,"b":4,"c":511,"r":511,"o":13,"t": "Protož jestliže opravdově poslouchati budete přikázaní mých, kteráž já vám dnes přikazuji, milujíce Hospodina Boha svého a sloužíce jemu z celého srdce svého a ze vší duše své,"},{"i":5221,"b":4,"c":511,"r":511,"o":14,"t": "Dám déšť zemi vaší časem svým, ranní i pozdní, a sklízeti budeš obilé své, víno své i olej svůj."},{"i":5222,"b":4,"c":511,"r":511,"o":15,"t": "Dám i pastvu na poli tvém pro hovada tvá, a budeš jísti až do sytosti."},{"i":5223,"b":4,"c":511,"r":511,"o":16,"t": "Vystříhejtež se tedy, aby nebylo svedeno srdce vaše, abyste odstupujíce, nesloužili bohům cizím, a neklaněli se jim."},{"i":5224,"b":4,"c":511,"r":511,"o":17,"t": "Pročež Hospodin velice by se na vás rozhněval, a zavřel by nebe, aby deště nedávalo, a země aby nedávala úrody své; i zahynuli byste rychle z země výborné, kterouž Hospodin vám dává."},{"i":5225,"b":4,"c":511,"r":511,"o":18,"t": "Ale složte tato slova má v srdci svém a v mysli své, a uvažte je sobě za znamení na rukou svých, a budou jako náčelník mezi očima vašima."},{"i":5226,"b":4,"c":511,"r":511,"o":19,"t": "A vyučujte jim syny své, rozmlouvajíce o nich, když sedneš v domě svém, aneb když půjdeš cestou, když lehneš i když vstaneš."},{"i":5227,"b":4,"c":511,"r":511,"o":20,"t": "Napíšeš je také na veřejích domu svého i na branách svých,"},{"i":5228,"b":4,"c":511,"r":511,"o":21,"t": "Aby byli rozmnoženi dnové vaši a dnové synů vašich na zemi, kterouž s přísahou zaslíbil Hospodin otcům vašim, že ji dá jim, dokudž nebe trvá nad zemí."},{"i":5229,"b":4,"c":511,"r":511,"o":22,"t": "Nebo jestliže bedlivě ostříhati budete všech přikázaní těchto, kteráž já přikazuji vám, abyste je činili, milujíce Hospodina Boha svého, a chodíce po všech cestách jeho, a přídržejíce se jeho:"},{"i":5230,"b":4,"c":511,"r":511,"o":23,"t": "Tedy vyžene Hospodin všecky ty národy od tváři vaší, a vládnouti budete dědičně národy většími i silnějšími, nežli jste vy."},{"i":5231,"b":4,"c":511,"r":511,"o":24,"t": "Všeliké místo, na kteréž by vstoupila noha vaše, vaše bude; od pouště a od Libánu, a od řeky Eufraten až k moři nejdalšímu bude pomezí vaše."},{"i":5232,"b":4,"c":511,"r":511,"o":25,"t": "Nepostaví se žádný proti vám; strach a bázeň vás pustí Hospodin Bůh váš na tvář vší země, po kteréž choditi budete, jakož jest mluvil vám."},{"i":5233,"b":4,"c":511,"r":511,"o":26,"t": "Hle, já předkládám vám dnes požehnání i zlořečení,"},{"i":5234,"b":4,"c":511,"r":511,"o":27,"t": "Požehnání, budete-li poslouchati přikázaní Hospodina Boha svého, kteráž já dnes přikazuji vám,"},{"i":5235,"b":4,"c":511,"r":511,"o":28,"t": "Zlořečení pak, jestliže byste neposlouchali přikázaní Hospodina Boha svého, ale sešli byste s cesty, o kteréž já dnes přikazuji vám, následujíce bohů cizích, kterýchž neznáte."},{"i":5236,"b":4,"c":511,"r":511,"o":29,"t": "A když by tě uvedl Hospodin Bůh tvůj do země, do kteréž ty jdeš, abys dědičně vládl jí, tedy dáš požehnání toto na hoře Garizim, a zlořečení na hoře Hébal,"},{"i":5237,"b":4,"c":511,"r":511,"o":30,"t": "Kteréž jsou za Jordánem, za cestou chýlící se k západu slunce, v zemi Kananejského, jenž bydlí na rovinách naproti Galgala, blízko rovin More."},{"i":5238,"b":4,"c":511,"r":511,"o":31,"t": "Nebo vy půjdete přes Jordán, abyste vešli a dědičně vládli zemí, kterouž Hospodin Bůh váš dá vám; i obdržíte ji dědičně, a budete v ní bydliti."},{"i":5239,"b":4,"c":511,"r":511,"o":32,"t": "Hleďtež tedy, abyste činili všecka ustanovení a soudy, kteréž já dnes vám předkládám."},{"i":5240,"b":4,"c":512,"r":512,"o":1,"t": "Tato jsou ustanovení a soudové, kterýchž ostříhati budete, činíce je v zemi, kterouž Hospodin Bůh otců tvých dá tobě, abys dědičně vládl jí po všecky dny, v nichž živi budete na zemi."},{"i":5241,"b":4,"c":512,"r":512,"o":2,"t": "Zkazíte do gruntu všecka místa, na nichž sloužili národové, (kteréž vy dědičně opanujete), bohům svým, na vrších vysokých a na pahrbcích, a pod každým stromem ratolestným."},{"i":5242,"b":4,"c":512,"r":512,"o":3,"t": "Oltáře jejich zbořte, a obrazy jejich ztlucte, háje také jejich ohněm spalte a rytiny bohů jejich stroskotejte, a vyhlaďte jméno jejich z místa toho."},{"i":5243,"b":4,"c":512,"r":512,"o":4,"t": "Neučiníte tak Hospodinu Bohu svému,"},{"i":5244,"b":4,"c":512,"r":512,"o":5,"t": "Ale kteréž by místo vyvolil Hospodin Bůh váš ze všech pokolení vašich, aby položil jméno své tu, a bydlil na něm, hledati ho, a tam choditi budete."},{"i":5245,"b":4,"c":512,"r":512,"o":6,"t": "Tam také přinášeti budete zápaly své a oběti i desátky své, oběti rukou svých i sliby své, dobrovolné oběti své, i prvorozené z skotů a bravů svých,"},{"i":5246,"b":4,"c":512,"r":512,"o":7,"t": "A jísti budete tam před Hospodinem Bohem svým, a veseliti se budete v každé věci, k níž přičiníte ruky své, vy i domové vaši,v nichž požehnal tobě Hospodin Bůh tvůj."},{"i":5247,"b":4,"c":512,"r":512,"o":8,"t": "Nebudete dělati tak, jakž my nyní zde činíme, jeden každý což se mu dobrého vidí."},{"i":5248,"b":4,"c":512,"r":512,"o":9,"t": "Nebo až dosavad nepřišli jste k odpočinutí a dědictví, kteréž Hospodin Bůh tvůj dává tobě."},{"i":5249,"b":4,"c":512,"r":512,"o":10,"t": "Ale když přejdouce Jordán, bydliti budete v zemi, kterouž Hospodin Bůh váš dá vám, abys jí vládl právem dědičným, a odpočinutí dá vám ode všech vůkol nepřátel vašich, a bydliti budete bezpečně:"},{"i":5250,"b":4,"c":512,"r":512,"o":11,"t": "Tedy k místu tomu, kteréž by vyvolil Hospodin Bůh váš, aby tam přebývalo jméno jeho, přinášeti budete všecky věci, kteréž já přikazuji vám, zápaly své, oběti své a desátky své, a oběti rukou svých a všecko, což předního jest v slibích vašich, kteréž byste činili Hospodinu."},{"i":5251,"b":4,"c":512,"r":512,"o":12,"t": "A veseliti se budete před Hospodinem Bohem svým, vy i synové vaši i dcery vaše, služebníci vaši i děvky vaše, i Levíta, kterýž jest v branách tvých, nebo nemají dílu a dědictví s vámi."},{"i":5252,"b":4,"c":512,"r":512,"o":13,"t": "Vystříhej se, abys neobětoval zápalných obětí svých na žádném místě, kteréž bys sobě obhlédl."},{"i":5253,"b":4,"c":512,"r":512,"o":14,"t": "Ale na tom místě, kteréž by vyvolil Hospodin v jednom z pokolení tvých, tam obětovati budeš zápaly své, a tam učiníš všecko, což já přikazuji tobě."},{"i":5254,"b":4,"c":512,"r":512,"o":15,"t": "A však jestliže by se kdy zalíbilo duši tvé, zabiješ sobě, a jísti budeš maso vedlé požehnání Hospodina Boha svého, kteréž by dal tobě ve všech městech tvých; nečistý i čistý jísti je bude, jako srnu i jelena."},{"i":5255,"b":4,"c":512,"r":512,"o":16,"t": "Krve toliko jísti nebudete, na zemi vycedíte ji jako vodu."},{"i":5256,"b":4,"c":512,"r":512,"o":17,"t": "Nebudeš moci jísti v městě svém desátků obilí svého, vína a oleje svého, i prvorozených skotů a bravů svých, i všeho, k čemuž se slibem zavážeš, dobrovolných obětí svých a obětí rukou svých."},{"i":5257,"b":4,"c":512,"r":512,"o":18,"t": "Ale před Hospodinem Bohem svým jísti je budeš na místě, kteréž vyvolil Hospodin Bůh tvůj, ty i syn tvůj i dcera tvá, služebník tvůj a děvka tvá, i Levíta, kterýž jest v branách tvých, a veseliti se budeš před Hospodinem Bohem svým ve všech věcech, k nimž bys přičinil ruky své."},{"i":5258,"b":4,"c":512,"r":512,"o":19,"t": "Vystříhejž se, abys neopouštěl Levítů v zemi své po všecky dny své."},{"i":5259,"b":4,"c":512,"r":512,"o":20,"t": "Když rozšíří Hospodin Bůh tvůj pomezí tvé, jakož mluvil tobě, a řekl bys sám v sobě: Budu jísti maso, proto že žádá duše tvá jísti maso, vedlé vší líbosti své jísti budeš maso."},{"i":5260,"b":4,"c":512,"r":512,"o":21,"t": "Jestliže by daleko bylo od tebe místo, kteréž vyvolí Hospodin Bůh tvůj, aby přebývalo tam jméno jeho, zabiješ hovado z skotů neb bravů svých, kteréž by dal Hospodin tobě, jakžť jsem přikázal tobě, a jísti budeš v městě svém, vedlé vší líbosti duše své."},{"i":5261,"b":4,"c":512,"r":512,"o":22,"t": "Jakž se jídá srna a jelen, tak je jísti budeš; nečistý i čistý bude je jísti."},{"i":5262,"b":4,"c":512,"r":512,"o":23,"t": "Toliko buď stálý, abys krve nejedl; nebo krev jest duše, protož nebudeš jísti duše s masem jejím."},{"i":5263,"b":4,"c":512,"r":512,"o":24,"t": "Nejeziž jí, ale na zem ji vyceď jako vodu."},{"i":5264,"b":4,"c":512,"r":512,"o":25,"t": "Nebudeš jísti jí, aby tobě dobře bylo i synům tvým po tobě, když bys činil, což dobrého jest před očima Hospodinovýma."},{"i":5265,"b":4,"c":512,"r":512,"o":26,"t": "Ale posvěcené věci své, kteréž bys měl, a což bys slíbil, vezmeš, a doneseš na místo, kteréž vyvolí Hospodin,"},{"i":5266,"b":4,"c":512,"r":512,"o":27,"t": "A obětovati budeš oběti své zápalné, maso a krev, na oltář Hospodina Boha svého; ale krev jiných obětí tvých vylita bude na oltář Hospodina Boha tvého, maso pak jísti budeš."},{"i":5267,"b":4,"c":512,"r":512,"o":28,"t": "Ostříhej a poslouchej všech slov těchto, kteráž já přikazuji tobě, aby tobě dobře bylo i synům tvým po tobě až na věky, když bys činil, což dobrého a pravého jest, před očima Hospodina Boha svého."},{"i":5268,"b":4,"c":512,"r":512,"o":29,"t": "Když by pak vyplénil Hospodin Bůh tvůj od tváři tvé národy ty, k nimž ty tudíž vejdeš, abys dědičně vládl jimi, a dědičně je opanoval, a bydlil v zemi jejich,"},{"i":5269,"b":4,"c":512,"r":512,"o":30,"t": "Vystříhej se, abys neuvázl v osídle, jda za nimi, když by již vyhlazeni byli od tváři tvé. Nevyptávej se na bohy jejich, říkaje: Jak jsou sloužili národové ti bohům svým, tak i já učiním."},{"i":5270,"b":4,"c":512,"r":512,"o":31,"t": "Neučiníš tak Hospodinu Bohu svému, nebo všecko, což v ohavnosti má Hospodin, a čehož nenávidí, činili bohům svým; také i syny své a dcery své ohněm pálili ke cti bohům svým."},{"i":5271,"b":4,"c":513,"r":513,"o":1,"t": "Povstal-li by u prostřed tebe prorok, aneb někdo, ješto by míval sny, a ukázal by tobě znamení aneb zázrak,"},{"i":5272,"b":4,"c":513,"r":513,"o":2,"t": "Byť se pak i stalo to znamení aneb zázrak, a mluvil by tobě, řka: Poďme, následujme bohů cizích, (kterýchž neznáš,) a služme jim:"},{"i":5273,"b":4,"c":513,"r":513,"o":3,"t": "Neuposlechneš slov proroka toho, ani snáře, nebo zkušuje vás Hospodin Bůh váš, aby známé bylo, milujete-li Hospodina Boha svého z celého srdce svého a z celé duše své."},{"i":5274,"b":4,"c":513,"r":513,"o":4,"t": "Hospodina Boha svého následujte, a jeho se bojte, přikázaní jeho ostříhejte, hlasu jeho poslouchejte, jemu služte a jeho se přídržte."},{"i":5275,"b":4,"c":513,"r":513,"o":5,"t": "Prorok pak ten aneb snář zamordován bude, nebo mluvil to, čímž by odvrátil vás od Hospodina Boha vašeho, (kterýž vyvedl vás z země Egyptské, a vykoupil tě z domu služby,) aby tě srazil s cesty, kterouž přikázal tobě Hospodin Bůh tvůj, abys chodil po ní; a tak odejmeš zlé z prostředku svého."},{"i":5276,"b":4,"c":513,"r":513,"o":6,"t": "Jestliže by tě tajně nabádal bratr tvůj, syn matky tvé, aneb syn tvůj, aneb dcera tvá, aneb manželka, kteráž jest v lůně tvém, aneb přítel tvůj, kterýžť by milý byl jako duše tvá, řka: Poďme a služme bohům cizím, (kterýchž jsi neznal ty ani otcové tvoji),"},{"i":5277,"b":4,"c":513,"r":513,"o":7,"t": "Z bohů pohanských, kteříž vůkol vás jsou, buď blízko aneb daleko od tebe, od jednoho konce země až do druhého konce jejího,"},{"i":5278,"b":4,"c":513,"r":513,"o":8,"t": "Nepovoluj jemu, aniž ho poslouchej;neodpustíť mu oko tvé, aniž se slituješ, aniž zatajíš ho,"},{"i":5279,"b":4,"c":513,"r":513,"o":9,"t": "Ale bez milosti zabiješ jej; ruka tvá nejprv na něj bude vztažena, abys ho zabil, a potom ruce všeho lidu."},{"i":5280,"b":4,"c":513,"r":513,"o":10,"t": "A ukamenuješ jej až do smrti, nebo chtěl odvésti tebe od Hospodina Boha tvého, kterýž tě vyvedl z země Egyptské, z domu služby,"},{"i":5281,"b":4,"c":513,"r":513,"o":11,"t": "Aby všecken lid Izraelský, uslyšíce to, báli se, a nečinili více něco podobného věci této nejhorší u prostřed tebe."},{"i":5282,"b":4,"c":513,"r":513,"o":12,"t": "Uslyšel-li bys o některém městě svém, kteréž Hospodin Bůh tvůj dá tobě, abys tam bydlil, ani praví:"},{"i":5283,"b":4,"c":513,"r":513,"o":13,"t": "Vyšli muži, lidé nešlechetní z prostředku tvého, kteříž svedli spoluobyvatele své, řkouce: Poďme, služme bohům cizím, kterýchž neznáte:"},{"i":5284,"b":4,"c":513,"r":513,"o":14,"t": "Tedy vyhledej a vyzvěz a dobře se na to vyptej, a jestliže jest pravda a jistá věc, že ohavnost se stala u prostřed tebe,"},{"i":5285,"b":4,"c":513,"r":513,"o":15,"t": "Zbiješ obyvatele města toho mečem, a jako věc proklatou zkazíš je i všecko, což by v něm bylo, hovada také jeho mečem pobiješ."},{"i":5286,"b":4,"c":513,"r":513,"o":16,"t": "A všecky kořisti jeho shromáždíš u prostřed ulice jeho, a spálíš ohněm to město i všecky kořisti jeho docela Hospodinu Bohu svému, aby byla hromada rumu věčná; a nebude více staveno."},{"i":5287,"b":4,"c":513,"r":513,"o":17,"t": "A nevezmeš ničehož z věcí proklatých, aby Hospodin odvrátil se od hněvu prchlivosti své, a učinil tobě milosrdenství svá, a smiloval se nad tebou, i rozmnožil tě, jakož s přísahou zaslíbil otcům tvým."},{"i":5288,"b":4,"c":513,"r":513,"o":18,"t": "Protož poslouchati budeš hlasu Hospodina Boha svého, ostříhaje všech přikázaní jeho, kteráž já dnes přikazuji tobě, abys činil, což pravého jest, před očima Hospodina Boha svého."},{"i":5289,"b":4,"c":513,"r":513,"o":19,"t": null},{"i":5290,"b":4,"c":514,"r":514,"o":1,"t": "Synové jste Hospodina Boha vašeho, protož nebudete se řezati, aniž sobě uděláte lysiny mezi očima vašima nad mrtvým."},{"i":5291,"b":4,"c":514,"r":514,"o":2,"t": "Nebo lid svatý jsi Hospodinu Bohu svému, a tebe vyvolil Hospodin, abys jemu byl za lid zvláštní ze všech národů, kteříž jsou na tváři země."},{"i":5292,"b":4,"c":514,"r":514,"o":3,"t": "Nebudeš jísti žádné věci ohavné."},{"i":5293,"b":4,"c":514,"r":514,"o":4,"t": "Tato jsou hovada, kteráž jísti budete: Voly, ovce a kozy,"},{"i":5294,"b":4,"c":514,"r":514,"o":5,"t": "Jelena, dannele, srnu, kamsíka, jezevce, bůvola a losa."},{"i":5295,"b":4,"c":514,"r":514,"o":6,"t": "Každé hovado, kteréž má kopyta rozdělená, tak aby rozdvojená byla, a přežívá mezi hovady, jísti je budete."},{"i":5296,"b":4,"c":514,"r":514,"o":7,"t": "A však ne všech přežívajících, aneb těch, kteráž kopyta rozdělená mají, budete jísti, jako velblouda, zajíce a králíka; nebo ač přežívají, však kopyta rozděleného nemají, nečistá jsou vám."},{"i":5297,"b":4,"c":514,"r":514,"o":8,"t": "Též svině, nebo rozdělené majíc kopyto, nepřežívá, nečistá vám bude; masa jejího jísti nebudete, a mrchy její se nedotknete."},{"i":5298,"b":4,"c":514,"r":514,"o":9,"t": "Ze všech pak živočichů, kteříž u vodách jsou, tyto jísti budete: Cožkoli má plejtvy a šupiny, jísti budete."},{"i":5299,"b":4,"c":514,"r":514,"o":10,"t": "Což pak nemá plejtví a šupin, toho jísti nebudete; nečisté vám bude."}]