[{"i":12200,"b":14,"c":1507,"r":1507,"o":26,"t": "Kdož by pak koli neplnil zákona Boha tvého a zákona králova, ať se i hned soud vynese o něm, buď k smrti, buďto k vypovědění jeho, neb aby na statku pokutován byl, aneb vězením trestán."},{"i":12201,"b":14,"c":1507,"r":1507,"o":27,"t": "Požehnaný Hospodin Bůh otců našich, kterýž dal to srdce královo, aby zvelebil dům Hospodinův, kterýž jest v Jeruzalémě,"},{"i":12202,"b":14,"c":1507,"r":1507,"o":28,"t": "A naklonil ke mně milosrdenstvím krále i rad jeho, i všech mocných knížat královských. Protož já posilněn jsa rukou Hospodina Boha svého nade mnou, shromáždil jsem z lidu Izraelského přednější, kteříž by šli se mnou."},{"i":12203,"b":14,"c":1508,"r":1508,"o":1,"t": "Tito jsou pak přednější po čeledech svých otcovských, a rod těch, kteříž vyšli se mnou za kralování Artaxerxa krále z Babylona:"},{"i":12204,"b":14,"c":1508,"r":1508,"o":2,"t": "Z synů Fínesových Gersom, z synů Itamarových Daniel, z synů Davidových Chattus."},{"i":12205,"b":14,"c":1508,"r":1508,"o":3,"t": "Z synů Sechaniášových, jenž byl z synů Farosových, Zachariáš, a s ním počet mužů sto a padesáte."},{"i":12206,"b":14,"c":1508,"r":1508,"o":4,"t": "Z synů Pachat Moábových Eliehoenai syn Zerachiášův, a s ním dvě stě mužů."},{"i":12207,"b":14,"c":1508,"r":1508,"o":5,"t": "Z synů Sechaniášových syn Jachazielův, a s ním tři sta mužů."},{"i":12208,"b":14,"c":1508,"r":1508,"o":6,"t": "Z synů Adinových Ebed syn Jonatanův, a s ním padesát mužů."},{"i":12209,"b":14,"c":1508,"r":1508,"o":7,"t": "Z synů pak Elamových Izaiáš syn Ataliášův, a s ním sedmdesát mužů."},{"i":12210,"b":14,"c":1508,"r":1508,"o":8,"t": "Z synů Sefatiášových Zebadiáš syn Michaelův, a s ním osmdesáte mužů."},{"i":12211,"b":14,"c":1508,"r":1508,"o":9,"t": "Z synů Joábových Abdiáš syn Jechielův, a s ním dvě stě a osmnácte mužů."},{"i":12212,"b":14,"c":1508,"r":1508,"o":10,"t": "Z synů Selomitových syn Josifiášův, a s ním sto a šedesáte mužů."},{"i":12213,"b":14,"c":1508,"r":1508,"o":11,"t": "Z synů Bebai Zachariáš syn Bebai, a s ním osmmecítma mužů."},{"i":12214,"b":14,"c":1508,"r":1508,"o":12,"t": "Z synů Azgadových Jochanan syn Hakatanův, a s ním sto a deset mužů."},{"i":12215,"b":14,"c":1508,"r":1508,"o":13,"t": "Z synů Adonikamových poslednějších, jichž jména jsou tato: Elifelet, Jehiel, Semaiáš, a s ním šedesáte mužů."},{"i":12216,"b":14,"c":1508,"r":1508,"o":14,"t": "Z synů Bigvai Utai a Zabbud, a s nimi sedmdesáte mužů."},{"i":12217,"b":14,"c":1508,"r":1508,"o":15,"t": "Shromáždil jsem je pak u potoku, kterýž vpadá do Ahavy, a leželi jsme tu tři dni. Potom přehlédal jsem lid a kněží, a z synů Léví nenašel jsem tu žádného."},{"i":12218,"b":14,"c":1508,"r":1508,"o":16,"t": "Protož poslal jsem Eliezera, Ariele, Semaiáše, Elnatana, Jariba, Elnatana, Nátana, Zachariáše a Mesullama, přednější, a Joiariba a Elnatana, muže učené,"},{"i":12219,"b":14,"c":1508,"r":1508,"o":17,"t": "A rozkázal jsem jim k Iddovi, knížeti v Chasifia místě, a naučil sem je, jak by měli mluviti k Iddovi, Achivovi a Netinejským v Chasifia místě, aby nám přivedli služebníky domu Boha našeho."},{"i":12220,"b":14,"c":1508,"r":1508,"o":18,"t": "I přivedli nám s pomocí Boží muže rozumného z synů Moholi, syna Léví, syna Izraelova, a Serebiáše s syny jeho, a bratří jeho osmnácte,"},{"i":12221,"b":14,"c":1508,"r":1508,"o":19,"t": "A Chasabiáše, a s ním Izaiáše z synů Merari, bratří jeho a synů jejich dvadceti."},{"i":12222,"b":14,"c":1508,"r":1508,"o":20,"t": "Z Netinejských pak, kteréž byl zřídil David a knížata k službě Levítům, dvě stě a dvadceti Netinejských. A ti všickni ze jména vyčteni byli."},{"i":12223,"b":14,"c":1508,"r":1508,"o":21,"t": "Tedy vyhlásil jsem tu půst u řeky Ahava, abychom se ponižovali před Bohem svým, a hledali od něho cesty přímé sobě a dítkám svým, i všemu jmění našemu."},{"i":12224,"b":14,"c":1508,"r":1508,"o":22,"t": "Nebo styděl jsem se žádati od krále vojska a jízdných, aby nás bránili před nepřátely na cestě; nebo jsme byli pravili králi, řkouce: Ruka Boha našeho jest nade všemi, kteříž ho hledají upřímě, ale moc a prchlivost jeho proti všechněm, kteříž ho opouštějí."},{"i":12225,"b":14,"c":1508,"r":1508,"o":23,"t": "A když jsme se postili a hledali v tom Boha svého, tedy vyslyšel nás."},{"i":12226,"b":14,"c":1508,"r":1508,"o":24,"t": "Oddělil jsem pak přednějších kněží dvanácte: Serebiáše, Chasabiáše, a s nimi z bratří jejich deset."},{"i":12227,"b":14,"c":1508,"r":1508,"o":25,"t": "I odvážil jsem jim stříbro a zlato, a to nádobí, obět domu Boha našeho, kterouž obětovali král i rady jeho, i knížata jeho a všecken lid Izraelský, což se ho našlo."},{"i":12228,"b":14,"c":1508,"r":1508,"o":26,"t": "Odvážil jsem, pravím, do rukou jejich stříbra šest set centnéřů a padesát, a nádobí stříbrného sto centnéřů, a zlata sto centnéřů,"},{"i":12229,"b":14,"c":1508,"r":1508,"o":27,"t": "A koflíků zlatých dvadceti, každý v tisíc drachem, a dvě nádoby z mosazi nejlepší, tak vzácné jako zlato."},{"i":12230,"b":14,"c":1508,"r":1508,"o":28,"t": "Potom jsem jim řekl: Vy jste posvěceni Hospodinu, i tyto nádoby posvěceny jsou, a to stříbro i zlato jest obět dobrovolná Hospodinu Bohu otců vašich."},{"i":12231,"b":14,"c":1508,"r":1508,"o":29,"t": "Pilni toho buďte a ostříhejte, až to i odvážíte před kněžími přednějšími a Levíty, i předními z čeledí otcovských z Izraele v Jeruzalémě v pokojích domu Hospodinova."},{"i":12232,"b":14,"c":1508,"r":1508,"o":30,"t": "A tak přijali kněží a Levítové váhu stříbra, zlata a nádobí, aby donesli do Jeruzaléma, do domu Boha našeho."},{"i":12233,"b":14,"c":1508,"r":1508,"o":31,"t": "Zatím hnuli jsme se od řeky Ahava, dvanáctého dne měsíce prvního, abychom se brali do Jeruzaléma, a ruka Boha našeho byla s námi, a vytrhla nás z ruky nepřátel a úkladníků na cestě."},{"i":12234,"b":14,"c":1508,"r":1508,"o":32,"t": "I přišli jsme do Jeruzaléma, a pobyli jsme tu tři dni."},{"i":12235,"b":14,"c":1508,"r":1508,"o":33,"t": "Čtvrtého pak dne odváženo jest stříbro a zlato, a nádobí to v domě Boha našeho k ruce Meremota syna Uriáše kněze, s nímž byl Eleazar syn Fínesův, a pomocníci jejich Jozabad syn Jesua, a Noadiáš syn Binnui, Levítové,"},{"i":12236,"b":14,"c":1508,"r":1508,"o":34,"t": "Vše v počtu a váze, a zapsána jest všecka ta váha toho času."},{"i":12237,"b":14,"c":1508,"r":1508,"o":35,"t": "Vrátivše se pak z zajetí ti, kteříž byli přestěhováni, obětovali zápaly Bohu Izraelskému, volků dvanáct za všecken lid Izraelský, skopců devadesát a šest, beránků sedmdesát a sedm, kozlů za hřích dvanáct, vše v obět zápalnou Hospodinu."},{"i":12238,"b":14,"c":1508,"r":1508,"o":36,"t": "I dali výpovědi královy vládařům královským i vývodám za řekou. Kteříž pomocni byli lidu i domu Božímu."},{"i":12239,"b":14,"c":1509,"r":1509,"o":1,"t": "A když se to vykonalo, přistoupili ke mně knížata, řkouce: Neoddělil se lid Izraelský, ani kněží a Levítové od národů zemí, ale činí podlé ohavností Kananejských, Hetejských, Ferezejských, Jebuzejských, Ammonitských, Moábských, Egyptských a Amorejských."},{"i":12240,"b":14,"c":1509,"r":1509,"o":2,"t": "Nebo nabrali sobě a synům svým dcer jejich, a smísili se símě svaté s národy zemí, a knížata a vrchnost první byla v tom přestoupení."},{"i":12241,"b":14,"c":1509,"r":1509,"o":3,"t": "Kteroužto věc když jsem uslyšel, roztrhl jsem roucho své i plášť, a trhal jsem vlasy s hlavy své i z brady, a seděl jsem zděšený."},{"i":12242,"b":14,"c":1509,"r":1509,"o":4,"t": "I shromáždili se ke mně všickni, třesoucí se před řečmi Boha Izraelského pro přestoupení lidu přestěhovaného, já pak seděl jsem zděšený, až do oběti večerní."},{"i":12243,"b":14,"c":1509,"r":1509,"o":5,"t": "Ale v čas oběti večerní vstal jsem od trápení svého, maje na sobě roucho roztržené i plášť svůj, a klekl jsem na kolena svá, rozprostíraje ruce své k Hospodinu Bohu svému."},{"i":12244,"b":14,"c":1509,"r":1509,"o":6,"t": "A řekl jsem: Bože můj, stydím se a hanbím pozdvihnouti, Bože můj, tváři své k tobě; nebo nepravosti naše rozmnožily se nad hlavou, a provinění naše vzrostlo až k nebi."},{"i":12245,"b":14,"c":1509,"r":1509,"o":7,"t": "Ode dnů otců našich u veliké jsme vině až do tohoto dne, a pro nepravosti naše vydáni jsme my, králové naši i kněží naši v ruku králů zemí pod meč, v zajetí a v loupež, a v zahanbení tváři, tak jakž se to nyní děje."},{"i":12246,"b":14,"c":1509,"r":1509,"o":8,"t": "Teď pak rychle stala se nám milost od Hospodina Boha našeho, že zanechal nám ostatků, a dal nám obydlí na místě svatém, aby osvítil oči naše Bůh náš, a dal nám maličké povydchnutí od služby naší."},{"i":12247,"b":14,"c":1509,"r":1509,"o":9,"t": "Nebo ač jsme byli služebníci, však nenechal nás Bůh náš v porobě naší, ale naklonil k nám milostí krále Perské, dav nám život, abychom vyzdvihli dům Boha našeho, a zase obnovili pustiny jeho, nýbrž ohradil nás v Judstvu a v Jeruzalémě."},{"i":12248,"b":14,"c":1509,"r":1509,"o":10,"t": "Nyní tedy což díme, ó Bože náš, po těch věcech, poněvadž jsme opustili přikázaní tvá,"},{"i":12249,"b":14,"c":1509,"r":1509,"o":11,"t": "Kteráž jsi vydal skrze služebníky své proroky, řka: Země ta, do kteréž jdete, abyste jí dědičně vládli, jest země nečistá, pro nečistotu národů těch zemí, pro ohavnosti jejich, kterýmiž ji naplnili všudy naskrze v nečistotě své."},{"i":12250,"b":14,"c":1509,"r":1509,"o":12,"t": "Protož nyní dcer vašich nedávejte synům jejich, a dcer jejich nebeřte synům vašim, a nehledejte pokoje jejich a dobrého jejich, až na věky, abyste se zmocnili, a jedli dobré věci země, a k dědičnému vládařství zanechali ji synům svým až na věky."},{"i":12251,"b":14,"c":1509,"r":1509,"o":13,"t": "Po všech pak těch věcech, kteréž na nás přišly pro zlé skutky naše, a pro veliké naše provinění, poněvadž ty, Bože náš, netrestal jsi nás podlé nepravostí našich, a dal jsi nám vysvobození takové,"},{"i":12252,"b":14,"c":1509,"r":1509,"o":14,"t": "Opět-liž bychom rušiti měli tvá přikázaní, a přízniti se s národy těmito ohavnými? Zdaliž bys se zůřivě nehněval na nás, až bys nás do konce vyhladil, tak že by žádný nezůstal a neušel?"},{"i":12253,"b":14,"c":1509,"r":1509,"o":15,"t": "Hospodine Bože Izraelský, ty jsi spravedlivý; nebo jsme pozůstali ostatkové, jakž se to vidí dnešního dne. Aj, my jsme před tebou s proviněním svým, ač bychom neměli postavovati se před tváří tvou pro věci takové."},{"i":12254,"b":14,"c":1510,"r":1510,"o":1,"t": "Když se pak Ezdráš, padna před domem Božím, tak modlil a vyznával s pláčem, sešel se k němu z lidu Izraelského zástup velmi veliký mužů i žen i dětí. A když plakal lid pláčem velikým,"},{"i":12255,"b":14,"c":1510,"r":1510,"o":2,"t": "Tedy mluvil Sechaniáš syn Jechielův z synů Elamových, a řekl Ezdrášovi: Myť jsme zhřešili proti Bohu svému, že jsme pojímali ženy cizozemky z národů zemí, a však vždy Izrael může míti naději při té věci."},{"i":12256,"b":14,"c":1510,"r":1510,"o":3,"t": "Nyní tedy vejděme v smlouvu s Bohem svým, zapudíce všecky ženy i syny jejich podlé rady Páně a těch, jenž se třesou před přikázaním Boha našeho, a tak podlé zákona ať se stane."},{"i":12257,"b":14,"c":1510,"r":1510,"o":4,"t": "Vstaň, nebo na tobě jest ta věc, a my budeme při tobě. Posilň se a učiň tak."},{"i":12258,"b":14,"c":1510,"r":1510,"o":5,"t": "I vstal Ezdráš a zavázal přísahou přednější kněží a Levíty a všecken lid Izraelský, aby tak učinili. I přisáhli."},{"i":12259,"b":14,"c":1510,"r":1510,"o":6,"t": "A vstav Ezdráš od domu Božího, odšel do pokojíka Jochananova, syna Eliasibova, i všel tam, a nejedl chleba, ani vody nepil; nebo zámutek měl pro přestoupení těch, jenž se přestěhovali."},{"i":12260,"b":14,"c":1510,"r":1510,"o":7,"t": "Zatím dali provolati v Judstvu a v Jeruzalémě všechněm přestěhovaným, aby se shromáždili do Jeruzaléma,"},{"i":12261,"b":14,"c":1510,"r":1510,"o":8,"t": "Kdo by pak koli nepřišel ve třech dnech, podlé rady knížat a starších, aby všecken statek svůj propadl, a sám odloučen byl od shromáždění přestěhovaných."},{"i":12262,"b":14,"c":1510,"r":1510,"o":9,"t": "A protož shromáždili se všickni muži Judští i Beniamin do Jeruzaléma ke dni třetímu, dvadcátého dne měsíce, (a ten měsíc byl devátý). I seděl všecken lid na ulici domu Božího, třesouce se pro tu věc i pro déšť."},{"i":12263,"b":14,"c":1510,"r":1510,"o":10,"t": "Tedy vyvstal Ezdráš kněz a řekl k nim: Vy jste zhřešili, že jste pojímali ženy cizozemky, abyste přidali k provinění lidu Izraelského."},{"i":12264,"b":14,"c":1510,"r":1510,"o":11,"t": "Protož již vyznejte se Hospodinu Bohu otců svých, a čiňte vůli jeho, a oddělte se od národů cizích, i od žen cizozemek."},{"i":12265,"b":14,"c":1510,"r":1510,"o":12,"t": "I odpovědělo všecko to shromáždění, a řekli hlasem velikým: Podlé slova tvého povinni jsme tak učiniti."},{"i":12266,"b":14,"c":1510,"r":1510,"o":13,"t": "Ale lidu mnoho jest, a prška, a nemůžeme vně státi. K tomu není ta práce jednoho dne ani dvou, nebo mnoho jest nás, kteříž jsme v tom přestoupili."},{"i":12267,"b":14,"c":1510,"r":1510,"o":14,"t": "Nechť jsou postavena, prosíme, knížata naše ze všeho shromáždění, a kdož koli jest v městech našich, kterýž pojal ženy cizozemky, ať přijde v čas uložený, a s nimi starší z jednoho každého města i soudcové jejich, až bychom tak odvrátili hněv prchlivosti Boha našeho od sebe pro tu věc."},{"i":12268,"b":14,"c":1510,"r":1510,"o":15,"t": "Takž Jonatan syn Azahelův, a Jachziáš syn Tekue, postaveni byli nad tím, Mesullam pak a Sabbetai, Levítové, pomáhali jim."},{"i":12269,"b":14,"c":1510,"r":1510,"o":16,"t": "Tedy učinili tak při těch, jenž přestěhováni byli. I odděleni jsou Ezdráš kněz a muži přední čeledí otcovských po domích otců svých, všickni ti ze jména, a zasedli prvního dne měsíce desátého, aby to vyhledali."},{"i":12270,"b":14,"c":1510,"r":1510,"o":17,"t": "Což i konali při všech mužích, kteříž byli pojali ženy cizozemky, až do prvního dne prvního měsíce."},{"i":12271,"b":14,"c":1510,"r":1510,"o":18,"t": "Našli se pak z synů kněžských, jenž zpojímali ženy cizozemky tito: Z synů Jesua syna Jozadakova, a z bratří jeho: Maaseiáš, Eliezer, Jarib a Gedaliáš."},{"i":12272,"b":14,"c":1510,"r":1510,"o":19,"t": "Ale povolili, aby zapudili ženy své. A ti, kteříž provinili, obětovali skopce z stáda za vinu svou."},{"i":12273,"b":14,"c":1510,"r":1510,"o":20,"t": "A z synů Immer: Chanani a Zebadiáš."},{"i":12274,"b":14,"c":1510,"r":1510,"o":21,"t": "Z synů Charim: Maaseiáš, Eliah, Semaiáš, Jechiel a Uziáš."},{"i":12275,"b":14,"c":1510,"r":1510,"o":22,"t": "Z synů Paschur: Elioenai, Maaseiáš, Izmael, Natanael, Jozabad a Elasa."},{"i":12276,"b":14,"c":1510,"r":1510,"o":23,"t": "A z Levítů: Jozabad, Simei, Kelaiáš, (jenž jest Kelita), Petachiáš, Juda a Eliezer."},{"i":12277,"b":14,"c":1510,"r":1510,"o":24,"t": "Z zpěváků pak Eliasib, a z vrátných Sallum, Telem a Uri."},{"i":12278,"b":14,"c":1510,"r":1510,"o":25,"t": "A z lidu Izraelského, z synů Faresových: Ramiáš, Jeziáš, Malkiáš, Miamin, Eleazar, Malkiáš a Benaiáš."},{"i":12279,"b":14,"c":1510,"r":1510,"o":26,"t": "Z synů Elamových: Mataniáš, Zachariáš, Jechiel, Abdi, Jeremot a Eliah."},{"i":12280,"b":14,"c":1510,"r":1510,"o":27,"t": "Z synů Zattu: Elioenai, Eliasib, Mataniáš, Jeremot, Zabad, a Aziza."},{"i":12281,"b":14,"c":1510,"r":1510,"o":28,"t": "Též z synů Bebai: Jochanan, Chananiáš, Zabbai, Atlai."},{"i":12282,"b":14,"c":1510,"r":1510,"o":29,"t": "Z synů Báni: Mesullam, Malluch, Adaiáš, Jasub, Seal, Jeramot."},{"i":12283,"b":14,"c":1510,"r":1510,"o":30,"t": "Z synů Pachat Moábových: Adna a Chélal, Benaiáš, Maaseiáš, Mataniáš, Bezaleel, Binnui a Manasse."},{"i":12284,"b":14,"c":1510,"r":1510,"o":31,"t": "Z synů Charimových: Eliezer, Isiáš, Malkiáš, Semaiáš, Simeon,"},{"i":12285,"b":14,"c":1510,"r":1510,"o":32,"t": "Beniamin, Malluch, Semariáš."},{"i":12286,"b":14,"c":1510,"r":1510,"o":33,"t": "Z synů Chasumových: Mattenai, Mattata, Zabad, Elifelet, Jeremai, Manasses, Simei."},{"i":12287,"b":14,"c":1510,"r":1510,"o":34,"t": "Z synů Báni: Maadai, Amram, Uel,"},{"i":12288,"b":14,"c":1510,"r":1510,"o":35,"t": "Benaiáš, Bediáš, Keluhu,"},{"i":12289,"b":14,"c":1510,"r":1510,"o":36,"t": "Vaniáš, Meremot, Eliasib,"},{"i":12290,"b":14,"c":1510,"r":1510,"o":37,"t": "Mattaniáš, Mattenai, Jaasav,"},{"i":12291,"b":14,"c":1510,"r":1510,"o":38,"t": "Báni, Binnui, Simei,"},{"i":12292,"b":14,"c":1510,"r":1510,"o":39,"t": "Selemiáš, Nátan a Adaiáš,"},{"i":12293,"b":14,"c":1510,"r":1510,"o":40,"t": "Machnadbai, Sasai, Sarai,"},{"i":12294,"b":14,"c":1510,"r":1510,"o":41,"t": "Azarel, Selemiáš, Semariáš,"},{"i":12295,"b":14,"c":1510,"r":1510,"o":42,"t": "Sallum, Amariáš a Jozef."},{"i":12296,"b":14,"c":1510,"r":1510,"o":43,"t": "Z synů Nébových: Jehiel, Mattitiáš, Zabad, Zebina, Jaddav, Joel a Benaiáš."},{"i":12297,"b":14,"c":1510,"r":1510,"o":44,"t": "Ti všickni pojali byli ženy cizozemky, a byly z těch žen některé, že i děti zplodily."},{"i":12298,"b":15,"c":1601,"r":1601,"o":1,"t": "Slova Nehemiáše syna Chachaliášova. I stalo se měsíce Kislev léta dvadcátého, když jsem byl na hradě Susan,"},{"i":12299,"b":15,"c":1601,"r":1601,"o":2,"t": "Že přišel Chanani, jeden z bratří mých, s některými muži z Judstva. Kterýchžto vzeptal jsem se na Židy, na ostatky pozůstalé z zajetí a na Jeruzalém."}]