[{"i":11500,"b":13,"c":1415,"r":1415,"o":9,"t": "Potom shromáždil všecko pokolení Judovo i Beniaminovo, a příchozí s nimi z Efraima, Manassesa a Simeona; nebo jich bylo uteklo k němu z lidu Izraelského velmi mnoho, vidouce, že Hospodin Bůh jeho jest s ním."},{"i":11501,"b":13,"c":1415,"r":1415,"o":10,"t": "I sebrali se do Jeruzaléma třetího měsíce, patnáctého léta kralování Azova,"},{"i":11502,"b":13,"c":1415,"r":1415,"o":11,"t": "A obětovali Hospodinu v ten den z kořistí přihnaných, volů sedm set a ovcí sedm tisíc."},{"i":11503,"b":13,"c":1415,"r":1415,"o":12,"t": "A vešli v smlouvu, aby hledali Hospodina Boha otců svých, z celého srdce svého a ze vší duše své,"},{"i":11504,"b":13,"c":1415,"r":1415,"o":13,"t": "A kdož by koli nehledal Hospodina Boha Izraelského, aby byl usmrcen, buď malý neb veliký, buď muž neb žena."},{"i":11505,"b":13,"c":1415,"r":1415,"o":14,"t": "I přisáhli Hospodinu hlasem velikým, s zvukem na trouby i na pozouny."},{"i":11506,"b":13,"c":1415,"r":1415,"o":15,"t": "Všecken zajisté lid Judský radoval se z přísahy té; nebo celým srdcem svým přisáhli, a se vší ochotností hledali ho, a nalezli jej. I dal jim odpočinutí Hospodin se všech stran."},{"i":11507,"b":13,"c":1415,"r":1415,"o":16,"t": "Nadto i Maachu matku ssadil Aza král, aby nebyla královnou, proto že byla vzdělala v háji hroznou modlu. I podťal Aza modlu tu hroznou, a zdrobil i spálil ji při potoku Cedron."},{"i":11508,"b":13,"c":1415,"r":1415,"o":17,"t": "Ačkoli výsosti nebyly zkaženy v lidu Izraelském, srdce však Azovo bylo celé po všecky dny jeho."},{"i":11509,"b":13,"c":1415,"r":1415,"o":18,"t": "Vnesl také ty věci, kteréž posvěceny byly od otce jeho, i to, čehož sám posvětil, do domu Božího, stříbro, zlato i nádoby."},{"i":11510,"b":13,"c":1415,"r":1415,"o":19,"t": "A nebylo války až do léta třidcátého pátého kralování Azova."},{"i":11511,"b":13,"c":1416,"r":1416,"o":1,"t": "Léta třidcátého šestého kralování Azova vytáhl Báza král Izraelský proti Judovi, a stavěl Ráma, aby nedal vyjíti ani jíti k Azovi králi Judskému."},{"i":11512,"b":13,"c":1416,"r":1416,"o":2,"t": "Tedy vzav Aza stříbro i zlato z pokladů domu Hospodinova i domu královského, poslal k Benadadovi králi Syrskému, kterýž bydlil v Damašku, řka:"},{"i":11513,"b":13,"c":1416,"r":1416,"o":3,"t": "Smlouva jest mezi mnou a mezi tebou, mezi otcem mým a mezi otcem tvým. Aj, posílámť teď stříbro a zlato, jdi, zruš smlouvu svou s Bázou králem Izraelským, ať odtrhne ode mne."},{"i":11514,"b":13,"c":1416,"r":1416,"o":4,"t": "I uposlechl Benadad krále Azy, a poslal knížata s vojsky svými proti městům Izraelským. I dobyli Jon a Dan, též Abelmaim i všech měst Neftalímových, v nichž měli sklady."},{"i":11515,"b":13,"c":1416,"r":1416,"o":5,"t": "To když uslyšel Báza, přestal stavěti Ráma, a zanechal díla svého."},{"i":11516,"b":13,"c":1416,"r":1416,"o":6,"t": "V tom Aza král pojal všecken lid Judský, a pobrali kamení z Ráma i dříví, z něhož stavěl Báza, a vystavěl z něho Gabaa a Masfa."},{"i":11517,"b":13,"c":1416,"r":1416,"o":7,"t": "V ten pak čas přišel Chanani prorok k Azovi králi Judskému, a řekl jemu: Že jsi zpolehl na krále Syrského, a nezpolehl jsi na Hospodina Boha svého, proto ušlo vojsko krále Syrského z ruky tvé."},{"i":11518,"b":13,"c":1416,"r":1416,"o":8,"t": "Zdaliž jsou Chussimští a Lubimští neměli vojsk velmi velikých, s vozy a jezdci náramně mnohými? A když jsi zpolehl na Hospodina, vydal je v ruku tvou."},{"i":11519,"b":13,"c":1416,"r":1416,"o":9,"t": "Oči zajisté Hospodinovy spatřují všecku zemi, aby dokazoval síly své při těch, kteříž jsou k němu srdce upřímého. Bláznivě jsi učinil v té věci, protož od toho času budou proti tobě války."},{"i":11520,"b":13,"c":1416,"r":1416,"o":10,"t": "Tedy rozhněvav se Aza na proroka, dal ho do vězení; nebo se byl rozhněval na něj pro tu věc. A utiskal Aza některé z lidu toho času."},{"i":11521,"b":13,"c":1416,"r":1416,"o":11,"t": "O jiných pak věcech Azových, prvních i posledních, zapsáno jest v knize o králích Judských a Izraelských."},{"i":11522,"b":13,"c":1416,"r":1416,"o":12,"t": "Potom léta třidcátého devátého kralování svého nemocen byl Aza na nohy své těžkou nemocí, a však v nemoci své nehledal Boha, ale lékařů."},{"i":11523,"b":13,"c":1416,"r":1416,"o":13,"t": "A tak usnul Aza s otci svými, a umřel léta čtyřidcátého prvního kralování svého."},{"i":11524,"b":13,"c":1416,"r":1416,"o":14,"t": "A pochovali jej v hrobě jeho, kterýž byl vytesal sobě v městě Davidově, a položili ho na lůžku, kteréž byl naplnil vonnými věcmi a mastmi dílem apatykářským připravenými. I pálili to jemu ohněm velmi velikým."},{"i":11525,"b":13,"c":1417,"r":1417,"o":1,"t": "I kraloval Jozafat syn jeho místo něho, a zmocnil se Izraele."},{"i":11526,"b":13,"c":1417,"r":1417,"o":2,"t": "I osadil lidem válečným všecka města hrazená v Judstvu, a postavil stráž v zemi Judské a v městech Efraim, kteráž byl zdobýval Aza otec jeho."},{"i":11527,"b":13,"c":1417,"r":1417,"o":3,"t": "A byl Hospodin s Jozafatem; nebo chodil po cestách Davida otce svého prvních, aniž hledal modl."},{"i":11528,"b":13,"c":1417,"r":1417,"o":4,"t": "Ale Boha otce svého hledal, a v přikázaních jeho chodil, aniž následoval skutků lidu Izraelského."},{"i":11529,"b":13,"c":1417,"r":1417,"o":5,"t": "I utvrdil Hospodin království v ruce jeho, a dal všecken lid Judský dary Jozafatovi, tak že měl bohatství a slávy hojně."},{"i":11530,"b":13,"c":1417,"r":1417,"o":6,"t": "A nabyv udatného srdce k cestám Hospodinovým, zkazil přesto také i výsosti a háje v Judstvu."},{"i":11531,"b":13,"c":1417,"r":1417,"o":7,"t": "Léta pak třetího království svého poslal knížata svá: Benchaile, Abdiáše, Zachariáše, Natanaele a Micheáše, aby učili v městech Judských."},{"i":11532,"b":13,"c":1417,"r":1417,"o":8,"t": "A s nimi Levíty: Semaiáše, Netaniáše, Zebadiáše, Azaele, Semiramota, Jonatana, Adoniáše, Tobiáše a Tobadoniáše, Levíty, a s nimi Elisama a Jehorama, kněží,"},{"i":11533,"b":13,"c":1417,"r":1417,"o":9,"t": "Kteříž učili v Judstvu, majíce s sebou knihu zákona Hospodinova. Chodili pak vůkol po všech městech Judských, vyučujíce lid."},{"i":11534,"b":13,"c":1417,"r":1417,"o":10,"t": "I byl strach Hospodinův na všech královstvích zemí, kteréž byly vůkol Judstva, tak že nebojovali proti Jozafatovi."},{"i":11535,"b":13,"c":1417,"r":1417,"o":11,"t": "Nýbrž i Filistinští přinášeli Jozafatovi dary a berni uloženou. Arabští také přiháněli jemu dobytky, skopců po sedmi tisících a sedmi stech, též kozlů po sedmi tisících a sedmi stech."},{"i":11536,"b":13,"c":1417,"r":1417,"o":12,"t": "I prospíval Jozafat, a rostl až na nejvyšší, a vystavěl v Judstvu zámky a města k skladům."},{"i":11537,"b":13,"c":1417,"r":1417,"o":13,"t": "A práci mnohou vedl při městech Judských, muže pak válečné a slovoutné měl v Jeruzalémě."},{"i":11538,"b":13,"c":1417,"r":1417,"o":14,"t": "A tento jest počet jich po domích otců jejich: Z Judy knížata nad tisíci: Adna kníže, a s ním udatných rytířů třikrát sto tisíc."},{"i":11539,"b":13,"c":1417,"r":1417,"o":15,"t": "A po něm Jochanan kníže, a s ním dvě stě a osmdesát tisíc."},{"i":11540,"b":13,"c":1417,"r":1417,"o":16,"t": "Po něm Amaziáš syn Zichrův, kterýž se dobrovolně byl oddal Hospodinu, a při něm dvakrát sto tisíc mužů udatných."},{"i":11541,"b":13,"c":1417,"r":1417,"o":17,"t": "Z Beniamina pak muž udatný Eliada, a s ním lidu zbrojného s lučišti a pavézami dvakrát sto tisíc."},{"i":11542,"b":13,"c":1417,"r":1417,"o":18,"t": "A po něm Jozabad, a s ním sto a osmdesát tisíc způsobných k boji."},{"i":11543,"b":13,"c":1417,"r":1417,"o":19,"t": "Ti sloužili králi, kromě těch, kteréž byl osadil král po městech hrazených po všem Judstvu."},{"i":11544,"b":13,"c":1418,"r":1418,"o":1,"t": "I měl Jozafat bohatství a slávu velmi velikou, a spříznil se s Achabem."},{"i":11545,"b":13,"c":1418,"r":1418,"o":2,"t": "Přijel pak po letech k Achabovi do Samaří, a nabil Achab ovcí a volů hojně pro něj a pro lid, kterýž byl s ním, a namlouval ho, aby táhl do Rámot Galád."},{"i":11546,"b":13,"c":1418,"r":1418,"o":3,"t": "Nebo řekl Achab král Izraelský Jozafatovi králi Judskému: Potáhneš-li se mnou do Rámot Galád? Odpověděl jemu: Jakž jsem já, tak jsi ty, jako lid tvůj, tak lid můj, a s tebouť budu v tom boji."},{"i":11547,"b":13,"c":1418,"r":1418,"o":4,"t": "Řekl také Jozafat králi Izraelskému: Vzeptej se medle dnes na slovo Hospodinovo."},{"i":11548,"b":13,"c":1418,"r":1418,"o":5,"t": "I shromáždil král Izraelský proroků svých čtyři sta mužů, a řekl jim: Máme-li jeti do Rámot Galád na vojnu, čili tak nechati? I řekli: Táhni, nebo dá je Bůh v ruku královu."},{"i":11549,"b":13,"c":1418,"r":1418,"o":6,"t": "Tedy řekl Jozafat: Což již není zde proroka Hospodinova žádného, abychom se ho zeptali?"},{"i":11550,"b":13,"c":1418,"r":1418,"o":7,"t": "Odpověděl král Izraelský Jozafatovi: Ještěť jest muž jeden, skrze něhož bys se mohl poraditi s Hospodinem, ale já ho nenávidím, proto že mi nikdy nic dobrého neprorokuje, ale vždycky zlé. Ten jest Micheáš syn Jemlův. Ale Jozafat řekl: Nechť tak nemluví král."},{"i":11551,"b":13,"c":1418,"r":1418,"o":8,"t": "Protož povolav král Izraelský komorníka jednoho, řekl: Přiveď sem rychle Micheáše syna Jemlova."},{"i":11552,"b":13,"c":1418,"r":1418,"o":9,"t": "(Mezi tím král Izraelský a Jozafat král Judský seděli jeden každý na stolici své, odíni jsouce rouchem. Seděli pak v placu u vrat brány Samařské, a všickni proroci prorokovali před nimi."},{"i":11553,"b":13,"c":1418,"r":1418,"o":10,"t": "Kdežto Sedechiáš syn Kenanův udělal sobě byl i rohy železné, a řekl: Takto praví Hospodin: Těmito trkati budeš Syrské, dokudž jich nepohubíš."},{"i":11554,"b":13,"c":1418,"r":1418,"o":11,"t": "Tak podobně všickni proroci prorokovali, řkouce: Jeď do Rámot Galád, a šťastněť se povede; nebo dá je Hospodin v ruku královu.)"},{"i":11555,"b":13,"c":1418,"r":1418,"o":12,"t": "V tom posel ten, kterýž šel, aby zavolal Micheáše, mluvil jemu, řka: Aj, řeči proroků těch jednostejné jsou a dobré před králem. Medle, buď řeč tvá, jako řeč kterého z nich, a mluv dobré věci."},{"i":11556,"b":13,"c":1418,"r":1418,"o":13,"t": "Jemuž řekl Micheáš: Živť jest Hospodin, že cožkoli vyřkne Bůh můj, to mluviti budu."},{"i":11557,"b":13,"c":1418,"r":1418,"o":14,"t": "A když přišel k králi, řekl jemu král: Micheáši, máme-li jeti proti Rámot Galád na vojnu, čili tak nechati? Kterýž řekl: Táhněte a šťastněť se vám povede, i budou dáni v ruku vaši."},{"i":11558,"b":13,"c":1418,"r":1418,"o":15,"t": "Ještě řekl jemu král: I kolikrátž tě mám přísahou zavazovati, abys mi nemluvil než pravdu ve jménu Hospodinovu?"},{"i":11559,"b":13,"c":1418,"r":1418,"o":16,"t": "Protož řekl: Viděl jsem všecken lid Izraelský rozptýlený po horách jako ovce, kteréž nemají pastýře; nebo řekl Hospodin: Nemají pána tito, navrať se jeden každý do domu svého v pokoji."},{"i":11560,"b":13,"c":1418,"r":1418,"o":17,"t": "I řekl král Izraelský Jozafatovi: Zdaližť jsem neřekl, že mi nebude prorokovati nic dobrého, ale zlé?"},{"i":11561,"b":13,"c":1418,"r":1418,"o":18,"t": "Řekl dále: Protož slyšte slovo Hospodinovo: Viděl jsem Hospodina sedícího na trůnu svém, a všecko vojsko nebeské stojící po pravici jeho i po levici jeho."},{"i":11562,"b":13,"c":1418,"r":1418,"o":19,"t": "I řekl Hospodin: Kdo oklamá Achaba krále Izraelského, aby vytáhl a padl u Rámot Galád? A když pravil ten toto, a jiný pravil jiné,"},{"i":11563,"b":13,"c":1418,"r":1418,"o":20,"t": "Tožť vyšel duch, a postaviv se před Hospodinem, řekl: Já ho oklamám. Hospodin pak řekl jemu: Jakým způsobem?"},{"i":11564,"b":13,"c":1418,"r":1418,"o":21,"t": "Odpověděl: Vyjdu a budu duchem lživým v ústech všech proroků jeho. Kterýžto řekl: Oklamáš a dovedeš toho; jdiž a učiň tak."},{"i":11565,"b":13,"c":1418,"r":1418,"o":22,"t": "Protož aj, jižtě dal Hospodin ducha lživého v ústa proroků tvých těchto, ješto však Hospodin mluvil zlé proti tobě."},{"i":11566,"b":13,"c":1418,"r":1418,"o":23,"t": "Tedy přistoupiv Sedechiáš syn Kenanův, dal políček Micheášovi a řekl: Kterouž jest cestou odšel duch Hospodinův ode mne, aby mluvil tobě?"},{"i":11567,"b":13,"c":1418,"r":1418,"o":24,"t": "Odpověděl Micheáš: Aj, uzříš v ten den, když vejdeš do nejtajnějšího pokoje, abys se skryl."},{"i":11568,"b":13,"c":1418,"r":1418,"o":25,"t": "I řekl král Izraelský: Jměte Micheáše, a doveďte ho k Amonovi hejtmanu města, a k Joasovi synu královu."},{"i":11569,"b":13,"c":1418,"r":1418,"o":26,"t": "A díte: Takto praví král: Dejte tohoto do žaláře a dávejte mu jísti maličko chleba a maličko vody, dokudž se nenavrátím v pokoji."},{"i":11570,"b":13,"c":1418,"r":1418,"o":27,"t": "Ale Micháš řekl: Jestliže se ty navrátíš v pokoji, tedyť nemluvil Hospodin skrze mne. Přesto řekl: Slyštež to všickni lidé."},{"i":11571,"b":13,"c":1418,"r":1418,"o":28,"t": "A tak táhl král Izraelský a Jozafat král Judský proti Rámot Galád."},{"i":11572,"b":13,"c":1418,"r":1418,"o":29,"t": "I řekl král Izraelský Jozafatovi: Změním já se, když půjdu k bitvě, ale ty oblec se v roucho své. I změnil se král Izraelský, a jeli k bitvě."},{"i":11573,"b":13,"c":1418,"r":1418,"o":30,"t": "Král pak Syrský přikázal byl hejtmanům nad vozy svými, řka: Nebojujte proti malému ani proti velikému, než proti samému králi Izraelskému."},{"i":11574,"b":13,"c":1418,"r":1418,"o":31,"t": "I stalo se, když hejtmané nad vozy uzřeli Jozafata, řekli: Král Izraelský jest. Takž se obrátili proti němu, aby bojovali. Tedy zkřikl Jozafat, a Hospodin spomohl jemu, a odvrátil je Bůh od něho."},{"i":11575,"b":13,"c":1418,"r":1418,"o":32,"t": "Nebo uzřevše hejtmané nad vozy, že on není král Izraelský, obrátili se od něho."},{"i":11576,"b":13,"c":1418,"r":1418,"o":33,"t": "Muž pak střelil z lučiště náhodou, a postřelil krále Izraelského, kdež se pancíř spojuje. Pročež řekl vozkovi: Obrať se, a vyvez mne z vojska; nebo jsem nemocen."},{"i":11577,"b":13,"c":1418,"r":1418,"o":34,"t": "I rozmohla se bitva v ten den. Král pak Izraelský stál na voze proti Syrským až do večera, i umřel v západ slunce."},{"i":11578,"b":13,"c":1419,"r":1419,"o":1,"t": "Když se pak navracoval Jozafat král Judský do domu svého v pokoji do Jeruzaléma,"},{"i":11579,"b":13,"c":1419,"r":1419,"o":2,"t": "Vyšel jemu vstříc Jéhu syn Chananův, prorok, a řekl králi Jozafatovi: Zdaliž jsi bezbožnému měl pomáhati, a ty, jenž nenávidí Hospodina, milovati? Z té příčiny proti tobě jest hněv Hospodinův."},{"i":11580,"b":13,"c":1419,"r":1419,"o":3,"t": "Ale však nalezly se věci dobré při tobě, že jsi vysekal háje z země, a nastrojil srdce své, abys hledal Boha."},{"i":11581,"b":13,"c":1419,"r":1419,"o":4,"t": "I bydlil Jozafat v Jeruzalémě, a zase projel lid od Bersabé až k hoře Efraim, a navrátil je k Hospodinu Bohu otců jejich."},{"i":11582,"b":13,"c":1419,"r":1419,"o":5,"t": "A ustanovil soudce v zemi po všech městech Judských hrazených, v jednom každém městě."},{"i":11583,"b":13,"c":1419,"r":1419,"o":6,"t": "Tedy řekl soudcům: Vizte, jak co činíte; nebo nevedete soudu za člověka, ale za Hospodina, kterýž vám přítomen jest při vykonávání soudu."},{"i":11584,"b":13,"c":1419,"r":1419,"o":7,"t": "A protož budiž bázeň Hospodinova při vás. Ostříhejte toho a čiňte tak, neboť není u Hospodina Boha našeho nepravosti, tak aby šetřiti měl osob, aneb přijímati dary."},{"i":11585,"b":13,"c":1419,"r":1419,"o":8,"t": "Tak i v Jeruzalémě ustanovil Jozafat některé z Levítů a z kněží, a z knížat otcovských, čeledí Izraelských, k soudu Hospodinovu a k rozepřem těch, kteříž by se obraceli o to do Jeruzaléma."},{"i":11586,"b":13,"c":1419,"r":1419,"o":9,"t": "A přikázal jim, řka: Takž dělejte v bázni Hospodinově, u víře a v srdci upřímém."},{"i":11587,"b":13,"c":1419,"r":1419,"o":10,"t": "A při všeliké rozepři, kteráž by přišla před vás od bratří vašich, kteříž bydlí v městech svých, buď mezi krví a krví, mezi zákonem a přikázaním, ustanoveními a soudy, napomenete jich, aby nehřešili proti Hospodinu, tak aby nepřišla prchlivost na vás, ani na bratří vaše. Tak čiňte, a neuběhnete v hřích."},{"i":11588,"b":13,"c":1419,"r":1419,"o":11,"t": "A aj, Amariáš, kněz nejvyšší, mezi vámi bude ve všech věcech Hospodinových, a Zebadiáš syn Izmaelův, vývoda domu Judova, ve všeliké věci královské. Máte také Levíty správce mezi sebou; posilňtež se a zmužile sobě počínejte, a budeť Hospodin s tím, kdož bude dobrý."},{"i":11589,"b":13,"c":1420,"r":1420,"o":1,"t": "I stalo se potom, že přitáhli synové Moáb a synové Ammon, a s nimi někteří od Ammonitských, proti Jozafatovi na vojnu."},{"i":11590,"b":13,"c":1420,"r":1420,"o":2,"t": "A přišedše, oznámili Jozafatovi, řkouce: Přitáhlo proti tobě množství veliké z zámoří, z země Syrské, a aj, jsou v Hasesontamar, jenž jest Engadi."},{"i":11591,"b":13,"c":1420,"r":1420,"o":3,"t": "I ulekl se, a obrátil Jozafat tvář svou k hledání Hospodina, a vyhlásil půst všemu lidu Judskému."},{"i":11592,"b":13,"c":1420,"r":1420,"o":4,"t": "A tak shromáždil se lid Judský, aby hledali Hospodina. Také i ze všech měst Judských sešli se hledati Hospodina."},{"i":11593,"b":13,"c":1420,"r":1420,"o":5,"t": "Tedy stál Jozafat v shromáždění Judském a Jeruzalémském, v domě Hospodinově před síní novou,"},{"i":11594,"b":13,"c":1420,"r":1420,"o":6,"t": "A řekl: Hospodine, Bože otců našich, zdaliž ty sám nejsi Bohem na nebi? Zdaliž ty nepanuješ nade všemi královstvími národů? Zdaliž v ruce tvé není síly a moci, tak že není, kdo by se mohl postaviti proti tobě?"},{"i":11595,"b":13,"c":1420,"r":1420,"o":7,"t": "Zdaliž jsi ty, Bože náš, nevyhnal obyvatelů země této před tváří lidu svého Izraelského, a dal jsi ji semeni Abrahama, milovníka svého na věky?"},{"i":11596,"b":13,"c":1420,"r":1420,"o":8,"t": "Kteřížto bydlili v ní, a vzdělali tobě v ní svatyni, jménu tvému, řkouce:"},{"i":11597,"b":13,"c":1420,"r":1420,"o":9,"t": "Jestliže by na nás přišly zlé věci, meč pomsty, buď morová rána, buď hlad, postavíme se před tímto domem a před tebou, (poněvadž jméno tvé jest v domě tomto), a budeme volati k tobě v úzkostech svých, i vyslyšíš a vysvobodíš."},{"i":11598,"b":13,"c":1420,"r":1420,"o":10,"t": "A nyní, aj, synové Ammon a Moáb, a hora Seir, skrze něž jsi nedopustil jíti Izraelovi, když se brali z země Egyptské, ale uhnuli se od nich, a nepohubili jich,"},{"i":11599,"b":13,"c":1420,"r":1420,"o":11,"t": "Aj hle, oni odplacejí se nám, přitáhše, aby nás vyhnali z dědictví tvého, kteréž jsi právem dědičným dal nám."}]