[{"i":16000,"b":18,"c":2019,"r":2019,"o":38,"t": "Potvrď služebníku svému řeči své, kterýž se oddal k službě tvé."},{"i":16001,"b":18,"c":2019,"r":2019,"o":39,"t": "Odvrať ode mne pohanění, jehož se bojím; nebo soudové tvoji dobří jsou."},{"i":16002,"b":18,"c":2019,"r":2019,"o":40,"t": "Aj, toužím po rozkázaních tvých; dej, ať jsem živ v spravedlnosti tvé."},{"i":16003,"b":18,"c":2019,"r":2019,"o":41,"t": "Vav Ó ať se přiblíží ke mně milosrdenství tvá, Hospodine, a spasení tvé vedlé řeči tvé,"},{"i":16004,"b":18,"c":2019,"r":2019,"o":42,"t": "Tak abych odpovědíti uměl utrhači svému skutkem, že doufání skládám v slovu tvém."},{"i":16005,"b":18,"c":2019,"r":2019,"o":43,"t": "A nevynímej z úst mých slova nejpravějšího; neboť na soudy tvé očekávám."},{"i":16006,"b":18,"c":2019,"r":2019,"o":44,"t": "I budu ostříhati zákona tvého ustavičně, od věků až na věky,"},{"i":16007,"b":18,"c":2019,"r":2019,"o":45,"t": "A bez přestání choditi na širokosti, neboť jsem se dotázal rozkazů tvých."},{"i":16008,"b":18,"c":2019,"r":2019,"o":46,"t": "Nýbrž mluviti budu o svědectvích tvých i před králi, a nebudu se hanbiti."},{"i":16009,"b":18,"c":2019,"r":2019,"o":47,"t": "Nebo rozkoš svou skládám v přikázaních tvých, kteráž jsem zamiloval."},{"i":16010,"b":18,"c":2019,"r":2019,"o":48,"t": "Přičinímť i ruce své k přikázaním tvým, kteráž miluji, a přemýšleti budu o ustanoveních tvých."},{"i":16011,"b":18,"c":2019,"r":2019,"o":49,"t": "Zajin Rozpomeň se na slovo k služebníku svému, kterýmž jsi mne ubezpečil."},{"i":16012,"b":18,"c":2019,"r":2019,"o":50,"t": "Toť jest má útěcha v ssoužení mém, že mne slovo tvé obživuje."},{"i":16013,"b":18,"c":2019,"r":2019,"o":51,"t": "Pyšní mi se velmi posmívají, však od zákona tvého se neuchyluji."},{"i":16014,"b":18,"c":2019,"r":2019,"o":52,"t": "Neboť se rozpomínám na soudy tvé věčné, Hospodine, kterýmiž se potěšuji."},{"i":16015,"b":18,"c":2019,"r":2019,"o":53,"t": "Děsím se nad bezbožnými, kteříž opouštějí zákon tvůj."},{"i":16016,"b":18,"c":2019,"r":2019,"o":54,"t": "Ustanovení tvá jsou mé písničky na místě mého putování."},{"i":16017,"b":18,"c":2019,"r":2019,"o":55,"t": "Rozpomínám se i v noci na jméno tvé, Hospodine, a ostříhám zákona tvého."},{"i":16018,"b":18,"c":2019,"r":2019,"o":56,"t": "Toť mám odtud, abych ostříhal rozkazů tvých."},{"i":16019,"b":18,"c":2019,"r":2019,"o":57,"t": "Cheth Díl můj, řekl jsem, Hospodine, ostříhati výmluvnosti tvé."},{"i":16020,"b":18,"c":2019,"r":2019,"o":58,"t": "Modlívám se milosti tvé v celém srdci: Smiluj se nade mnou podlé slova svého."},{"i":16021,"b":18,"c":2019,"r":2019,"o":59,"t": "Rozvážil jsem na mysli cesty své, a obrátil jsem nohy své k tvým svědectvím."},{"i":16022,"b":18,"c":2019,"r":2019,"o":60,"t": "Pospíchámť a neodkládám ostříhati rozkazů tvých."},{"i":16023,"b":18,"c":2019,"r":2019,"o":61,"t": "Rota bezbožníků zloupila mne, na zákon tvůj se nezapomínám."},{"i":16024,"b":18,"c":2019,"r":2019,"o":62,"t": "O půlnoci vstávám, abych tě oslavoval v soudech spravedlnosti tvé."},{"i":16025,"b":18,"c":2019,"r":2019,"o":63,"t": "Účastník jsem všech, kteříž se bojí tebe, a těch, kteříž ostříhají přikázaní tvých."},{"i":16026,"b":18,"c":2019,"r":2019,"o":64,"t": "Milosrdenství tvého, Hospodine, plná jest země, ustanovením svým vyuč mne."},{"i":16027,"b":18,"c":2019,"r":2019,"o":65,"t": "Teth Dobrotivě jsi nakládal s služebníkem svým, Hospodine, podlé slova svého."},{"i":16028,"b":18,"c":2019,"r":2019,"o":66,"t": "Pravému soudu a umění vyuč mne, nebo jsem přikázaním tvým uvěřil."},{"i":16029,"b":18,"c":2019,"r":2019,"o":67,"t": "Prvé než jsem snížen byl, bloudil jsem, ale nyní výmluvnosti tvé ostříhám."},{"i":16030,"b":18,"c":2019,"r":2019,"o":68,"t": "Dobrý jsi ty a dobrotivý, vyuč mne ustanovením svým."},{"i":16031,"b":18,"c":2019,"r":2019,"o":69,"t": "Složiliť jsou lež proti mně pyšní, ale já celým srdcem ostříhám přikázaní tvých."},{"i":16032,"b":18,"c":2019,"r":2019,"o":70,"t": "Zbřidlo jako tuk srdce jejich, já zákonem tvým se potěšuji."},{"i":16033,"b":18,"c":2019,"r":2019,"o":71,"t": "K dobrémuť jest mi to, že jsem pobyl v trápení, abych se naučil ustanovením tvým."},{"i":16034,"b":18,"c":2019,"r":2019,"o":72,"t": "Za lepší sobě pokládám zákon úst tvých, nežli na tisíce zlata a stříbra."},{"i":16035,"b":18,"c":2019,"r":2019,"o":73,"t": "Jod Ruce tvé učinily a sformovaly mne, dej mi ten rozum, abych se naučil přikázaním tvým,"},{"i":16036,"b":18,"c":2019,"r":2019,"o":74,"t": "Tak aby bojící se tebe mne vidouce, radovali se, že na slovo tvé očekávám."},{"i":16037,"b":18,"c":2019,"r":2019,"o":75,"t": "Seznávámť, Hospodine, že jsou spravedliví soudové tvoji, a že jsi mne hodně potrestal."},{"i":16038,"b":18,"c":2019,"r":2019,"o":76,"t": "Nechať jest již zřejmé milosrdenství tvé ku potěšení mému, podlé řeči tvé mluvené služebníku tvému."},{"i":16039,"b":18,"c":2019,"r":2019,"o":77,"t": "Přiďtež na mne slitování tvá, abych živ býti mohl; nebo zákon tvůj rozkoš má jest."},{"i":16040,"b":18,"c":2019,"r":2019,"o":78,"t": "Zahanbeni buďte pyšní, proto že lstivě chtěli mne podvrátiti, já pak přemyšluji o přikázaních tvých."},{"i":16041,"b":18,"c":2019,"r":2019,"o":79,"t": "Obraťtež se ke mně, kteříž se bojí tebe, a kteříž znají svědectví tvá."},{"i":16042,"b":18,"c":2019,"r":2019,"o":80,"t": "Budiž srdce mé upřímé při ustanoveních tvých, tak abych nebyl zahanben."},{"i":16043,"b":18,"c":2019,"r":2019,"o":81,"t": "Kaph Touží duše má po spasení tvém, na slovo tvé očekávám."},{"i":16044,"b":18,"c":2019,"r":2019,"o":82,"t": "Hynou i oči mé žádostí výmluvností tvých, když říkám: Skoro-liž mne potěšíš?"},{"i":16045,"b":18,"c":2019,"r":2019,"o":83,"t": "Ačkoli jsem jako nádoba kožená v dymu, na ustanovení tvá však jsem nezapomenul."},{"i":16046,"b":18,"c":2019,"r":2019,"o":84,"t": "Mnoho-liž bude dní služebníka tvého? Skoro-liž soud vykonáš nad těmi, kteříž mi protivenství činí?"},{"i":16047,"b":18,"c":2019,"r":2019,"o":85,"t": "Vykopali mi pyšní jámy, kterážto věc není podlé zákona tvého."},{"i":16048,"b":18,"c":2019,"r":2019,"o":86,"t": "Všecka přikázaní tvá jsou pravda; bez příčiny mi se protiví, spomoziž mi."},{"i":16049,"b":18,"c":2019,"r":2019,"o":87,"t": "Téměřť jsou mne již v nic obrátili na zemi, já jsem však neopustil přikázaní tvých."},{"i":16050,"b":18,"c":2019,"r":2019,"o":88,"t": "Podlé milosrdenství svého obživ mne, abych ostříhal svědectví úst tvých."},{"i":16051,"b":18,"c":2019,"r":2019,"o":89,"t": "Lamed Na věky, ó Hospodine, slovo tvé trvánlivé jest v nebesích."},{"i":16052,"b":18,"c":2019,"r":2019,"o":90,"t": "Od národu do pronárodu pravda tvá, utvrdil jsi zemi, a tak stojí."},{"i":16053,"b":18,"c":2019,"r":2019,"o":91,"t": "Vedlé úsudků tvých stojí to vše do dnešního dne, všecko to zajisté jsou služebníci tvoji."},{"i":16054,"b":18,"c":2019,"r":2019,"o":92,"t": "Byť zákon tvůj nebyl mé potěšení, dávno bych byl zahynul v svém trápení."},{"i":16055,"b":18,"c":2019,"r":2019,"o":93,"t": "Na věky se nezapomenu na rozkazy tvé; jimi zajisté obživil jsi mne."},{"i":16056,"b":18,"c":2019,"r":2019,"o":94,"t": "Tvůjť jsem já, zachovávejž mne; nebo přikázaní tvá zpytuji."},{"i":16057,"b":18,"c":2019,"r":2019,"o":95,"t": "Očekávajíť na mne bezbožní, aby mne zahubili, já pak svědectví tvá rozvažuji."},{"i":16058,"b":18,"c":2019,"r":2019,"o":96,"t": "Každé věci dokonalé vidím skončení; rozkaz tvůj jest přeširoký náramně."},{"i":16059,"b":18,"c":2019,"r":2019,"o":97,"t": "Mem Ó jak miluji zákon tvůj, tak že každého dne on jest mé přemyšlování."},{"i":16060,"b":18,"c":2019,"r":2019,"o":98,"t": "Nad nepřátely mé moudřejšího mne činíš přikázaními svými; nebo mám je ustavičně před sebou."},{"i":16061,"b":18,"c":2019,"r":2019,"o":99,"t": "Nade všecky své učitele rozumnější jsem učiněn; nebo svědectví tvá jsou má přemyšlování."},{"i":16062,"b":18,"c":2019,"r":2019,"o":100,"t": "I nad starce opatrnější jsem, nebo přikázaní tvých ostříhám."},{"i":16063,"b":18,"c":2019,"r":2019,"o":101,"t": "Od každé cesty zlé zdržuji nohy své, abych ostříhal slova tvého."},{"i":16064,"b":18,"c":2019,"r":2019,"o":102,"t": "Od soudů tvých se neodvracuji, proto že ty mne vyučuješ."},{"i":16065,"b":18,"c":2019,"r":2019,"o":103,"t": "Ó jak jsou sladké dásním mým výmluvnosti tvé, nad med ústům mým."},{"i":16066,"b":18,"c":2019,"r":2019,"o":104,"t": "Z přikázaní tvých rozumnosti jsem nabyl, a protož všeliké cesty bludné nenávidím."},{"i":16067,"b":18,"c":2019,"r":2019,"o":105,"t": "Nun Svíce nohám mým jest slovo tvé, a světlo stezce mé."},{"i":16068,"b":18,"c":2019,"r":2019,"o":106,"t": "Přisáhl jsem, což i splním, že chci ostříhati soudů spravedlnosti tvé."},{"i":16069,"b":18,"c":2019,"r":2019,"o":107,"t": "Ztrápenýť jsem přenáramně, Hospodine, obživiž mne vedlé slova svého."},{"i":16070,"b":18,"c":2019,"r":2019,"o":108,"t": "Dobrovolné oběti úst mých, žádám, oblib, Hospodine, a právům svým vyuč mne."},{"i":16071,"b":18,"c":2019,"r":2019,"o":109,"t": "Duše má jest v ustavičném nebezpečenství, a však na zákon tvůj se nezapomínám."},{"i":16072,"b":18,"c":2019,"r":2019,"o":110,"t": "Polékli jsou mi bezbožní osídlo, ale já od rozkazů tvých se neodvracím."},{"i":16073,"b":18,"c":2019,"r":2019,"o":111,"t": "Za dědictví věčné ujal jsem svědectví tvá, neboť jsou radost srdce mého."},{"i":16074,"b":18,"c":2019,"r":2019,"o":112,"t": "Naklonil jsem srdce svého k vykonávání ustanovení tvých ustavičně, až i do konce."},{"i":16075,"b":18,"c":2019,"r":2019,"o":113,"t": "Samech Výmyslků nenávidím, zákon pak tvůj miluji."},{"i":16076,"b":18,"c":2019,"r":2019,"o":114,"t": "Skrýše má a pavéza má ty jsi, na slovo tvé očekávám."},{"i":16077,"b":18,"c":2019,"r":2019,"o":115,"t": "Odstuptež ode mne nešlechetníci, abych ostříhal přikázaní Boha svého."},{"i":16078,"b":18,"c":2019,"r":2019,"o":116,"t": "Zdržujž mne podlé slova svého, tak abych živ byl, a nezahanbuj mne v mém očekávání."},{"i":16079,"b":18,"c":2019,"r":2019,"o":117,"t": "Posiluj mne, abych zachován byl, a patřil k ustanovením tvým ustavičně."},{"i":16080,"b":18,"c":2019,"r":2019,"o":118,"t": "Potlačuješ všecky ty, kteříž odstupují od ustanovení tvých; neboť jest lživá opatrnost jejich."},{"i":16081,"b":18,"c":2019,"r":2019,"o":119,"t": "Jako trůsku odmítáš všecky bezbožníky země, a protož miluji svědectví tvá."},{"i":16082,"b":18,"c":2019,"r":2019,"o":120,"t": "Děsí se strachem před tebou tělo mé; nebo soudů tvých bojím se."},{"i":16083,"b":18,"c":2019,"r":2019,"o":121,"t": "Ajin Činím soud a spravedlnost, nevydávejž mne mým násilníkům."},{"i":16084,"b":18,"c":2019,"r":2019,"o":122,"t": "Zastup sám služebníka svého k dobrému, tak aby mne pyšní nepotlačili."},{"i":16085,"b":18,"c":2019,"r":2019,"o":123,"t": "Oči mé hynou čekáním na spasení tvé, a na výmluvnost spravedlnosti tvé."},{"i":16086,"b":18,"c":2019,"r":2019,"o":124,"t": "Nalož s služebníkem svým vedlé milosrdenství svého, a ustanovením svým vyuč mne."},{"i":16087,"b":18,"c":2019,"r":2019,"o":125,"t": "Služebník tvůj jsem já, dejž mi rozumnost, abych uměl svědectví tvá."},{"i":16088,"b":18,"c":2019,"r":2019,"o":126,"t": "Časť jest, abys se přičinil, Hospodine; zrušili zákon tvůj."},{"i":16089,"b":18,"c":2019,"r":2019,"o":127,"t": "Z té příčiny miluji přikázaní tvá více nežli zlato, i to, kteréž jest nejlepší."},{"i":16090,"b":18,"c":2019,"r":2019,"o":128,"t": "A proto, že všecky rozkazy tvé o všech věcech pravé býti poznávám, všeliké stezky bludné nenávidím."},{"i":16091,"b":18,"c":2019,"r":2019,"o":129,"t": "Pe Předivnáť jsou svědectví tvá, a protož jich ostříhá duše má."},{"i":16092,"b":18,"c":2019,"r":2019,"o":130,"t": "Začátek učení tvého osvěcuje, a vyučuje sprostné rozumnosti."},{"i":16093,"b":18,"c":2019,"r":2019,"o":131,"t": "Ústa svá otvírám, a dychtím, nebo přikázaní tvých jsem žádostiv."},{"i":16094,"b":18,"c":2019,"r":2019,"o":132,"t": "Popatřiž na mne, a smiluj se nade mnou podlé práva těch, kteříž milují jméno tvé."},{"i":16095,"b":18,"c":2019,"r":2019,"o":133,"t": "Kroky mé utvrzuj v slovu svém, a nedej, aby nade mnou panovati měla jaká nepravost."},{"i":16096,"b":18,"c":2019,"r":2019,"o":134,"t": "Vysvoboď mne z nátisků lidských, abych ostříhal rozkazů tvých."},{"i":16097,"b":18,"c":2019,"r":2019,"o":135,"t": "Zasvěť tvář svou nad služebníkem svým, a ustanovením svým vyuč mne."},{"i":16098,"b":18,"c":2019,"r":2019,"o":136,"t": "Potůčkové vod vyplývají z očí mých příčinou těch, kteříž neostříhají zákona tvého."},{"i":16099,"b":18,"c":2019,"r":2019,"o":137,"t": "Tsade Spravedlivý jsi, Hospodine, a upřímý v soudech svých."}]