[{"i":13700,"b":17,"c":1834,"r":1834,"o":16,"t": "Hast du Verstand, so höre dies, leihe dein Ohr dem Laute meiner Worte."},{"i":13701,"b":17,"c":1834,"r":1834,"o":17,"t": "Kann auch, wer das Recht haßt, die Zügel führen? Oder willst du den Gerechten, Gewaltigen ins Unrecht setzen?"},{"i":13702,"b":17,"c":1834,"r":1834,"o":18,"t": "Ihn, der zum König spricht: \"Du Nichtswürdiger!\" \"du Gottloser\" zu Edlen?"},{"i":13703,"b":17,"c":1834,"r":1834,"o":19,"t": "Der nicht Partei für Fürsten nimmt, noch den Reichen vor dem Armen bevorzugt; denn seiner Hände Werk sind sie alle."},{"i":13704,"b":17,"c":1834,"r":1834,"o":20,"t": "Augenblicklich sterben sie und mitten in der Nacht: das Volk wird aufgerüttelt, und sie fahren dahin; und den Starken beseitigt man, ohne eine Hand zu rühren."},{"i":13705,"b":17,"c":1834,"r":1834,"o":21,"t": "Denn seine Augen schauen auf eines jeden Wege, und alle seine Schritte sieht er."},{"i":13706,"b":17,"c":1834,"r":1834,"o":22,"t": "Keine Finsternis giebts und kein so tiefes Dunkel, da sich die Übelthäter bergen könnten."},{"i":13707,"b":17,"c":1834,"r":1834,"o":23,"t": "Denn er braucht nicht erst auf einen Mann zu achten, damit er vor Gott zum Gericht erscheine."},{"i":13708,"b":17,"c":1834,"r":1834,"o":24,"t": "Er zerschmettert Starke ohne Untersuchung und läßt andre an ihre Stelle treten."},{"i":13709,"b":17,"c":1834,"r":1834,"o":25,"t": "Somit kennt er ihre Thaten und stürzt sie über Nacht, und sie werden zermalmt."},{"i":13710,"b":17,"c":1834,"r":1834,"o":26,"t": "Ihre Missethat geißelt er, da, wo alle es sehen,"},{"i":13711,"b":17,"c":1834,"r":1834,"o":27,"t": "darum, weil sie von ihm abgefallen sind und alle seine Wege außer acht gelassen haben,"},{"i":13712,"b":17,"c":1834,"r":1834,"o":28,"t": "damit sie das Geschrei des Armen vor ihn brächten, und er das Schreien der Elenden hörte."},{"i":13713,"b":17,"c":1834,"r":1834,"o":29,"t": "Und wenn er Ruhe schaft, wer will ihn verurteilen? Wenn er das Antlitz verbirgt, wer kann ihn schauen? Und dennoch wacht er über Volk und Menschen,"},{"i":13714,"b":17,"c":1834,"r":1834,"o":30,"t": "daß nicht ein ruchloser Mensch herrsche, nicht Fallstricke des Volks."},{"i":13715,"b":17,"c":1834,"r":1834,"o":31,"t": "Denn hat man etwa zu Gotte gesagt: \"Ich trage, will nicht Übles thun!"},{"i":13716,"b":17,"c":1834,"r":1834,"o":32,"t": "\"Über das, was ich nicht sehe, belehre du mich; wenn ich Unrecht gethan habe, will ich's nicht wieder thun\"."},{"i":13717,"b":17,"c":1834,"r":1834,"o":33,"t": "Soll er es nach deinem Sinne vergelten, weil du verschmähst? Denn du mußt bestimmen und nicht ich! Und was du weißt sprich aus!"},{"i":13718,"b":17,"c":1834,"r":1834,"o":34,"t": "Einsichtige Leute werden mir sagen, und ein weiser Mann, der mir zuhört:"},{"i":13719,"b":17,"c":1834,"r":1834,"o":35,"t": "\"Hiob redet ohne Einsicht, und seine Worte sind ohne Überlegung.\""},{"i":13720,"b":17,"c":1834,"r":1834,"o":36,"t": "O, möchte doch Hiob fort und fort geprüft werden wegen seiner Einwände nach Sünderart!"},{"i":13721,"b":17,"c":1834,"r":1834,"o":37,"t": "Denn zu seiner Sünde fügt er Frevel; in unserer Mitte höhnt er und macht viel Redens gegen Gott."},{"i":13722,"b":17,"c":1835,"r":1835,"o":1,"t": "Elihu hob sodann wieder an und sprach:"},{"i":13723,"b":17,"c":1835,"r":1835,"o":2,"t": "Hälst du das Recht, nennst du das \"meine Gerechtigkeit vor Gott\","},{"i":13724,"b":17,"c":1835,"r":1835,"o":3,"t": "daß du fragst, was sie dir nütze? \"Was hilft mir's mehr, als wenn ich sündige?\""},{"i":13725,"b":17,"c":1835,"r":1835,"o":4,"t": "Ich will dir Antwort geben und deinen Freunden mit dir."},{"i":13726,"b":17,"c":1835,"r":1835,"o":5,"t": "Schau zum Himmel auf und sieh, blicke hinauf zu den Wolken, die hoch über dir sind."},{"i":13727,"b":17,"c":1835,"r":1835,"o":6,"t": "Wenn du sündigst, was kannst du ihm thun? und sind deiner Übertretungen viel, was schadest du ihm?"},{"i":13728,"b":17,"c":1835,"r":1835,"o":7,"t": "Bist du fromm, was schenkst du ihm, oder was empfängt er aus deiner Hand?"},{"i":13729,"b":17,"c":1835,"r":1835,"o":8,"t": "Den Mann, wie du einer bist, geht dein Frevel an, und das Menschenkind deine Frömmigkeit!"},{"i":13730,"b":17,"c":1835,"r":1835,"o":9,"t": "Man schreit wohl über der Bedrückungen Menge, klagt über den Arm der Großen,"},{"i":13731,"b":17,"c":1835,"r":1835,"o":10,"t": "doch keiner sagt: \"Wo ist Gott mein Schöpfer, der Lobgesänge schenkt in der Nacht,"},{"i":13732,"b":17,"c":1835,"r":1835,"o":11,"t": "der uns belehrt vor den Tieren des Feldes und vor den Vögeln unter dem Himmel und Weisheit giebt?\""},{"i":13733,"b":17,"c":1835,"r":1835,"o":12,"t": "Da schreit man denn, ohne Erhörung bei ihm zu finden, über den Übermut der Bösen."},{"i":13734,"b":17,"c":1835,"r":1835,"o":13,"t": "Nein, Nichtiges erhört Gott nicht, und der Allmächtige beachtet es nicht,"},{"i":13735,"b":17,"c":1835,"r":1835,"o":14,"t": "geschweige, da du sagst, du sehest ihn nicht; der Streit liege ihm vor und du harrtest sein."},{"i":13736,"b":17,"c":1835,"r":1835,"o":15,"t": "Und nun, weil sein Zorn nicht gestraft hat, soll er um die Vergehung gar nicht gewußt haben!"},{"i":13737,"b":17,"c":1835,"r":1835,"o":16,"t": "Hiob aber that seinen Mund auf zu leerem Gerede; ohne Einsicht macht er viel Redens."},{"i":13738,"b":17,"c":1836,"r":1836,"o":1,"t": "Weiter fuhr Elihu also fort:"},{"i":13739,"b":17,"c":1836,"r":1836,"o":2,"t": "Warte mir ein wenig, daß ich dich unterweise, denn noch stehen Gott Worte zu Gebote."},{"i":13740,"b":17,"c":1836,"r":1836,"o":3,"t": "Ich will mein Wissen fernher entnehmen und meinem Schöpfer Recht verschaffen."},{"i":13741,"b":17,"c":1836,"r":1836,"o":4,"t": "Denn wahrlich, meine Worte lügen nicht; mit einem Manne von vollkommener Erkenntnis hast du's zu thun."},{"i":13742,"b":17,"c":1836,"r":1836,"o":5,"t": "Siehe, Gott ist gewaltig, doch verschmäht er niemand, gewaltig an Kraft des Geistes."},{"i":13743,"b":17,"c":1836,"r":1836,"o":6,"t": "Er erhält den Gottlosen nicht am Leben, aber den Elenden gewährt er Recht."},{"i":13744,"b":17,"c":1836,"r":1836,"o":7,"t": "Er zieht seine Augen nicht ab von dem Frommen und bei Königen auf dem Thron - da läßt er sie immerdar sitzen, daß sie erhöht seien."},{"i":13745,"b":17,"c":1836,"r":1836,"o":8,"t": "Und wenn sie mit Ketten gebunden sind, gefangen gehalten werden von Stricken des Elends,"},{"i":13746,"b":17,"c":1836,"r":1836,"o":9,"t": "und er ihnen ihr Thun vorhält und ihre Sünden, daß sie sich überhoben,"},{"i":13747,"b":17,"c":1836,"r":1836,"o":10,"t": "und er so ihr Ohr der Warnung aufthut und sie umkehren heißt vom Frevel:"},{"i":13748,"b":17,"c":1836,"r":1836,"o":11,"t": "Wenn sie gehorchen und sich unterwerfen,so werden sie ihre Tage im Glück und ihre Jahre in Wonne verbringen."},{"i":13749,"b":17,"c":1836,"r":1836,"o":12,"t": "Gehorchen sie aber nicht, so fahren sie dahin durch Geschosse und verhauchen in Verblendung."},{"i":13750,"b":17,"c":1836,"r":1836,"o":13,"t": "Denn als Leute von ruchlosem Sinn hegen sie Zorn, schreien nicht, wenn er sie fesselt;"},{"i":13751,"b":17,"c":1836,"r":1836,"o":14,"t": "in der Jugendfrische stirbt ihre Seele dahin, und ihr Leben wie das der Lustbuben."},{"i":13752,"b":17,"c":1836,"r":1836,"o":15,"t": "Erretten wird er den Elenden durch sein Elend und thut ihnen durch die Drangsal das Ohr auf."},{"i":13753,"b":17,"c":1836,"r":1836,"o":16,"t": "Und er lockt auch dich aus dem Rachen der Not auf weiten Plan, wo keine Beengung ist, und was auf deinen Tisch kommt, ist reich an Fett."},{"i":13754,"b":17,"c":1836,"r":1836,"o":17,"t": "Bist du aber erfüllt vom Urteile des Gottlosen, so werden Urteil und Gericht dich festhalten."},{"i":13755,"b":17,"c":1836,"r":1836,"o":18,"t": "Denn Grimm verführe dich nicht zu Hohn, und des Lösegelds Größe verleite dich nicht."},{"i":13756,"b":17,"c":1836,"r":1836,"o":19,"t": "Wird er deinem Schreien anders abhelfen, als durch Bedrängnis und alle Kraftanstrengungen?"},{"i":13757,"b":17,"c":1836,"r":1836,"o":20,"t": "Lechze nicht nach der Nacht, daß Völker auffahren an ihrer Stelle,"},{"i":13758,"b":17,"c":1836,"r":1836,"o":21,"t": "Hüte dich, wende dich nicht zum Frevel; denn dazu hast du mehr Lust als zum Leiden."},{"i":13759,"b":17,"c":1836,"r":1836,"o":22,"t": "Siehe, Gott wirkt erhaben in seiner Kraft; wer ist ein Herrscher wie er?"},{"i":13760,"b":17,"c":1836,"r":1836,"o":23,"t": "Wer hat ihm seinen Weg vorgeschrieben, und wer gesagt: du hast Unrecht gethan?"},{"i":13761,"b":17,"c":1836,"r":1836,"o":24,"t": "Gedenke, daß du sein Thun erhebst, welches die Menschen besingen!"},{"i":13762,"b":17,"c":1836,"r":1836,"o":25,"t": "Alle Menschen schauen ihre Lust daran; der Sterbliche erblickt es von ferne."},{"i":13763,"b":17,"c":1836,"r":1836,"o":26,"t": "Ja, Gott ist erhaben und unbegreiflich für uns, die Zahl seiner Jahre nicht zu erforschen."},{"i":13764,"b":17,"c":1836,"r":1836,"o":27,"t": "Denn er zählt des Wassers Tropfen ab, daß sie infolge seines Nebels Regen sickern,"},{"i":13765,"b":17,"c":1836,"r":1836,"o":28,"t": "den die Wolken rieseln lassen, auf viele Menschen niederträufeln."},{"i":13766,"b":17,"c":1836,"r":1836,"o":29,"t": "Und vollends, wenn man die Ausbreitungen des Gewölks verstände, das Krachen seines Gezelts!"},{"i":13767,"b":17,"c":1836,"r":1836,"o":30,"t": "Siehe, er breitet um sich aus sein Licht und bedeckt die Wurzeln des Meers."},{"i":13768,"b":17,"c":1836,"r":1836,"o":31,"t": "Denn damit richtet er Völker, giebt Speise zugleich im Überfluß."},{"i":13769,"b":17,"c":1836,"r":1836,"o":32,"t": "Beide Hände bedeckt er mit Licht und entbietet es gegen den Widersacher."},{"i":13770,"b":17,"c":1836,"r":1836,"o":33,"t": "Ihn meldet an sein Dröhnen, ihn, der seinen Zorn gegen das Unrecht eifern laßt."},{"i":13771,"b":17,"c":1837,"r":1837,"o":1,"t": "Ja, darüber erzittert mein Herz und bebt empor von seiner Stelle."},{"i":13772,"b":17,"c":1837,"r":1837,"o":2,"t": "O hört, hört das Grollen seiner Stimme und das Brausen, das aus seinem Munde kommt!"},{"i":13773,"b":17,"c":1837,"r":1837,"o":3,"t": "Unter den ganzen Himmel hin entfesselt er es und sein Licht über die Säume der Erde."},{"i":13774,"b":17,"c":1837,"r":1837,"o":4,"t": "Hinter ihm drein brüllt eine Stimme; er donnert mit seiner majestätischen Stimme und hält sie nicht zurück, wenn seine Stimme erschallt."},{"i":13775,"b":17,"c":1837,"r":1837,"o":5,"t": "Gott donnert mit seiner Stimme wunderbar - er, der Großes thut, das für uns unbegreiflich ist."},{"i":13776,"b":17,"c":1837,"r":1837,"o":6,"t": "Denn zum Schnee spricht er: Falle zur Erde! und zum Regenguß und zu seinen gewaltigen Regengüssen."},{"i":13777,"b":17,"c":1837,"r":1837,"o":7,"t": "Aller Menschen Hand versiegelt er, damit alle Leute sein Thun erkennen."},{"i":13778,"b":17,"c":1837,"r":1837,"o":8,"t": "Da geht das Wild ins Versteck und ruht in seinen Lagerstätten."},{"i":13779,"b":17,"c":1837,"r":1837,"o":9,"t": "Aus der Kammer kommt der Sturm, und aus den Speichern die Kälte."},{"i":13780,"b":17,"c":1837,"r":1837,"o":10,"t": "Durch Gottes Odem giebt es Eis, und des Wassers Weite liegt in Enge."},{"i":13781,"b":17,"c":1837,"r":1837,"o":11,"t": "Auch mit Naß belastet er die Wolke, streut weithin aus sein Lichtgewölk."},{"i":13782,"b":17,"c":1837,"r":1837,"o":12,"t": "Das aber wendet sich ringsumher nach seiner Leitung gemäß ihrem Thun, zu Allem, was er ihnen gebeut über die Erdenwelt hin -"},{"i":13783,"b":17,"c":1837,"r":1837,"o":13,"t": "bald als Rute, wenn es seiner Erde dient, bald zum Segen läßt er es treffen."},{"i":13784,"b":17,"c":1837,"r":1837,"o":14,"t": "Vernimm dies, o Hiob! Steh still und beachte die Wunder Gottes!"},{"i":13785,"b":17,"c":1837,"r":1837,"o":15,"t": "Begreifst du es, wenn Gott ihnen Auftrag erteilt und das Licht seiner Wolken leuchten läßt?"},{"i":13786,"b":17,"c":1837,"r":1837,"o":16,"t": "Begreifst du der Wolke Schweben,die Wunder des an Einsicht Vollkommenen?"},{"i":13787,"b":17,"c":1837,"r":1837,"o":17,"t": "du, dessen Kleider heiß sind, wenn die Erde infolge des Südwinds ruht."},{"i":13788,"b":17,"c":1837,"r":1837,"o":18,"t": "Wölbst du mit ihm die lichten Höhen, die fest sind wie ein gegossener Spiegel?"},{"i":13789,"b":17,"c":1837,"r":1837,"o":19,"t": "Thue uns kund, was wir ihm sagen sollen! Wir können nichts vorbringen vor Finsternis!"},{"i":13790,"b":17,"c":1837,"r":1837,"o":20,"t": "Soll ihm gemeldet werden, daß ich reden will? oder hat je ein Mensch gefordert, daß er vernichtet werde?"},{"i":13791,"b":17,"c":1837,"r":1837,"o":21,"t": "Jetzt freilich sieht man nicht das Sonnenlicht, das hinter den Wolken helle leuchtet; doch ein Wind fährt daher und reinigt sie."},{"i":13792,"b":17,"c":1837,"r":1837,"o":22,"t": "Aus dem Norden kommt das Gold; um Gott lagert furchtbare Majestät."},{"i":13793,"b":17,"c":1837,"r":1837,"o":23,"t": "Den Allmächtigen erreichen wir nicht, ihn, der von erhabener Macht ist; aber das Recht und die volle Gerechtigkeit beugt er nicht."},{"i":13794,"b":17,"c":1837,"r":1837,"o":24,"t": "Darum fürchten ihn die Menschen; alle die Selbstklugen sieht er nicht an."},{"i":13795,"b":17,"c":1838,"r":1838,"o":1,"t": "Da antwortete Jahwe Hiob aus dem Wettersturm und sprach:"},{"i":13796,"b":17,"c":1838,"r":1838,"o":2,"t": "Wer da verdunkelt Ratschluß mit Worten ohne Einsicht?"},{"i":13797,"b":17,"c":1838,"r":1838,"o":3,"t": "Auf, gürte deine Lenden wie ein Mann; so will ich dich fragen und du belehre mich!"},{"i":13798,"b":17,"c":1838,"r":1838,"o":4,"t": "Wo warst du, als ich die Erde gründete? Sag an, wenn du Einsicht besitzest?"},{"i":13799,"b":17,"c":1838,"r":1838,"o":5,"t": "Wer hat ihre Maße bestimmt - du weißt es ja! - oder wer hat über sie die Meßschnur gespannt?"}]