[{"i":400,"b":0,"c":117,"r":117,"o":4,"t": "\"Gle, savez moj s tobom: bit ćeš otac mnogim narodima.\""},{"i":401,"b":0,"c":117,"r":117,"o":5,"t": "I nećeš se više zvati Abram, nego će ti ime biti Abraham, jer sam te učinio ocem mnogih naroda.\""},{"i":402,"b":0,"c":117,"r":117,"o":6,"t": "Učinit ću te silno plodnim, od tebe ću stvoriti narode, i kraljevi će poteći od tebe.\""},{"i":403,"b":0,"c":117,"r":117,"o":7,"t": "Uspostavit ću svoj savez između sebe i tebe, i tvoga potomstva nakon tebe, iz naraštaja u naraštaj, savez vječni, da budem tvoj Bog i Bog tvoga potomstva nakon tebe.\""},{"i":404,"b":0,"c":117,"r":117,"o":8,"t": "Tebi i tvome potomstvu nakon tebe dat ću zemlju u kojoj boraviš, svu zemlju kanaansku, u vječni posjed, i bit ću vaš Bog.\""},{"i":405,"b":0,"c":117,"r":117,"o":9,"t": "Reče Bog Abrahamu: \"A ti, drži moj savez, ti i tvoje potomstvo nakon tebe, iz naraštaja u naraštaj.\""},{"i":406,"b":0,"c":117,"r":117,"o":10,"t": "A ovo je savez moj koji ćete držati između mene i vas, to jest tvoga potomstva nakon tebe: da se obreže sve muško.\""},{"i":407,"b":0,"c":117,"r":117,"o":11,"t": "Obrežite meso svoje obrezanja, i to će biti znak saveza između mene i vas.\""},{"i":408,"b":0,"c":117,"r":117,"o":12,"t": "Kad mu bude osam dana, neka se obreže sve muško vaše, iz naraštaja u naraštaj. Bio rođen u kući ili kupljen novcem od stranca koji nije od tvoga potomstva,\""},{"i":409,"b":0,"c":117,"r":117,"o":13,"t": "neka se obreže onaj rođen u kući i onaj kupljen novcem. Moj savez neka bude označen u vašem tijelu kao savez vječni.\""},{"i":410,"b":0,"c":117,"r":117,"o":14,"t": "A neobrezani, muško kojemu se ne obreže meso obrezanja, ta duša neka se istrijebi iz svoga naroda: prekršio je moj savez.\""},{"i":411,"b":0,"c":117,"r":117,"o":15,"t": "Reče Bog Abrahamu: \"Svoju ženu Saraj više nećeš zvati Saraj, nego joj je ime Sara.\""},{"i":412,"b":0,"c":117,"r":117,"o":16,"t": "Ja ću je blagosloviti, i dat ću ti od nje sina; da, blagoslovit ću je, postat će narodima, i kraljevi naroda poteći će od nje.\""},{"i":413,"b":0,"c":117,"r":117,"o":17,"t": "Abraham pade licem na zemlju i nasmija se jer reče u sebi: \"Zar će se sin roditi čovjeku od stotinu godina, i Sara koja ima devedeset godina zar će roditi?\""},{"i":414,"b":0,"c":117,"r":117,"o":18,"t": "Abraham reče Bogu: \"O, da Izmael živi pred tvojim licem!\""},{"i":415,"b":0,"c":117,"r":117,"o":19,"t": "Ali Bog odgovori: \"Ne, nego će ti tvoja žena Sara roditi sina, nazvat ćeš ga Izak; uspostavit ću svoj savez s njim, kao savez vječni, da budem njegov Bog i Bog njegova potomstva nakon njega.\""},{"i":416,"b":0,"c":117,"r":117,"o":20,"t": "I za Izmaela sam te uslišio: evo, blagoslovit ću ga, učinit ću ga plodnim, silno ću ga umnožiti, izrodit će dvanaest knezova, i učinit ću od njega velik narod.\""},{"i":417,"b":0,"c":117,"r":117,"o":21,"t": "Ali svoj savez uspostavit ću s Izakom, kojega će ti Sara roditi iduće godine u ovo doba.\""},{"i":418,"b":0,"c":117,"r":117,"o":22,"t": "Kad je završio razgovor s njim, Bog se uznese od Abrahama.\""},{"i":419,"b":0,"c":117,"r":117,"o":23,"t": "Tada Abraham uze svoga sina Izmaela, sve koji su bili rođeni u njegovoj kući, sve koje je stekao novcem, ukratko, sve muške među ljudima u Abrahamovoj kući, i obrezao je meso njihova obrezanja, upravo toga dana, kako mu je Bog zapovjedio.\""},{"i":420,"b":0,"c":117,"r":117,"o":24,"t": "Abraham je imao devedeset i devet godina kad je obrezano meso njegova obrezanja,\""},{"i":421,"b":0,"c":117,"r":117,"o":25,"t": "a Izmael, njegov sin, imao je trinaest godina kad je obrezano meso njegova obrezanja.\""},{"i":422,"b":0,"c":117,"r":117,"o":26,"t": "Upravo toga dana obrezani su Abraham i njegov sin Izmael,\""},{"i":423,"b":0,"c":117,"r":117,"o":27,"t": "i svi muškarci njegove kuće, rođeni u kući ili kupljeni od stranca novcem, obrezani su s njim.\""},{"i":424,"b":0,"c":118,"r":118,"o":1,"t": "Jahve mu se ukaza kod hrasta Mamre, dok je sjedio na ulazu u šator, u najvrelije doba dana.\""},{"i":425,"b":0,"c":118,"r":118,"o":2,"t": "Podigavši oči, gle, vidje tri čovjeka kako stoje pokraj njega; čim ih vidje, potrča od ulaza u Šator da ih susretne i pokloni se do zemlje.\""},{"i":426,"b":0,"c":118,"r":118,"o":3,"t": "Reče: \"Gospodaru moj, molim te, ako sam našao milost u tvojim očima, nemoj proći pokraj svoga sluge bez zaustavljanja.\""},{"i":427,"b":0,"c":118,"r":118,"o":4,"t": "Neka se donese malo vode, operite noge i odmorite se pod stablom.\""},{"i":428,"b":0,"c":118,"r":118,"o":5,"t": "Ja ću donijeti komad kruha i okrijepit ćete srce prije nego što odete dalje; upravo ste zato prošli pokraj svoga sluge!\" Oni odgovoriše: \"Učini kako si rekao.\""},{"i":429,"b":0,"c":118,"r":118,"o":6,"t": "Abraham požuri u šator k Sari i reče: \"Uzmi brzo tri mjere brašna, finog brašna, zamijesi i napravi pogače.\""},{"i":430,"b":0,"c":118,"r":118,"o":7,"t": "Zatim Abraham otrča do stada i uze tele mlado i dobro; dade ga slugi, koji ga brzo spremi.\""},{"i":431,"b":0,"c":118,"r":118,"o":8,"t": "Uze sir, mlijeko, tele koje je pripremio i stavi sve pred njih; stajao je pokraj njih, pod stablom, i oni su jeli.\""},{"i":432,"b":0,"c":118,"r":118,"o":9,"t": "Upitaše ga: \"Gdje je Sara, tvoja žena?\" Odgovori: \"Evo, u šatoru je.\""},{"i":433,"b":0,"c":118,"r":118,"o":10,"t": "Gost reče: \"Vratit ću se k tebi iduće godine; tada će tvoja žena Sara imati sina.\" Sara je slušala, na ulazu u šator, koji je bio iza njega.\""},{"i":434,"b":0,"c":118,"r":118,"o":11,"t": "A Abraham i Sara bijahu stari, poodmakli u godinama, i Sara je prestala imati ono što imaju žene.\""},{"i":435,"b":0,"c":118,"r":118,"o":12,"t": "Stoga se Sara nasmijala u sebi, govoreći: \"Sada kad sam istrošena, zar ću iskusiti zadovoljstvo! A moj muž je starac!\""},{"i":436,"b":0,"c":118,"r":118,"o":13,"t": "Ali Jahve reče Abrahamu: \"Zašto se Sara nasmijala, govoreći: Hoću li zaista roditi, sada kad sam ostarjela?\""},{"i":437,"b":0,"c":118,"r":118,"o":14,"t": "Ima li išta preteško za Jahvu? U isto vrijeme iduće godine vratit ću se k tebi i Sara će imati sina.\""},{"i":438,"b":0,"c":118,"r":118,"o":15,"t": "Sara zanijeka: \"Nisam se nasmijala\", reče, jer se bojala, ali on odgovori: \"Ne, nasmijala si se.\""},{"i":439,"b":0,"c":118,"r":118,"o":16,"t": "Ustavši, ljudi krenuše odande i stigoše u pogled na Sodomu. Abraham je išao s njima da ih otprati.\""},{"i":440,"b":0,"c":118,"r":118,"o":17,"t": "Jahve reče u sebi: \"Hoću li sakriti od Abrahama ono što ću učiniti,\""},{"i":441,"b":0,"c":118,"r":118,"o":18,"t": "jer Abraham će postati velik i moćan narod, i po njemu će se blagosloviti svi narodi zemlje?\""},{"i":442,"b":0,"c":118,"r":118,"o":19,"t": "Jer sam ga izabrao da zapovijedi svojim sinovima i svojoj kući nakon njega da drže put Jahvin vršeći pravdu i pravo; tako će Jahve ostvariti za Abrahama ono što mu je obećao.\""},{"i":443,"b":0,"c":118,"r":118,"o":20,"t": "Stoga Jahve reče: \"Vika protiv Sodome i Gomore je doista velika! Njihov je grijeh doista težak!\""},{"i":444,"b":0,"c":118,"r":118,"o":21,"t": "Želim sići i vidjeti jesu li ili nisu učinili sve što pokazuje vika koja se protiv njih uzdigla k meni; tada ću znati.\""},{"i":445,"b":0,"c":118,"r":118,"o":22,"t": "Ljudi krenuše odande i otiđoše u Sodomu. Jahve je još stajao pred Abrahamom.\""},{"i":446,"b":0,"c":118,"r":118,"o":23,"t": "Ovaj mu se približi i reče: \"Hoćeš li zaista uništiti pravednika s grešnikom?\""},{"i":447,"b":0,"c":118,"r":118,"o":24,"t": "Možda ima pedeset pravednika u gradu. Hoćeš li ih zaista uništiti i nećeš li oprostiti gradu zbog pedeset pravednika koji su u njemu?\""},{"i":448,"b":0,"c":118,"r":118,"o":25,"t": "Daleko od tebe da učiniš to! Da pogubiš pravednika s grešnikom, tako da se s pravednikom postupa kao s grešnikom. Daleko od tebe! Zar sudac cijele zemlje neće suditi pravedno?\""},{"i":449,"b":0,"c":118,"r":118,"o":26,"t": "Jahve odgovori: \"Ako u Sodomi nađem pedeset pravednika u gradu, oprostit ću cijelom gradu zbog njih.\""},{"i":450,"b":0,"c":118,"r":118,"o":27,"t": "Abraham nastavi: \"Ja sam doista smion razgovarati sa svojim Gospodinom, ja koji sam prah i pepeo.\""},{"i":451,"b":0,"c":118,"r":118,"o":28,"t": "Ali možda će od pedeset pravednika nedostajati pet: hoćeš li zbog pet uništiti cijeli grad?\" Odgovori: \"Neću, ako nađem četrdeset i pet pravednika.\""},{"i":452,"b":0,"c":118,"r":118,"o":29,"t": "Abraham opet progovori i reče: \"Možda ih ima samo četrdeset\", i on odgovori: \"Neću to učiniti, zbog četrdeset.\""},{"i":453,"b":0,"c":118,"r":118,"o":30,"t": "Abraham reče: \"Neka se moj Gospodin ne srdi i dopusti da progovorim: možda će ih se naći trideset\", i on odgovori: \"Neću to učiniti, ako ih nađem trideset.\""},{"i":454,"b":0,"c":118,"r":118,"o":31,"t": "Reče: \"Ja sam doista smion razgovarati sa svojim Gospodinom: možda će ih se naći dvadeset\", i on odgovori: \"Neću uništiti, zbog dvadeset.\""},{"i":455,"b":0,"c":118,"r":118,"o":32,"t": "Reče: \"Neka se moj Gospodin ne srdi i progovorit ću posljednji put: možda će ih se naći deset\", i on odgovori: \"Neću uništiti, zbog deset.\""},{"i":456,"b":0,"c":118,"r":118,"o":33,"t": "Jahve, završivši razgovor s Abrahamom, ode, a Abraham se vrati kući.\""},{"i":457,"b":0,"c":119,"r":119,"o":1,"t": "Kad su dva Anđela stigli u Sodomu predvečer, Lot je sjedio na gradskim vratima. Čim ih Lot vidje, ustade da ih susretne i pokloni se, licem do zemlje.\""},{"i":458,"b":0,"c":119,"r":119,"o":2,"t": "Reče: \"Molim vas, Gospodari moji! Molim vas, siđite u kuću svoga sluge da prenoćite i operete noge, a ujutro ćete nastaviti svojim putem\", ali oni odgovoriše: \"Ne, prenoćit ćemo na trgu.\""},{"i":459,"b":0,"c":119,"r":119,"o":3,"t": "Toliko ih je nagovarao da su otišli k njemu i ušli u njegovu kuću. Priredio im je obrok, ispekao beskvasne kruhove, i oni su jeli.\""},{"i":460,"b":0,"c":119,"r":119,"o":4,"t": "Još se nisu bili polegli kad je kuću opkolila gradska svjetina, ljudi Sodome, od mladih do starih, sav narod bez iznimke.\""},{"i":461,"b":0,"c":119,"r":119,"o":5,"t": "Pozvaše Lota i rekoše mu: \"Gdje su ljudi koji su došli k tebi večeras? Izvedi ih k nama da ih zlostavljamo.\""},{"i":462,"b":0,"c":119,"r":119,"o":6,"t": "Lot izađe k njima na ulaz i, zatvorivši vrata za sobom,\""},{"i":463,"b":0,"c":119,"r":119,"o":7,"t": "reče: \"Molim vas, braćo moja, ne činite zlo!\""},{"i":464,"b":0,"c":119,"r":119,"o":8,"t": "Poslušajte: imam dvije kćeri koje su još djevice, izvest ću ih k vama: učinite im što vam se čini dobrim, ali ovim ljudima nemojte ništa učiniti, jer su ušli pod sjenu moga krova.\""},{"i":465,"b":0,"c":119,"r":119,"o":9,"t": "Ali oni odgovoriše: \"Odlazi odatle! Evo ga, došao je kao stranac, a on se pravi sudac! Pa, učinit ćemo ti više zla nego njima!\" Pritiskali su ga snažno, Lota, i približavali se da razbiju vrata.\""},{"i":466,"b":0,"c":119,"r":119,"o":10,"t": "Ali ljudi ispružiše ruku, uvukoše Lota k sebi u kuću i zatvoriše vrata.\""},{"i":467,"b":0,"c":119,"r":119,"o":11,"t": "A ljude koji su bili na ulazu u kuću udariše sljepilom, od najmanjeg do najvećeg, i nisu mogli pronaći otvor.\""},{"i":468,"b":0,"c":119,"r":119,"o":12,"t": "Ljudi rekoše Lotu: \"Imaš li još nekoga ovdje? Svoje sinove, svoje kćeri, sve tvoje koji su u gradu, izvedi ih iz ovog mjesta.\""},{"i":469,"b":0,"c":119,"r":119,"o":13,"t": "Mi ćemo, naime, uništiti ovo mjesto, jer je velika vika koja se uzdigla protiv njih pred Jahvom, i Jahve nas je poslao da ih istrijebimo.\""},{"i":470,"b":0,"c":119,"r":119,"o":14,"t": "Lot ode razgovarati sa svojim budućim zetovima, koji su trebali oženiti njegove kćeri: \"Ustajte\", reče, \"napustite ovo mjesto, jer će Jahve uništiti grad.\" Ali njegovi budući zetovi pomisliše da se šali.\""},{"i":471,"b":0,"c":119,"r":119,"o":15,"t": "Kad je svanula zora, Anđeli nagovarahu Lota, govoreći: \"Ustani! Uzmi svoju ženu i svoje dvije kćeri koje su ovdje, da ne budeš uništen kaznom grada.\""},{"i":472,"b":0,"c":119,"r":119,"o":16,"t": "I budući da je oklijevao, ljudi ga uhvatiše za ruku, kao i njegovu ženu i njegove dvije kćeri, zbog milosrđa koje je Jahve imao prema njemu. Izvedoše ga i ostaviše izvan grada.\""},{"i":473,"b":0,"c":119,"r":119,"o":17,"t": "Dok su ga izvodili, reče: \"Spasi se, za svoj život! Ne gledaj iza sebe i ne zaustavljaj se nigdje u ravnici, spasi se u planinu, da ne budeš uništen!\""},{"i":474,"b":0,"c":119,"r":119,"o":18,"t": "Lot im odgovori: \"Ne, molim te, Gospodaru moj!\""},{"i":475,"b":0,"c":119,"r":119,"o":19,"t": "Tvoj je sluga našao milost u tvojim očima i pokazao si veliko milosrđe prema meni osiguravajući mi život. Ali ja se ne mogu spasiti u planinu a da me ne stigne nesreća i da ne umrem.\""},{"i":476,"b":0,"c":119,"r":119,"o":20,"t": "Evo ovoga grada, dovoljno blizu da pobjegnem u njega, i on je malen. Dopusti da se spasim u njega — nije li malen? — i da živim!\""},{"i":477,"b":0,"c":119,"r":119,"o":21,"t": "Odgovori mu: \"Učinit ću ti još tu milost da ne srušim grad o kojem govoriš.\""},{"i":478,"b":0,"c":119,"r":119,"o":22,"t": "Brzo, spasi se onamo, jer ne mogu ništa učiniti dok ne stigneš onamo.\" Zato su gradu dali ime Soar.\""},{"i":479,"b":0,"c":119,"r":119,"o":23,"t": "U trenutku kad je sunce izlazilo nad zemljom i kad je Lot ulazio u Soar,\""},{"i":480,"b":0,"c":119,"r":119,"o":24,"t": "Jahve je pustio na Sodomu i Gomoru sumpor i oganj od Jahvea,\""},{"i":481,"b":0,"c":119,"r":119,"o":25,"t": "i srušio je te gradove i cijelu ravnicu, sa svim stanovnicima gradova i vegetacijom tla.\""},{"i":482,"b":0,"c":119,"r":119,"o":26,"t": "A Lotova žena se obazre i postade stup soli.\""},{"i":483,"b":0,"c":119,"r":119,"o":27,"t": "Ustajući rano ujutro, Abraham dođe na mjesto gdje je stajao pred Jahvom,\""},{"i":484,"b":0,"c":119,"r":119,"o":28,"t": "i baci pogled na Sodomu, na Gomoru i na cijelu ravnicu, i gle, vidje dim kako se diže iz zemlje kao dim iz peći!\""},{"i":485,"b":0,"c":119,"r":119,"o":29,"t": "Tako se, kad je Bog uništavao gradove ravnice, sjetio Abrahama i izveo je Lota iz sredine katastrofe, u rušenju gradova u kojima je Lot živio.\""},{"i":486,"b":0,"c":119,"r":119,"o":30,"t": "Lot se popeo iz Soara i nastanio se u planini sa svojim dvjema kćerima, jer se nije usudio ostati u Soaru. Nastanio se u špilji, on i njegove dvije kćeri.\""},{"i":487,"b":0,"c":119,"r":119,"o":31,"t": "Starija reče mlađoj: \"Naš je otac star i nema čovjeka u zemlji da se sjedini s nama kao što to čine svi na svijetu.\""},{"i":488,"b":0,"c":119,"r":119,"o":32,"t": "Hajde, napojimo našeg oca vinom i spavajmo s njim; tako ćemo od našeg oca podići potomstvo.\""},{"i":489,"b":0,"c":119,"r":119,"o":33,"t": "Napojiše te noći svoga oca vinom, i starija dođe leći pokraj svoga oca, koji nije bio svjestan ni njezina lijeganja ni ustajanja.\""},{"i":490,"b":0,"c":119,"r":119,"o":34,"t": "Sutradan starija reče mlađoj: \"Sinoć sam spavala sa svojim ocem; napojimo ga vinom i ove noći i idi leći s njim; tako ćemo od našeg oca podići potomstvo.\""},{"i":491,"b":0,"c":119,"r":119,"o":35,"t": "Napojiše svoga oca vinom i te noći, i mlađa leže pokraj njega, koji nije bio svjestan ni njezina lijeganja ni ustajanja.\""},{"i":492,"b":0,"c":119,"r":119,"o":36,"t": "Dvije Lotove kćeri zatrudnješe od svoga oca.\""},{"i":493,"b":0,"c":119,"r":119,"o":37,"t": "Starija rodi sina i nazva ga Moab; on je predak današnjih Moabita.\""},{"i":494,"b":0,"c":119,"r":119,"o":38,"t": "I mlađa rodi sina i nazva ga Ben-Ami; on je predak današnjih Bene-Amona.\""},{"i":495,"b":0,"c":120,"r":120,"o":1,"t": "Abraham ode odande u zemlju Negeb i nastani se između Kadeša i Šura. Dođe boraviti u Geraru.\""},{"i":496,"b":0,"c":120,"r":120,"o":2,"t": "Abraham reče za svoju ženu Saru: \"Ona mi je sestra\" i Abimelek, kralj Gerara, odvede Saru.\""},{"i":497,"b":0,"c":120,"r":120,"o":3,"t": "Ali Bog posjeti Abimeleka u snu, noću, i reče mu: \"Umrijet ćeš zbog žene koju si uzeo, jer je ona udana žena.\""},{"i":498,"b":0,"c":120,"r":120,"o":4,"t": "Abimelek, koji joj se nije približio, reče: \"Gospodaru moj, zar ćeš ubiti i nevina čovjeka?\""},{"i":499,"b":0,"c":120,"r":120,"o":5,"t": "Nije li mi on rekao: Ona mi je sestra, a ona, da, ona sama, rekla je: On mi je brat. S dobrom savješću i čistim rukama sam to učinio!\""}]