[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "Was aber den Zehnten von den Rindern und Schafen anlangt, so soll von allem, was unter dem Hirtenstab hindurchgeht, das je zehnte Stück Jahwe geheiligt sein."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "Man soll nicht untersuchen, ob es gut oder schlecht sei, und darf es nicht mit einem anderen vertauschen. Sollte es einer aber doch vertauschen, so ist das eine wie das andere dem Heiligtume verfallen und darf nicht eingelöst werden."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "Das sind die Gebote, die Jahwe Mose auf dem Berge Sinai für die Israeliten auftrug."},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "Und Jahwe redete mit Mose in der Steppe am Sinai, im Offenbarungszelt, am ersten Tage des zweiten Monats im zweiten Jahre nach ihrem Auszug aus Ägypten, und gebot:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "Nehmt die Gesamtzahl der ganzen Gemeinde der Israeliten auf, Geschlecht für Geschlecht, Familie für Familie samt den einzelnen Namen - alles, was männlich ist, Kopf für Kopf."},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "Alles, was kriegstüchtig ist in Israel, von zwanzig Jahren an und darüber, sollt ihr mustern, Schar für Schar, du und Aaron."},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "Und von jedem Stamme soll euch je einer, und zwar das Oberhaupt der zum Stamme gehörenden Familien, zugesellt sein."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "Dies sind die Namen der Männer, die euch zur Seite stehen sollen: von Ruben Elizur, der Sohn Sedeurs,"},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "von Simeon Selumiel, der Sohn Zuri-Sadais,"},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "von Juda Nahasson, der Sohn Amminadabs,"},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "von Issachar Nethaneel, der Sohn Zuars,"},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "von Sebulon Eliab, der Sohn Helons,"},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "von den Söhnen Josephs: von Ephraim Elisama, der Sohn Ammihuds, von Manasse Gamliel, der Sohn Pedazurs;"},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "von Benjamin Abidan, der Sohn Gideonis,"},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "von Dan Ahieser, der Sohn Ammi-Sadais,"},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "von Asser Pagiel, der Sohn Ochrans,"},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "von Gad Eliasaph, der Sohn Deguels,"},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "von Naphthali Ahira, der Sohn Enans."},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "Das waren die aus der Gemeinde Berufenen, die Fürsten ihrer väterlichen Stämme, die Häupter der Tausendschaften Israels."},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Da ließen Mose und Aaron die genannten Männer, die ihnen namentlich bezeichnet worden waren, zu sich kommen"},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "und versammelten die ganze Gemeinde am ersten Tage des zweiten Monats. Da ließen sie sich in die Geburts-Verzeichnisse eintragen nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, Kopf für Kopf,"},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "wie Jahwe Mose befohlen hatte; so musterte er sie denn in der Steppe am Sinai."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "Es beliefen sich aber die Abkömmlinge der Söhne Rubens, des Erstgebornen Israels, nach ihren Geschlechtern, Familien und einzelnen Namen, Kopf für Kopf gerechnet - alles, was männlich war von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "so viele ihrer vom Stamme Ruben gemustert wurden, auf 46500."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "Die Abkömmlinge der Söhne Simeons nach ihren Geschlechtern, Familien und einzelnen Namen, Kopf für Kopf gerechnet - alles, was männlich war von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "so viele ihrer vom Stamme Simeon gemustert wurden, beliefen sich auf 59300."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "Die Abkömmlinge der Söhne Gads nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "so viele ihrer vom Stamme Gad gemustert wurden, beliefen sich auf 45650."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "Die Abkömmlinge der Söhne Judas nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "so viele ihrer vom Stamme Juda gemustert wurden, beliefen sich auf 74600."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "Die Abkömmlinge der Söhne Issachars nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "so viele ihrer vom Stamme Issachar gemustert wurden, beliefen sich auf 54400."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "Die Abkömmlinge der Söhne Sebulons nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "so viele ihrer vom Stamme Sebulon gemustert wurden, beliefen sich auf 57400."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "Was die Söhne Josephs anbelangt, so beliefen sich die Abkömmlinge der Söhne Ephraims nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "so viele ihrer vom Stamme Ephraim gemustert wurden, auf 40500;"},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "die Abkömmlinge der Söhne Manasses nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "so viele ihrer vom Stamme Manasse gemustert wurden, auf 32200."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "Die Abkömmlinge der Söhne Benjamins nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "so viele ihrer vom Stamme Benjamin gemustert wurden, beliefen sich auf 35400."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "Die Abkömmlinge der Söhne Dans nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "so viele ihrer vom Stamme Dan gemustert wurden, beliefen sich auf 62700."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "Die Abkömmlinge der Söhne Assers nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "so viele ihrer vom Stamme Asser gemustert wurden, beliefen sich auf 41500."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "Die Abkömmlinge der Söhne Naphthalis nach ihren Geschlechtern, Familien und einzelnen Namen, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war,"},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "so viele ihrer vom Stamme Naphthali gemustert wurden, beliefen sich auf 53.400."},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "Das sind die Gemusterten, die Mose und Aaron und die Fürsten Israels musterten; derer waren zwölf, je einer für den zu ihm gehörenden Stamm."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "Und es beliefen sich alle, die von den Israeliten nach ihren Familien gemustert waren, von zwanzig Jahren an und darüber, alles, was kriegstüchtig war in Israel, -"},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "es beliefen sich alle Gemusterten auf 603550."},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "Die Leviten aber nach ihrem väterlichen Stamme wurden nicht mit unter ihnen gemustert."},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "Und Jahwe redete mit Mose also:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "Jedoch den Stamm Levi darfst du nicht mit mustern und ihre Gesamtzahl nicht aufnehmen inmitten der übrigen Israeliten."},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "Stelle du die Leviten an bei der Wohnung des Gesetzes und allen ihren Geräten und allem, was zu ihr gehört; sie sollen die Wohnung und alle ihre Geräte tragen und sie sollen sie bedienen und sich rings um die Wohnung lagern."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "Wenn sich die Wohnung in Bewegung setzt, sollen die Leviten sie abbrechen, und wenn die Wohnung rastet, sollen die Leviten sie aufrichten; ein Fremder aber, der herantritt, soll getötet werden."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "Die übrigen Israeliten sollen sich nach ihren Heerscharen ein jeder in seinem Lager und bei seinem Paniere lagern;"},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "die Leviten aber sollen sich rings um die Wohnung des Gesetzes lagern, daß nicht etwa ein Zorn über die Gemeinde der Israeliten komme. So sollen denn die Leviten des Dienstes an der Wohnung des Gesetzes warten."},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "Und es thaten die Israeliten ganz, wie Jahwe Mose befohlen hatte, - also thaten sie."},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "Und Jahwe redete mit Mose und Aaron also:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "Die Israeliten haben sich zu Iagern, ein jeder bei seinem Panier, bei den Feldzeichen seines Stammes; gegenüber dem Offenbarungszelte sollen sie sich ringsum lagern."},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "Und zwar sollen nach vorn, nach Osten zu, lagern: das Panier des Lagers Judas nach seinen Heerscharen, und als Anführer der Söhne Judas Nahasson, der Sohn Amminadabs,"},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "mit seinem Heer und mit ihren Gemusterten, 74600."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "Und neben ihm soll sich lagern der Stamm Issachar, und als Anführer der Söhne Issachars Nethaneel, der Sohn Zuars,"},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "mit seinem Heer und seinen Gemusterten, 54400;"},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "ferner der Stamm Sebulon, und als Anführer der Söhne Sebulons Eliab, der Sohn Helons,"},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "mit seinem Heer und seinen Gemusterten, 57400."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Alle die Gemusterten im Lager Judas nach ihren Heerscharen zählen somit 186400; sie haben zuerst aufzubrechen."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "Nach Süden zu soll sich lagern das Panier des Lagers Rubens nach seinen Heerscharen, und als Anführer der Söhne Rubens Elizur, der Sohn Sedeurs,"},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "mit seinem Heer und seinen Gemusterten, 46500."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "Und neben ihm soll sich lagern der Stamm Simeon, und als Anführer der Söhne Simeons Selumiel, der Sohn Zuri-Sadais,"},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "mit seinem Heer und mit ihren Gemusterten, 59300;"},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "ferner der Stamm Gad, und als Anführer der Söhne Gads Eliasaph, der Sohn Reguels,"},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "mit seinem Heer und mit ihren Gemusterten, 45650."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Alle die Gemusterten im Lager Rubens nach ihren Heerscharen zählen somit 151450; diese haben an zweiter Stelle aufzubrechen."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Das Offenbarungszelt aber, das Lager der Leviten, soll aufbrechen inmitten der übrigen Lager; wie sie lagern, so haben Sie aufzubrechen, ein jeder auf seiner Seite, nach ihren Panieren."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "Das Panier des Lagers Ephraims nach seinen Heerscharen soll sich lagern nach Westen zu, und als Anführer der Söhne Ephraims Elisama, der Sohn Ammihuds,"},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "mit seinem Heer und mit ihren Gemusterten, 40500;"},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "und neben ihm der Stamm Manasse, und als Anführer der Söhne Manasses Gamliel, der Sohn Pedazurs,"},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "mit seinem Heer und mit ihren Gemusterten, 32200;"},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "ferner der Stamm Benjamin, und als Anführer der Söhne Benjamins Abidan, der Sohn Gideonis,"},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "mit seinem Heer und mit ihren Gemusterten, 35 400."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Alle die Gemusterten im Lager Ephraims nach ihren Heerscharen zählen somit 108100. Diese haben an dritter Stelle aufzubrechen."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "Das Panier des Lagers Dans nach seinen Heerscharen soll sich lagern nach Norden zu, und als Anführer der Söhne Dans Ahieser, der Sohn Ammi-Sadais,"},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "mit seinem Heer und mit ihren Gemusterten, 62700."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "Und neben ihm soll sich lagern der Stamm Asser, und als Anführer der Söhne Assers Pagiel, der Sohn Ochrans,"},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "mit seinem Heer und mit ihren Gemusterten, 41500."},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "Ferner der Stamm Naphthali, und als Anführer der Söhne Naphthalis Ahira, der Sohn Enans,"},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "mit seinem Heer und mit ihren Gemusterten, 53400."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Alle die Gemusterten im Lager Dans zählen somit 157600. Diese haben zuletzt aufzubrechen nach ihren Panieren."},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "Das sind die Gemusterten der Israeliten nach ihren Stämmen, sämtliche Gemusterte der verschiedenen Lager nach ihren Heerscharen, 603550."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "Die Leviten aber wurden nicht mit gemustert unter den Israeliten, wie Jahwe Mose befohlen hatte."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "Und die Israeliten thaten ganz, wie Jahwe Mose befohlen hatte, - also lagerten sie sich nach ihren Panieren und also brachen sie auf, ein jeder nach seinem Geschlechte bei seinem Stamm."},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "Dies sind die Nachkommen Aarons und Moses, zu der Zeit, wo Jahwe mit Mose auf dem Berge Sinai redete."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "Dies sind die Namen der Söhne Aarons: Nadab, der Erstgeborne, und Abihu; Eleasar und Ithamar."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "Dies sind die Namen der Söhne Aarons, der gesalbten Priester, denen man die Hand gefüllt hatte, damit sie Priesterdienste thäten."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "Es starben aber Nadab und Abihu vor Jahwe, als sie in der Steppe am Sinai ein ungehöriges Feueropfer vor Jahwe brachten; sie hatten aber keine Söhne. So pflegten nun Eleasar und Ithamar unter den Augen ihres Vaters Aaron des Priesteramts."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "Und Jahwe redete mit Mose also:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "Laß den Stamm Levi herzutreten und stelle ihn vor Aaron, den Priester, damit sie ihm dienen;"},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "und sie sollen besorgen, was es für ihn und für die ganze Gemeinde vor dem Offenbarungszelte zu besorgen giebt, und sollen so den Dienst an der Wohnung verrichten."},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "Und sie sollen die sämtlichen Geräte des Offenbarungszeltes besorgen, sowie alles, was es für die Israeliten zu besorgen giebt, und sollen so den Dienst an der Wohnung verrichten."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Und du sollst die Leviten Aaron und seinen Söhnen übergeben; ganz zu eigen seien sie ihm gegeben von Seiten der Iraeliten."}]