[{"i":6000,"b":5,"c":607,"r":607,"o":25,"t": "Tehdy Jozue pravil: „Proč jsi nás uvedl v neštěstí? Nechť Hospodin tě v tento den uvede v neštěstí!“ A celý Izrael ho ukamenoval a ohněm spálili, a kamením je zaházeli."},{"i":6001,"b":5,"c":607,"r":607,"o":26,"t": "A navršili nad ním velikou hromadu kamení, která trvá až dodnes. Poté se Hospodin odvrátil od svého planoucího hněvu. Proto se to místo nazývá Údolí Akor až dodnes."},{"i":6002,"b":5,"c":608,"r":608,"o":1,"t": "Hospodin tehdy řekl Jozuovi: „Neboj se a nestrachuj se! Vezmi s sebou všechen lid bojovný. Povstaň! Vytáhni proti Ai. Hle, vydávám do tvých rukou krále Ai, jeho lid, jeho město i jeho zemi."},{"i":6003,"b":5,"c":608,"r":608,"o":2,"t": "Učiníš s Ai a jeho králem, jako jsi učinil s Jerichem a jeho králem. Kořist a dobytek si však vezmete jako svou. Ustroň zálohu proti městu zezadu.“"},{"i":6004,"b":5,"c":608,"r":608,"o":3,"t": "Jozue vstal se vším lidem bojovným, aby vytáhl proti Ai. Jozue vybral třicet tisíc mužů udatných a vyslal je v noci."},{"i":6005,"b":5,"c":608,"r":608,"o":4,"t": "A přikázal jim: „Hleďte, ustrojíte zálohu proti městu zezadu, a nebudete se příliš vzdalovat od města, a buďte všichni ve střehu."},{"i":6006,"b":5,"c":608,"r":608,"o":5,"t": "Já a všichni, kdož jsou se mnou, přiblížíme se k městu, a když lidé z Ai vyjdou proti nám jako poprvé, utečeme před nimi."},{"i":6007,"b":5,"c":608,"r":608,"o":6,"t": "A budou nás pronásledovat, až je odlákáme od města, neboť si budou říkat: Utekli před námi jako poprvé."},{"i":6008,"b":5,"c":608,"r":608,"o":7,"t": "Tehdy vy vstanete ze zálohy a zmocníte se města, neboť Hospodin, váš Bůh, je vydá do vašich rukou."},{"i":6009,"b":5,"c":608,"r":608,"o":8,"t": "Až město dobudete, spálíte je ohněm, učiníte podle slova Hospodinova. Hleďte, přikázal jsem vám.“"},{"i":6010,"b":5,"c":608,"r":608,"o":9,"t": "Jozue je propustil, a odešli na místo zálohy a postavili se mezi Bétel a Ai, západně od Ai. Jozue strávil noc uprostřed lidu."},{"i":6011,"b":5,"c":608,"r":608,"o":10,"t": "A ráno vstal a seřadil lid a s izraelskými staršími vystoupil před lidem k Ai."},{"i":6012,"b":5,"c":608,"r":608,"o":11,"t": "Všechen lid bojovný, který byl s ním, vystoupil a přiblížil se až proti městu a utábořil se na sever od Ai, údolí bylo mezi nimi a městem."},{"i":6013,"b":5,"c":608,"r":608,"o":12,"t": "Jozue vzal asi pět tisíc mužů a postavil je do zálohy mezi Bétel a Ai, západně od města."},{"i":6014,"b":5,"c":608,"r":608,"o":13,"t": "Lid rozložil celý tábor, který byl na sever od města, a jeho záloha byla na západ od města. Jozue té noci vešel do středu údolí."},{"i":6015,"b":5,"c":608,"r":608,"o":14,"t": "Jakmile to král Ai uviděl, lidé z města se rychle postavili a vyšli, aby on i všechen jeho lid vyšli vstříc Izraeli do boje, na svah, který je proti Arabě; ale nevěděl, že proti němu byla ustrojena záloha za městem."},{"i":6016,"b":5,"c":608,"r":608,"o":15,"t": "Jozue a celý Izrael byli před nimi poraženi a utekli cestou k poušti."},{"i":6017,"b":5,"c":608,"r":608,"o":16,"t": "Všechen lid, který byl ve městě, se dal do křiku a pronásledoval je. Když pronásledovali Jozue, vzdálili se od města."},{"i":6018,"b":5,"c":608,"r":608,"o":17,"t": "Nezůstal jediný muž v Ai (ani v Bételu), který by nepronásledoval Izrael. Opustili město otevřené a pronásledovali Izrael."},{"i":6019,"b":5,"c":608,"r":608,"o":18,"t": "Hospodin tehdy řekl Jozuovi: „Napřáhni k Ai meč, který máš v ruce, neboť je ti vydám.“ Jozue napřáhl k městu meč, který měl v ruce."},{"i":6020,"b":5,"c":608,"r":608,"o":19,"t": "A jakmile napřáhl ruku, ti ze zálohy rychle povstali ze svého místa, vyběhli, vešli do města, zmocnili se ho a spěšně je spálili ohněm."},{"i":6021,"b":5,"c":608,"r":608,"o":20,"t": "Lidé z Ai se ohlédli a uviděli: hle, dým z města stoupal k nebi. Nikdo z nich neměl odvahu utéci sem nebo tam, zatímco lid, který utíkal k poušti, se obrátil proti těm, kdo je pronásledovali."},{"i":6022,"b":5,"c":608,"r":608,"o":21,"t": "Když Jozue a celý Izrael uviděli, že se záloha zmocnila města a že z města stoupá dým, obrátili se a napadli lidi z Ai."},{"i":6023,"b":5,"c":608,"r":608,"o":22,"t": "Ostatní vyšli z města proti nim, takže lidé z Ai se ocitli uprostřed Izraelitů, jedni z jedné strany a druzí z druhé. Ti je bili, dokud nezůstal jediný přeživší ani zachráněný."},{"i":6024,"b":5,"c":608,"r":608,"o":23,"t": "Ale krále Ai zajali živého a přivedli ho k Jozuovi."},{"i":6025,"b":5,"c":608,"r":608,"o":24,"t": "Když Izrael skončil s pobíjením všech obyvatel Ai na poli a v poušti, kam je pronásledovali, a všichni až do posledního padli ostřím meče, celý Izrael se vrátil do Ai a pobil jeho obyvatelstvo ostřím meče."},{"i":6026,"b":5,"c":608,"r":608,"o":25,"t": "Celkový počet všech, kteří toho dne padli, mužů i žen, byl dvanáct tisíc, všichni lidé z Ai."},{"i":6027,"b":5,"c":608,"r":608,"o":26,"t": "Jozue nesložil ruku, kterou napřáhl s mečem, dokud neprokletím zasvětil všechny obyvatele Ai."},{"i":6028,"b":5,"c":608,"r":608,"o":27,"t": "Izrael si jako kořist vzal jen dobytek a lup z tohoto města, podle příkazu, který Hospodin dal Jozuovi."},{"i":6029,"b":5,"c":608,"r":608,"o":28,"t": "Jozue zapálil Ai a učinil z něj navěky hromadu ruin, opuštěné místo až dodnes."},{"i":6030,"b":5,"c":608,"r":608,"o":29,"t": "Krále Ai pověsil na strom až do večera; ale při západu slunce Jozue přikázal, aby jeho mrtvolu sundali ze stromu. Poté ji hodili ke vchodu do městské brány a navršili nad ní velkou hromadu kamení, která trvá až dodnes."},{"i":6031,"b":5,"c":608,"r":608,"o":30,"t": "Tehdy Jozue postavil oltář Hospodinu, Bohu Izraele, na hoře Ébal,"},{"i":6032,"b":5,"c":608,"r":608,"o":31,"t": "jak Mojžíš, služebník Hospodinův, přikázal Izraelitům, jak je psáno v zákoně Mojžíšově: oltář z neopracovaných kamenů, které železo neopracovalo. Obětovali na něm Hospodinu zápalné oběti a obětovali oběti pokojné."},{"i":6033,"b":5,"c":608,"r":608,"o":32,"t": "Tam Jozue napsal na kameny opis zákona Mojžíšova, který napsal před Izraelity."},{"i":6034,"b":5,"c":608,"r":608,"o":33,"t": "Celý Izrael se svými staršími, písaři a soudci stál z jedné strany i z druhé strany archy, naproti lévitským kněžím, kteří nesli archu smlouvy Hospodinovy, cizinci i občané, polovina před horou Gerizim a polovina před horou Ébal, jak přikázal Mojžíš, služebník Hospodinův, aby nejprve dali požehnání lidu Izraele."},{"i":6035,"b":5,"c":608,"r":608,"o":34,"t": "Poté Jozue přečetl všechna slova zákona – požehnání i prokletí – podle všeho, co je psáno v knize zákona."},{"i":6036,"b":5,"c":608,"r":608,"o":35,"t": "Nebylo jediného slova ze všeho, co Mojžíš přikázal, které by Jozue nepřečetl v přítomnosti celého shromáždění Izraele, včetně žen, dětí a cizinců, kteří kráčeli uprostřed nich."},{"i":6037,"b":5,"c":609,"r":609,"o":1,"t": "Když se o tom dozvěděli všichni králové, kteří byli na této straně Jordánu, v Horách, v Podhůří a na celém pobřeží Velkého moře směrem k Libanonu, Chetité, Amorejci, Kananeji, Perezejci, Hivejci a Jebusejci,"},{"i":6038,"b":5,"c":609,"r":609,"o":2,"t": "se spolčili, aby společně bojovali proti Jozuovi a Izraeli."},{"i":6039,"b":5,"c":609,"r":609,"o":3,"t": "Obyvatelé Gibeonu se dozvěděli, jak Jozue naložil s Jerichem a Ai,"},{"i":6040,"b":5,"c":609,"r":609,"o":4,"t": "a uchýlili se také k lsti. Šli a opatřili si proviant a naložili na své osly staré pytle a staré vinné měchy, které byly prasklé a zašité."},{"i":6041,"b":5,"c":609,"r":609,"o":5,"t": "Na nohou měli staré, záplatované sandály a na sobě staré šaty. Všechen chléb, který si vzali na jídlo, byl ztvrdlý a rozdrolený."},{"i":6042,"b":5,"c":609,"r":609,"o":6,"t": "Přišli do tábora v Gilgalu k Jozuovi a řekli jemu i izraelským mužům: „Přicházíme z daleké země, učiňte s námi tedy smlouvu.“"},{"i":6043,"b":5,"c":609,"r":609,"o":7,"t": "Izraelští muži odpověděli těmto Hivejcům: „Kdo ví, zda nebydlíte uprostřed nás? Jak bychom s vámi tedy mohli učinit smlouvu?“"},{"i":6044,"b":5,"c":609,"r":609,"o":8,"t": "Odpověděli Jozuovi: „Jsme tvoji služebníci.“ – „Kdo jste ale vy, zeptal se Jozue, a odkud přicházíte?“"},{"i":6045,"b":5,"c":609,"r":609,"o":9,"t": "Odpověděli: „Z velmi vzdálené země přicházejí tvoji služebníci kvůli jménu Hospodina, tvého Boha, neboť jsme slyšeli o něm, o všem, co učinil v Egyptě,"},{"i":6046,"b":5,"c":609,"r":609,"o":10,"t": "a o všem, co učinil dvěma amorejským králům, kteří žili za Jordánem, Síchonovi, králi Chešbónu, a Ógovi, králi Bášanu, který žil v Aštarotu."},{"i":6047,"b":5,"c":609,"r":609,"o":11,"t": "Naši starší a všichni obyvatelé naší země nám tehdy řekli: Vezměte s sebou proviant na cestu, jděte jim vstříc a řekněte jim: Jsme vaši služebníci, učiňte s námi tedy smlouvu!"},{"i":6048,"b":5,"c":609,"r":609,"o":12,"t": "Hle, náš chléb: byl ještě teplý, když jsme si ho vzali jako proviant v našich domech v den, kdy jsme vyrazili, abychom šli k vám, a nyní je ztvrdlý a rozdrolený."},{"i":6049,"b":5,"c":609,"r":609,"o":13,"t": "Tyto vinné měchy, které jsme naplnili nové, hle, jsou prasklé. Naše sandály a naše šaty, hle, jsou opotřebované velmi dlouhou cestou.“"},{"i":6050,"b":5,"c":609,"r":609,"o":14,"t": "Předáci přijali z jejich proviantu a nezeptali se na Hospodinovo rozhodnutí."},{"i":6051,"b":5,"c":609,"r":609,"o":15,"t": "Jozue jim daroval pokoj a učinil s nimi smlouvu, aby zůstali naživu, a předáci společenství jim to odpřísáhli."},{"i":6052,"b":5,"c":609,"r":609,"o":16,"t": "Stalo se pak, že tři dny poté, co učinili smlouvu, se dozvěděli, že jsou to sousední lidé, kteří žijí uprostřed Izraele."},{"i":6053,"b":5,"c":609,"r":609,"o":17,"t": "Izraelité vyrazili z tábora a třetího dne přišli do jejich měst. Jejich města byla Gibeon, Kefira, Beerot a Kirjat-Jearim."},{"i":6054,"b":5,"c":609,"r":609,"o":18,"t": "Izraelité je nenapadli, protože jim předáci společenství odpřísáhli při Hospodinu, Bohu Izraele, ale celé společenství reptalo proti předákům."},{"i":6055,"b":5,"c":609,"r":609,"o":19,"t": "Tehdy všichni předáci řekli celému shromáždění: „Odpřísáhli jsme jim při Hospodinu, Bohu Izraele, nemůžeme se jich tedy dotknout."},{"i":6056,"b":5,"c":609,"r":609,"o":20,"t": "Učiníme jim toto: Necháme je naživu, abychom si nepřivolali Hněv kvůli přísaze, kterou jsme jim učinili.“"},{"i":6057,"b":5,"c":609,"r":609,"o":21,"t": "A předáci jim řekli: „Ať žijí, ale ať jsou dřevorubci a nosiči vody ve službách celého společenství.“ Tak k nim promluvili předáci."},{"i":6058,"b":5,"c":609,"r":609,"o":22,"t": "Jozue svolal Gibeonity a řekl jim: „Proč jste nás oklamali a řekli: Jsme od vás velmi vzdáleni, když bydlíte uprostřed nás?“"},{"i":6059,"b":5,"c":609,"r":609,"o":23,"t": "Nyní jste prokleti a nikdy nepřestanete být v poddanství, jako dřevorubci a nosiči vody v Domě mého Boha.“"},{"i":6060,"b":5,"c":609,"r":609,"o":24,"t": "Odpověděli Jozuovi: „To proto, že bylo tvým služebníkům řečeno o rozkazu, který Hospodin, tvůj Bůh, dal Mojžíšovi, svému služebníku, aby vám vydal celou tuto zemi a aby před vámi vyhladil všechny její obyvatele. Proto jsme byli při vašem příchodu uchváceni velkým strachem o své životy. Proto jsme jednali takto."},{"i":6061,"b":5,"c":609,"r":609,"o":25,"t": "A nyní, hle, jsme ve tvých rukou, co se ti zdá dobré a spravedlivé s námi učinit, učiň to.“"},{"i":6062,"b":5,"c":609,"r":609,"o":26,"t": "Učinil s nimi tak; vysvobodil je z ruky Izraelitů, kteří je nezabili."},{"i":6063,"b":5,"c":609,"r":609,"o":27,"t": "V ten den je Jozue ustanovil jako dřevorubce a nosiče vody ve službách společenství a oltáře Hospodinova, až dodnes, na místě, které by si vyvolil."},{"i":6064,"b":5,"c":610,"r":610,"o":1,"t": "Stalo se pak, že Adoni-Cedek, král Jeruzaléma, se dozvěděl, že Jozue se zmocnil Ai a zasvětil je prokletí, naložil s Ai a jeho králem, jako naložil s Jerichem a jeho králem, a že obyvatelé Gibeonu uzavřeli mír s Izraelem a přebývali uprostřed něj."},{"i":6065,"b":5,"c":610,"r":610,"o":2,"t": "Byli z toho vyděšeni, neboť Gibeon bylo město stejně velké jako jedno z královských měst (bylo větší než Ai), a všichni jeho občané byli bojovníci."},{"i":6066,"b":5,"c":610,"r":610,"o":3,"t": "Tehdy Adoni-Cedek, král Jeruzaléma, poslal vzkaz Hohamovi, králi Hebronu, Piréamovi, králi Jarmutu, Jafiovi, králi Lakiše, a Debirovi, králi Eglónu:"},{"i":6067,"b":5,"c":610,"r":610,"o":4,"t": "„Vystupte tedy ke mně, abyste mi pomohli porazit Gibeon, protože uzavřel mír s Jozuou a Izraelity.“"},{"i":6068,"b":5,"c":610,"r":610,"o":5,"t": "Když se spojili, vystoupilo těch pět králů, totiž král Jeruzaléma, král Hebronu, král Jarmutu, král Lakiše a král Eglónu, oni i všechna jejich vojska; oblehli Gibeon a napadli ho."},{"i":6069,"b":5,"c":610,"r":610,"o":6,"t": "Lidé z Gibeonu poslali vzkaz Jozuovi do tábora v Gilgalu: „Neopouštěj své služebníky, pospěš vystoupit k nám, abys nás zachránil a podpořil, neboť všichni amorejští králové, kteří obývají hory, se spolčili proti nám.“"},{"i":6070,"b":5,"c":610,"r":610,"o":7,"t": "Jozue vystoupil z Gilgalu, on, všichni lidé bojovní a všechna elita armády."},{"i":6071,"b":5,"c":610,"r":610,"o":8,"t": "Hospodin řekl Jozuovi: „Neboj se jich, vydal jsem je do tvých rukou, nikdo z nich ti neodolá.“"},{"i":6072,"b":5,"c":610,"r":610,"o":9,"t": "Jozue na ně vpadl nečekaně poté, co celou noc pochodoval z Gilgalu."},{"i":6073,"b":5,"c":610,"r":610,"o":10,"t": "Hospodin je před Izraelem uvedl v zmatek a uštědřil jim v Gibeonu krutou porážku; pronásledoval je dokonce cestou po svahu Bét-Chorónu a bil je až k Azéce (a až k Makkédě)."},{"i":6074,"b":5,"c":610,"r":610,"o":11,"t": "Zatímco utíkali před Izraelem ze svahu Bét-Chorónu, Hospodin na ně shazoval z nebe až k Azéce obrovské kroupy, a zemřeli. Víc jich zemřelo pod kroupami než pod ostřím meče Izraelitů."},{"i":6075,"b":5,"c":610,"r":610,"o":12,"t": "Tehdy Jozue promluvil k Hospodinu, v den, kdy Hospodin vydal Amorejce Izraelitům. Jozue řekl v přítomnosti Izraele: „Slunce, zastav se nad Gibeonem, a ty, měsíci, nad údolím Ajalón!“"},{"i":6076,"b":5,"c":610,"r":610,"o":13,"t": "A slunce se zastavilo, a měsíc se nehýbal, dokud se lid nepomstil na svých nepřátelích. Není to psáno v knize Spravedlivého? Slunce stálo uprostřed nebe a téměř celý den odkládalo svůj západ."},{"i":6077,"b":5,"c":610,"r":610,"o":14,"t": "Nebyl den jako tento, ani předtím, ani potom, kdy Hospodin poslechl hlas člověka. Neboť Hospodin bojoval za Izrael."},{"i":6078,"b":5,"c":610,"r":610,"o":15,"t": "Jozue a s ním celý Izrael se vrátili do tábora v Gilgalu."},{"i":6079,"b":5,"c":610,"r":610,"o":16,"t": "Těch pět králů se mezitím dalo na útěk a schovalo se v jeskyni v Makkédě."},{"i":6080,"b":5,"c":610,"r":610,"o":17,"t": "Přišli a informovali Jozue: „Těch pět králů, řekli mu, bylo právě objeveno schovaných v jeskyni v Makkédě.“"},{"i":6081,"b":5,"c":610,"r":610,"o":18,"t": "Jozue řekl: „Navalte velké kameny ke vchodu do jeskyně a postavte proti ní muže, aby ji hlídali."},{"i":6082,"b":5,"c":610,"r":610,"o":19,"t": "A vy nezůstávejte stát, pronásledujte své nepřátele, odřízněte jim ústup a nenechte je vejít do jejich měst, neboť Hospodin, váš Bůh, je vydal do vašich rukou.“"},{"i":6083,"b":5,"c":610,"r":610,"o":20,"t": "Když Jozue a Izraelité dokončili bitvu a uštědřili jim velmi velkou porážku, až je vyhladili, všichni, kdož přežili a zůstali naživu, vešli do pevností."},{"i":6084,"b":5,"c":610,"r":610,"o":21,"t": "Celý lid se vrátil do tábora zdravý a bezpečný, k Jozuovi do Makkédy, a nikdo se neodvážil nic udělat proti Izraelitům."},{"i":6085,"b":5,"c":610,"r":610,"o":22,"t": "Jozue tehdy řekl: „Odvalte vchod do jeskyně a vyveďte z ní těch pět králů, abyste mi je přivedli.“"},{"i":6086,"b":5,"c":610,"r":610,"o":23,"t": "Učinili tak a vyvedli těch pět králů z jeskyně, aby mu je přivedli: krále Jeruzaléma, krále Hebronu, krále Jarmutu, krále Lakiše a krále Eglónu."},{"i":6087,"b":5,"c":610,"r":610,"o":24,"t": "Když vyvedli ty krále, Jozue svolal všechny muže Izraele a řekl velitelům bojovníků, kteří ho doprovázeli: „Přistupte a položte nohu na šíji těmto králům.“ Přistoupili a položili jim nohu na šíji."},{"i":6088,"b":5,"c":610,"r":610,"o":25,"t": "„Nebojte se a nestrachujte se, řekl jim Jozue, ale buďte silní a držte se, neboť takto Hospodin naloží se všemi nepřáteli, se kterými budete bojovat.“"},{"i":6089,"b":5,"c":610,"r":610,"o":26,"t": "Poté Jozue je ubil k smrti a pověsil je na pět stromů, na kterých zůstali viset až do večera."},{"i":6090,"b":5,"c":610,"r":610,"o":27,"t": "V hodinu západu slunce, na Jozuův rozkaz, je sundali ze stromů a hodili je do jeskyně, kde se schovávali. Velké kameny byly postaveny proti vchodu do jeskyně, a zůstaly tam až do tohoto dne."},{"i":6091,"b":5,"c":610,"r":610,"o":28,"t": "Téhož dne se Jozue zmocnil Makkédy a usmrtil ji i jejího krále ostřím meče: zasvětil je prokletí se vším, co se tam nacházelo živé, nenechal nikoho uniknout a naložil s králem Makkédy, jako naložil s králem Jericha."},{"i":6092,"b":5,"c":610,"r":610,"o":29,"t": "Jozue se s celým Izraelem přesunul z Makkédy do Libny, kterou napadl."},{"i":6093,"b":5,"c":610,"r":610,"o":30,"t": "Hospodin ji také vydal, s jejím králem, do rukou Izraele, který ji usmrtil ostřím meče se vším, co se nacházelo živé; nenechal v ní jediného přeživšího. Naložil s jejím králem, jako naložil s králem Jericha."},{"i":6094,"b":5,"c":610,"r":610,"o":31,"t": "Jozue se s celým Izraelem přesunul z Libny do Lakiše, který obléhal a napadl."},{"i":6095,"b":5,"c":610,"r":610,"o":32,"t": "Hospodin vydal Lakiš do rukou Izraele, který se ho druhý den zmocnil a usmrtil ostřím meče se vším, co se v něm nacházelo živé, stejně jako učinil pro Libnu."},{"i":6096,"b":5,"c":610,"r":610,"o":33,"t": "Tehdy vystoupil král Gezeru, Horam, aby podpořil Lakiš, ale Jozue porazil jeho i jeho lid, dokud mu nenechal jediného přeživšího."},{"i":6097,"b":5,"c":610,"r":610,"o":34,"t": "Jozue se s celým Izraelem přesunul z Lakiše do Eglónu. Obléhali ho a napadli."},{"i":6098,"b":5,"c":610,"r":610,"o":35,"t": "Zmocnili se ho téhož dne a usmrtili ho ostřím meče. V ten den zasvětil prokletí vše, co se v něm nacházelo živé, stejně jako učinil pro Lakiš."},{"i":6099,"b":5,"c":610,"r":610,"o":36,"t": "Jozue se s celým Izraelem přesunul z Eglónu do Hebronu, a napadli ho."}]