[{"i":4300,"b":3,"c":419,"r":419,"o":13,"t": "Kdo by koli, dotkna se těla mrtvého člověka, kterýž umřel, neočistil se, příbytku Hospodinova poškvrnil. Protož vyhlazena bude duše ta z Izraele, nebo vodou očišťování není pokropen; nečistýť bude, a nečistota jeho zůstává na něm."},{"i":4301,"b":3,"c":419,"r":419,"o":14,"t": "Tento jest také zákon, kdyby člověk umřel v stanu: Kdo by koli všel do toho stanu, a kdo by koli byl v stanu, nečistý bude za sedm dní."},{"i":4302,"b":3,"c":419,"r":419,"o":15,"t": "Tolikéž všeliká nádoba odkrytá, kteráž by neměla svrchu přikryvadla na sobě, nečistá bude."},{"i":4303,"b":3,"c":419,"r":419,"o":16,"t": "Tak kdož by se koli dotkl na poli buď mečem zabitého, aneb mrtvého, buďto kosti člověka, aneb hrobu, nečistý bude za sedm dní."},{"i":4304,"b":3,"c":419,"r":419,"o":17,"t": "A vezmou pro nečistého popela z spálené za hřích, a nalejí na něj vody živé do nádoby."},{"i":4305,"b":3,"c":419,"r":419,"o":18,"t": "Potom vezme člověk čistý yzopu, a omočí jej v té vodě, a pokropí stanu, i všeho nádobí i lidí, kteříž by tu byli, tolikéž toho, kterýž dotkl se kosti, aneb zabitého, aneb mrtvého, aneb hrobu."},{"i":4306,"b":3,"c":419,"r":419,"o":19,"t": "Pokropí tedy čistý nečistého v den třetí a v den sedmý; a když jej očistí dne sedmého, zpéře šaty své, a umyje se vodou, a čistý bude u večer."},{"i":4307,"b":3,"c":419,"r":419,"o":20,"t": "Jestliže by pak kdo nečistý jsa, neočistil se, vyhlazena bude duše ta z prostředku shromáždění; nebo svatyně Hospodinovy poškvrnil, vodou očišťování nejsa pokropen; nečistý jest."},{"i":4308,"b":3,"c":419,"r":419,"o":21,"t": "I bude jim to za ustanovení věčné. Kdož by pak tou vodou očišťování kropil, zpéře roucha svá, a kdož by se dotkl vody očišťování, nečistý bude až do večera."},{"i":4309,"b":3,"c":419,"r":419,"o":22,"t": "Čehokoli dotkl by se nečistý, nečisté bude; člověk také, kterýž by se dotkl toho, nečistý bude až do večera."},{"i":4310,"b":3,"c":420,"r":420,"o":1,"t": "I přitáhlo všecko množství synů Izraelských na poušť Tsin, měsíce prvního; i pozůstal lid v Kádes, kdež umřela Maria, a tu jest pochována."},{"i":4311,"b":3,"c":420,"r":420,"o":2,"t": "A když množství to nemělo vody, sešli se proti Mojžíšovi, a proti Aronovi."},{"i":4312,"b":3,"c":420,"r":420,"o":3,"t": "I domlouval se lid na Mojžíše, a mluvili, řkouce: Ó kdybychom i my byli zemřeli, když zemřeli bratří naši před Hospodinem!"},{"i":4313,"b":3,"c":420,"r":420,"o":4,"t": "Proč jste jen uvedli shromáždění Hospodinovo na poušť tuto, abychom zde pomřeli i my i dobytek náš?"},{"i":4314,"b":3,"c":420,"r":420,"o":5,"t": "A proč jste nás vyvedli z Egypta, abyste uvedli nás na toto zlé místo, na němž se nerodí ani obilí, ani fíků, ani hroznů, ani jablek zrnatých, na kterémž ani vody ku pití není?"},{"i":4315,"b":3,"c":420,"r":420,"o":6,"t": "Tedy odšel Mojžíš s Aronem od tváři shromáždění ke dveřím stánku úmluvy, a padli na tváři své; i ukázala se sláva Hospodinova nad nimi."},{"i":4316,"b":3,"c":420,"r":420,"o":7,"t": "A mluvil Hospodin k Mojžíšovi, řka:"},{"i":4317,"b":3,"c":420,"r":420,"o":8,"t": "Vezmi hůl, a shromáždíce všecko množství, ty i Aron bratr tvůj, mluvte k skále této před očima jejich, a vydá vodu svou. I vyvedeš jim vodu z skály, a dáš nápoj všemu množství i dobytku jejich."},{"i":4318,"b":3,"c":420,"r":420,"o":9,"t": "Tedy vzal Mojžíš hůl před tváří Hospodinovou, jakž rozkázal jemu."},{"i":4319,"b":3,"c":420,"r":420,"o":10,"t": "I svolali Mojžíš s Aronem všecko množství před skálu, a řekl jim: Slyštež nyní, ó reptáci: Zdali z skály této vyvedeme vám vodu?"},{"i":4320,"b":3,"c":420,"r":420,"o":11,"t": "I pozdvihl Mojžíš ruky své, a udeřil v skálu holí svou po dvakrát; i vyšly vody hojné, a pilo všecko množství i dobytek jejich."},{"i":4321,"b":3,"c":420,"r":420,"o":12,"t": "Potom řekl Hospodin Mojžíšovi a Aronovi: Že jste mi nevěřili, abyste posvětili mne před očima synů Izraelských, proto neuvedete shromáždění tohoto do země, kterouž jsem jim dal."},{"i":4322,"b":3,"c":420,"r":420,"o":13,"t": "Toť jsou ty vody sváru, o kteréž svařili se synové Izraelští s Hospodinem, a posvěcen jest v nich."},{"i":4323,"b":3,"c":420,"r":420,"o":14,"t": "I poslal Mojžíš posly z Kádes k králi Edom, aby řekli: Totoť vzkazuje bratr tvůj Izrael: Ty víš o všech těžkostech, kteréž přišly na nás,"},{"i":4324,"b":3,"c":420,"r":420,"o":15,"t": "Že sstoupili otcové naši do Egypta, a bydlili jsme tam za mnoho let. Egyptští pak ssužovali nás i otce naše."},{"i":4325,"b":3,"c":420,"r":420,"o":16,"t": "A volali jsme k Hospodinu, kterýž uslyšel hlas náš, a poslav anděla, vyvedl nás z Egypta, a aj, již jsme v Kádes městě, při pomezí tvém."},{"i":4326,"b":3,"c":420,"r":420,"o":17,"t": "Nechť, prosím, projdeme skrze zemi tvou. Nepůjdeme přes rolí, ani přes vinice, aniž píti budeme vody z čí studnice; cestou královskou půjdeme a neuchýlíme se na pravo ani na levo, dokavadž nepřejdeme mezí tvých."},{"i":4327,"b":3,"c":420,"r":420,"o":18,"t": "Jemužto odpověděl Edom: Nechoď skrze mou zemi, abych s mečem nevyšel v cestu tobě."},{"i":4328,"b":3,"c":420,"r":420,"o":19,"t": "I řekli mu synové Izraelští: Obecnou silnicí půjdeme, a jestliže vody tvé napili bychom se, buď my neb dobytek náš, zaplatíme ji; nic jiného nežádáme, toliko pěší abychom prošli."},{"i":4329,"b":3,"c":420,"r":420,"o":20,"t": "Odpověděl: Neprojdeš. A vytáhl proti nim Edom s množstvím lidu a s silou velikou."},{"i":4330,"b":3,"c":420,"r":420,"o":21,"t": "Když tedy nedopustil Edom Izraelovi, aby přešel meze jeho, uchýlil se Izrael od něho."},{"i":4331,"b":3,"c":420,"r":420,"o":22,"t": "A hnuvše se synové Izraelští i všecko množství jejich z Kádes, přišli na horu řečenou Hor."},{"i":4332,"b":3,"c":420,"r":420,"o":23,"t": "I mluvil Hospodin k Mojžíšovi a Aronovi na hoře Hor, při pomezí země Edom, řka:"},{"i":4333,"b":3,"c":420,"r":420,"o":24,"t": "Připojen bude Aron k lidu svému; nebo nevejde do země, kterouž jsem dal synům Izraelským, proto že jste odporni byli řeči mé při vodách sváru."},{"i":4334,"b":3,"c":420,"r":420,"o":25,"t": "Pojmi Arona a Eleazara syna jeho, a uvedeš je na horu Hor."},{"i":4335,"b":3,"c":420,"r":420,"o":26,"t": "A svlečeš Arona z roucha jeho, a oblečeš v ně Eleazara syna jeho; nebo Aron připojen bude k lidu svému, a tam umře."},{"i":4336,"b":3,"c":420,"r":420,"o":27,"t": "I učinil Mojžíš, jakž rozkázal Hospodin, a vstoupili na horu Hor před očima všeho množství."},{"i":4337,"b":3,"c":420,"r":420,"o":28,"t": "A svlékl Mojžíš Arona z roucha jeho, a oblékl v ně Eleazara syna jeho. I umřel tam Aron na pahrbku hory, Mojžíš pak a Eleazar sstoupili s hory."},{"i":4338,"b":3,"c":420,"r":420,"o":29,"t": "Vidouce pak všecko množství, že umřel Aron, plakali ho za třidceti dní všecken dům Izraelský."},{"i":4339,"b":3,"c":421,"r":421,"o":1,"t": "To když uslyšel Kananejský král v Arad, kterýž bydlil na poledne, že by táhl Izrael tou cestou, kterouž byli špehéři šli, bojoval s ním, a zajal jich množství."},{"i":4340,"b":3,"c":421,"r":421,"o":2,"t": "Tedy Izrael učinil slib Hospodinu, řka: Jestliže dáš lid tento v ruce mé, do gruntu zkazím města jejich."},{"i":4341,"b":3,"c":421,"r":421,"o":3,"t": "I uslyšel Hospodin hlas Izraele a dal mu Kananejské, kterýžto do gruntu zkazil je i města jejich, a nazval jméno toho místa Horma."},{"i":4342,"b":3,"c":421,"r":421,"o":4,"t": "Potom hnuli se s hory Hor cestou k moři Rudému, aby obešli zemi Idumejskou; i ustával lid velice na cestě."},{"i":4343,"b":3,"c":421,"r":421,"o":5,"t": "A mluvil lid proti Bohu a proti Mojžíšovi: Proč jste vyvedli nás z Egypta, abychom zemřeli na poušti? Nebo ani chleba ani vody není, a duše naše chléb tento ničemný sobě již zošklivila."},{"i":4344,"b":3,"c":421,"r":421,"o":6,"t": "Protož dopustil Hospodin na lid hady ohnivé, kteříž jej štípali, tak že množství lidu zemřelo z Izraele."},{"i":4345,"b":3,"c":421,"r":421,"o":7,"t": "Tedy přišel lid k Mojžíšovi a řekli: Zhřešili jsme nebo jsme mluvili proti Hospodinu a proti tobě; modl se Hospodinu, ať odejme od nás ty hady. I modlil se Mojžíš za lid."},{"i":4346,"b":3,"c":421,"r":421,"o":8,"t": "I řekl Hospodin Mojžíšovi: Udělej sobě hada podobného těm ohnivým, a vyzdvihni jej na sochu; a každý ušťknutý, když pohledí na něj, živ bude."},{"i":4347,"b":3,"c":421,"r":421,"o":9,"t": "I udělal Mojžíš hada měděného, a vyzdvihl jej na sochu; a stalo se, když ušťkl had někoho, a on vzhlédl na hada měděného, že zůstal živ."},{"i":4348,"b":3,"c":421,"r":421,"o":10,"t": "Tedy hnuli se odtud synové Izraelští, a položili se v Obot."},{"i":4349,"b":3,"c":421,"r":421,"o":11,"t": "Potom pak hnuvše se z Obot, položili se při pahrbcích hor Abarim na poušti, kteráž jest naproti zemi Moábské k východu slunce."},{"i":4350,"b":3,"c":421,"r":421,"o":12,"t": "Odtud brali se, a položili se v údolí Záred."},{"i":4351,"b":3,"c":421,"r":421,"o":13,"t": "Opět hnuvše se odtud, položili se u brodu potoka Arnon, kterýž jest na poušti, a vychází z končin Amorejských. Nebo Arnon jest pomezí Moábské mezi Moábskými a Amorejskými."},{"i":4352,"b":3,"c":421,"r":421,"o":14,"t": "Protož praví se v knize bojů Hospodinových, že proti Vahebovi u vichřici bojoval, a proti potokům Arnon."},{"i":4353,"b":3,"c":421,"r":421,"o":15,"t": "Nebo tok těch potoků, kterýž se nachyluje ku položení Ar, ten jde vedlé pomezí Moábského."},{"i":4354,"b":3,"c":421,"r":421,"o":16,"t": "A odtud táhli do Beer; a to jest to Beer, o němž byl řekl Hospodin k Mojžíšovi: Shromažď lid, a dám jim vodu."},{"i":4355,"b":3,"c":421,"r":421,"o":17,"t": "Tedy zpíval lid Izraelský písničku tuto: Vystupiž studnice, prozpěvujte o ní;"},{"i":4356,"b":3,"c":421,"r":421,"o":18,"t": "Studnice, kterouž kopala knížata, kterouž vykopali přední z lidu s vydavatelem zákona holemi svými. Z pouště pak brali se do Matana,"},{"i":4357,"b":3,"c":421,"r":421,"o":19,"t": "A z Matana do Nahaliel, z Nahaliel do Bamot,"},{"i":4358,"b":3,"c":421,"r":421,"o":20,"t": "A z Bamot do údolí, kteréž jest na poli Moábském, až k vrchu hory, kteráž leží na proti poušti."},{"i":4359,"b":3,"c":421,"r":421,"o":21,"t": "Tedy poslal lid Izraelský posly k Seonovi králi Amorejskému, řka:"},{"i":4360,"b":3,"c":421,"r":421,"o":22,"t": "Nechť jdeme skrze zemi tvou. Neuchýlíme se ani do pole, ani do vinic, ani z studnic vody píti nebudeme, ale cestou královskou půjdeme, dokavadž nepřejdeme pomezí tvého."},{"i":4361,"b":3,"c":421,"r":421,"o":23,"t": "I nedopustil Seon jíti lidu Izraelskému skrze krajinu svou, nýbrž sebrav Seon všecken lid svůj, vytáhl proti lidu Izraelskému na poušť, a přitáh do Jasa, bojoval proti Izraelovi."},{"i":4362,"b":3,"c":421,"r":421,"o":24,"t": "I porazil jej lid Izraelský mečem, a vzal v dědictví zemi jeho, od Arnon až do Jabok, a až do země synů Ammon; nebo pevné bylo pomezí Ammonitských."},{"i":4363,"b":3,"c":421,"r":421,"o":25,"t": "Tedy vzal Izrael všecka ta města, a přebýval ve všech městech Amorejských, v Ezebon a ve všech městečkách jeho."},{"i":4364,"b":3,"c":421,"r":421,"o":26,"t": "Nebo Ezebon bylo město Seona krále Amorejského, kterýž když bojoval proti králi Moábskému prvnímu, vzal mu všecku zemi jeho z rukou jeho až do Arnon."},{"i":4365,"b":3,"c":421,"r":421,"o":27,"t": "Protož říkávali v přísloví: Poďte do Ezebon, aby vystaveno bylo a vzděláno město Seonovo."},{"i":4366,"b":3,"c":421,"r":421,"o":28,"t": "Nebo oheň vyšel z Ezebon, a plamen z města Seon, i spálil Ar Moábských a obyvatele výsosti Arnon."},{"i":4367,"b":3,"c":421,"r":421,"o":29,"t": "Běda tobě Moáb, zahynuls lide Chámos; dal syny své v utíkání, a dcery své v zajetí králi Amorejskému Seonovi."},{"i":4368,"b":3,"c":421,"r":421,"o":30,"t": "A království jejich zahynulo od Ezebon až do Dibon, a vyhladili jsme je až do Nofe, kteréž jest až k Medaba."},{"i":4369,"b":3,"c":421,"r":421,"o":31,"t": "A tak bydlil Izrael v zemi Amorejské."},{"i":4370,"b":3,"c":421,"r":421,"o":32,"t": "Potom poslal Mojžíš, aby shlédli Jazer, kteréž vzali i s městečky jeho; a tak vyhnal Amorejské, kteříž tam bydlili."},{"i":4371,"b":3,"c":421,"r":421,"o":33,"t": "Obrátivše se pak, táhli cestou k Bázan. I vytáhl Og, král Bázan, proti nim, on i všecken lid jeho, aby bojoval v Edrei."},{"i":4372,"b":3,"c":421,"r":421,"o":34,"t": "Tedy řekl Hospodin Mojžíšovi: Neboj se ho; nebo v ruce tvé dal jsem jej, i všecken lid jeho, i zemi jeho, a učiníš jemu tak, jakož jsi učinil Seonovi, králi Amorejskému, kterýž bydlil v Ezebon."},{"i":4373,"b":3,"c":421,"r":421,"o":35,"t": "I porazili jej i syny jeho, i všecken lid jeho, tak že žádný živý po něm nezůstal, a uvázali se dědičně v zemi jeho."},{"i":4374,"b":3,"c":422,"r":422,"o":1,"t": "I táhli synové Izraelští a položili se na polích Moábských, nedocházeje k Jordánu, naproti Jerichu."},{"i":4375,"b":3,"c":422,"r":422,"o":2,"t": "A viděl Balák, syn Seforův, všecko, co učinil Izrael Amorejskému."},{"i":4376,"b":3,"c":422,"r":422,"o":3,"t": "I bál se Moáb toho lidu velmi, proto že ho bylo mnoho, a svíral se pro přítomnost synů Izraelských."},{"i":4377,"b":3,"c":422,"r":422,"o":4,"t": "Protož řekl Moáb k starším Madianským: Tudíž toto množství požere všecko, což jest vůkol nás, jako sžírá vůl trávu polní. Byl pak Balák, syn Seforův, toho času králem Moábským."},{"i":4378,"b":3,"c":422,"r":422,"o":5,"t": "I poslal posly k Balámovi, synu Beorovu, do města Petor, kteréž jest při řece v zemi vlasti jeho, aby povolal ho, řka: Aj, lid vyšel z Egypta, aj, přikryl svrchek země, a usazuje se proti mně."},{"i":4379,"b":3,"c":422,"r":422,"o":6,"t": "Protož nyní poď medle, zlořeč mně k vůli lidu tomuto,nebo silnější mne jest; snad svítězím nad ním, a porazím jej, aneb vyženu z země této. Vím zajisté, že komuž ty žehnáš, požehnaný bude, a komuž ty zlořečíš, bude zlořečený."},{"i":4380,"b":3,"c":422,"r":422,"o":7,"t": "Tedy šli starší Moábští a starší Madianští, nesouce v rukou svých peníze za zlořečení; i přišli k Balámovi, a vypravovali mu slova Balákova."},{"i":4381,"b":3,"c":422,"r":422,"o":8,"t": "On pak řekl jim: Pobuďte zde přes tuto noc, a dám vám odpověd, jakž mi mluviti bude Hospodin. I zůstala knížata Moábská s Balámem."},{"i":4382,"b":3,"c":422,"r":422,"o":9,"t": "Přišel pak Bůh k Balámovi a řekl: Kdo jsou ti muži u tebe?"},{"i":4383,"b":3,"c":422,"r":422,"o":10,"t": "Odpověděl Balám Bohu: Balák, syn Seforův, král Moábský, poslal ke mně, řka:"},{"i":4384,"b":3,"c":422,"r":422,"o":11,"t": "Aj, lid ten, kterýž vyšel z Egypta, přikryl svrchek země; protož nyní poď, proklň mi jej, snad svítězím, bojuje s ním, a vyženu jej."},{"i":4385,"b":3,"c":422,"r":422,"o":12,"t": "I řekl Bůh k Balámovi: Nechoď s nimi, aniž zlořeč lidu tomu, nebo požehnaný jest."},{"i":4386,"b":3,"c":422,"r":422,"o":13,"t": "Tedy Balám vstav ráno, řekl knížatům Balákovým: Navraťte se do země své, nebo nechce mi dopustiti Hospodin, abych šel s vámi."},{"i":4387,"b":3,"c":422,"r":422,"o":14,"t": "A vstavše knížata Moábská, přišli k Balákovi a řekli: Nechtěl Balám jíti s námi."},{"i":4388,"b":3,"c":422,"r":422,"o":15,"t": "Tedy opět poslal Balák více knížat a znamenitějších, nežli první."},{"i":4389,"b":3,"c":422,"r":422,"o":16,"t": "Kteříž přišedše k Balámovi, řekli jemu: Toto praví Balák, syn Seforův: Nezpěčuj se, prosím, přijíti ke mně."},{"i":4390,"b":3,"c":422,"r":422,"o":17,"t": "Nebo velikou ctí tě ctíti chci, a což mi koli rozkážeš, učiním; protož přiď, prosím, proklň mi lid tento."},{"i":4391,"b":3,"c":422,"r":422,"o":18,"t": "Odpovídaje pak Balám, řekl služebníkům Balákovým: Byť mi pak dal Balák plný dům svůj stříbra a zlata, nemohl bych přestoupiti slova Hospodina Boha svého, a učiniti proti němu malé neb veliké věci."},{"i":4392,"b":3,"c":422,"r":422,"o":19,"t": "Nyní však zůstaňte, prosím, zde i vy také této noci, abych zvěděl, co dále mluviti bude Hospodin se mnou."},{"i":4393,"b":3,"c":422,"r":422,"o":20,"t": "Přišed pak Bůh k Balámovi v noci, řekl jemu: Poněvadž proto, aby povolali tě, přišli muži tito, vstana, jdi s nimi, a však což přikáži tobě, to čiň."},{"i":4394,"b":3,"c":422,"r":422,"o":21,"t": "Tedy Balám vstav ráno, osedlal oslici svou, a bral se s knížaty Moábskými."},{"i":4395,"b":3,"c":422,"r":422,"o":22,"t": "Ale rozpálil se hněv Boží, proto že jel s nimi, a postavil se anděl Hospodinův na cestě, aby mu překazil; on pak seděl na oslici své, maje s sebou dva služebníky své."},{"i":4396,"b":3,"c":422,"r":422,"o":23,"t": "A když uzřela oslice anděla Hospodinova, an stojí na cestě, a meč jeho vytržený v ruce jeho, uhnula se s cesty, a šla polem. I bil ji Balám, aby ji navedl zase na cestu."},{"i":4397,"b":3,"c":422,"r":422,"o":24,"t": "A anděl Hospodinův stál na stezce u vinice mezi dvěma zídkami."},{"i":4398,"b":3,"c":422,"r":422,"o":25,"t": "Viduci pak oslice anděla Hospodinova, přitiskla se ke zdi, přitřela také nohu Balámovi ke zdi; pročež opět bil ji."},{"i":4399,"b":3,"c":422,"r":422,"o":26,"t": "Potom anděl Hospodinův šel dále, a stál v úzkém místě, kdež nebylo žádné cesty k uchýlení se na pravo neb na levo."}]