[{"i":8300,"b":9,"c":1012,"r":1012,"o":14,"t": "Protože jsi v této věci zarmoutil Hospodina, syn, který se ti narodil, jistě zemře.\""},{"i":8301,"b":9,"c":1012,"r":1012,"o":15,"t": "I odešel Nátan do svého domu. A Hospodin ranil dítě, které Uriášova žena porodila Davidovi, a těžce onemocnělo."},{"i":8302,"b":9,"c":1012,"r":1012,"o":16,"t": "David prosil Boha za dítě a přísně se postil. Vcházel do domu a nocoval na zemi."},{"i":8303,"b":9,"c":1012,"r":1012,"o":17,"t": "Starší jeho domu povstali nad ním, aby ho pozvedli ze země, ale nechtěl a nepojedl s nimi."},{"i":8304,"b":9,"c":1012,"r":1012,"o":18,"t": "Sedmého dne dítě zemřelo. Davidovi služebníci se báli oznámit mu, že dítě zemřelo. Řekli si: „Dokud dítě žilo, mluvili jsme s ním, a neposlouchal nás. Jak mu můžeme říci, že dítě zemřelo? Může si ublížit!\""},{"i":8305,"b":9,"c":1012,"r":1012,"o":19,"t": "David však uviděl, že si jeho služebníci cosi šeptají, a pochopil, že dítě zemřelo. David se zeptal svých služebníků: „Zemřelo dítě?\" Odpověděli: „Zemřelo.\""},{"i":8306,"b":9,"c":1012,"r":1012,"o":20,"t": "Tehdy David vstal ze země, umyl se, pomazal se a změnil si roucho. Potom vstoupil do domu Hospodinova a klaněl se. Když se vrátil do svého domu, požádal, aby mu předložili pokrm, a pojedl."},{"i":8307,"b":9,"c":1012,"r":1012,"o":21,"t": "Jeho služebníci mu řekli: „Co to činíš? Dokud dítě žilo, postil ses a plakal, a když dítě zemřelo, vstáváš a pojídáš pokrm!\""},{"i":8308,"b":9,"c":1012,"r":1012,"o":22,"t": "Odpověděl: „Dokud dítě žilo, postil jsem se a plakal, neboť jsem si říkal: Kdo ví? Snad se Hospodin nade mnou smiluje a dítě bude žít."},{"i":8309,"b":9,"c":1012,"r":1012,"o":23,"t": "Nyní však, když zemřelo, proč bych se měl postit? Mohu ho ještě přivést zpět? Já půjdu k němu, ale ono se ke mně nevrátí.\""},{"i":8310,"b":9,"c":1012,"r":1012,"o":24,"t": "David potěšil svou ženu Bat-šebu. Vstoupil k ní a spal s ní. Počala a porodila syna, kterému dala jméno Šalomoun. Hospodin ho miloval"},{"i":8311,"b":9,"c":1012,"r":1012,"o":25,"t": "a dal to poznat skrze proroka Nátana. Ten ho pojmenoval Jedidjáš, podle slova Hospodinova."},{"i":8312,"b":9,"c":1012,"r":1012,"o":26,"t": "Joáb zaútočil na Rabbu Amonitů a zmocnil se královského města."},{"i":8313,"b":9,"c":1012,"r":1012,"o":27,"t": "Joáb pak poslal k Davidovi posly se slovy: „Útočil jsem na Rabbu a zmocnil jsem se města vod."},{"i":8314,"b":9,"c":1012,"r":1012,"o":28,"t": "Nyní tedy shromažď zbytek vojska, oblehl město a dobývej ho, abych město nedobyl já a nebylo pojmenováno mým jménem.\""},{"i":8315,"b":9,"c":1012,"r":1012,"o":29,"t": "David shromáždil veškeré vojsko, táhl k Rabbě, útočil na město a zmocnil se ho."},{"i":8316,"b":9,"c":1012,"r":1012,"o":30,"t": "Sňal z hlavy Milkóma korunu, která vážila hřivnu zlata; byl v ní zasazen drahý kámen, který se stal ozdobou Davidovy hlavy. Z města odnesl obrovské množství kořisti."},{"i":8317,"b":9,"c":1012,"r":1012,"o":31,"t": "Jeho obyvatele pak vyvedl, donutil je pracovat s pilou, železnými krumpáči a sekerami a zaměstnal je při výrobě cihel; podobně jednal se všemi městy Amonitů. David a veškeré vojsko se vrátili do Jeruzaléma."},{"i":8318,"b":9,"c":1013,"r":1013,"o":1,"t": "Po těchto událostech se stalo, že Absolón, syn Davidův, měl sestru, která byla krásná a jmenovala se Támar, a Amnón, syn Davidův, se do ní zamiloval."},{"i":8319,"b":9,"c":1013,"r":1013,"o":2,"t": "Amnón byl tak zmučený, až onemocněl kvůli své sestře Támar, neboť byla panna a Amnón neviděl možnost, jak by jí mohl něco udělat."},{"i":8320,"b":9,"c":1013,"r":1013,"o":3,"t": "Ale Amnón měl přítele jménem Jónadab, syn Šimeáše, bratra Davidova, a Jónadab byl muž velmi moudrý."},{"i":8321,"b":9,"c":1013,"r":1013,"o":4,"t": "Řekl mu: „Proč, synu královský, jsi každé ráno tak sklíčený? Neřekneš mi to?\" Amnón mu odpověděl: „Miluji Támar, sestru svého bratra Absolóna.\""},{"i":8322,"b":9,"c":1013,"r":1013,"o":5,"t": "Tehdy mu Jónadab řekl: „Ulehni do postele, dělej nemocného, a až tě tvůj otec přijde navštívit, řekni mu: Dovol, ať ke mně přijde má sestra Támar, aby mi dala jíst; připraví jídlo před mýma očima, abych to viděl a pojedl z její ruky.\""},{"i":8323,"b":9,"c":1013,"r":1013,"o":6,"t": "Amnón tedy ulehl a dělal nemocného. Král ho přišel navštívit a Amnón řekl králi: „Dovol, ať přijde má sestra Támar a před mýma očima připraví pár vdolků, a já se z její ruky občerstvím.\""},{"i":8324,"b":9,"c":1013,"r":1013,"o":7,"t": "David poslal Támar do paláce se vzkazem: „Jdi tedy do domu svého bratra Amnóna a připrav mu jídlo.\""},{"i":8325,"b":9,"c":1013,"r":1013,"o":8,"t": "Támar přišla do domu svého bratra Amnóna. Ležel. Vzala těsto, uhnětla ho, vytvarovala vdolky před jeho očima a vdolky upekla."},{"i":8326,"b":9,"c":1013,"r":1013,"o":9,"t": "Potom vzala pánev a vysypala ji před ním, ale on odmítl jíst. Amnón řekl: „Ať odejdou všichni ode mne.\" A všichni odešli od něho."},{"i":8327,"b":9,"c":1013,"r":1013,"o":10,"t": "Tehdy Amnón řekl Támar: „Přines jídlo do komnaty, abych se z tvé ruky občerstvil.\" A Támar vzala vdolky, které udělala, a přinesla je svému bratru Amnónovi do komnaty."},{"i":8328,"b":9,"c":1013,"r":1013,"o":11,"t": "Když mu je předložila k jídlu, chytil ji a řekl jí: „Pojď, spi se mnou, sestro má!\""},{"i":8329,"b":9,"c":1013,"r":1013,"o":12,"t": "Ona mu odpověděla: „Ne, bratře můj! Neznásilňuj mě, neboť se takto v Izraeli nejedná, nedopouštěj se té ohavnosti."},{"i":8330,"b":9,"c":1013,"r":1013,"o":13,"t": "Kam bych se poděla se svou hanbou? A ty bys byl jako ohavník v Izraeli! Nyní tedy promluv s králem: on mi tě neodepře.\""},{"i":8331,"b":9,"c":1013,"r":1013,"o":14,"t": "Ale on ji nechtěl slyšet, přemohl ji a násilím s ní spal."},{"i":8332,"b":9,"c":1013,"r":1013,"o":15,"t": "Tehdy Amnón ji začal velmi nenávidět — nenávist, kterou k ní pojal, převyšovala lásku, kterou ji miloval — a Amnón jí řekl: „Vstaň! Jdi pryč!\""},{"i":8333,"b":9,"c":1013,"r":1013,"o":16,"t": "Řekla mu: „Ne, bratře můj, vyhnat mě by bylo horší než to druhé zlo, které jsi mi způsobil.\" Ale on ji nechtěl poslouchat."},{"i":8334,"b":9,"c":1013,"r":1013,"o":17,"t": "Zavolal chlapce, který ho obsluhoval, a řekl mu: „Zbav mě té dívky, vyhoď ji ven a zamkni za ní dveře!\""},{"i":8335,"b":9,"c":1013,"r":1013,"o":18,"t": "(Měla na sobě luxusní tuniku, která byla kdysi oděvem dívek, které nebyly provdány.) Sluha ji vyvedl ven a zamkl za ní dveře."},{"i":8336,"b":9,"c":1013,"r":1013,"o":19,"t": "Támar si vzala prach a hodila si ho na hlavu, roztrhla luxusní tuniku, kterou měla na sobě, položila ruku na hlavu a odešla a cestou křičela."},{"i":8337,"b":9,"c":1013,"r":1013,"o":20,"t": "Její bratr Absolón jí řekl: „Byl s tebou tvůj bratr Amnón? Nyní, sestro má, mlč; je to tvůj bratr: neber si tu věc k srdci.\" Támar zůstala opuštěná v domě svého bratra Absolóna."},{"i":8338,"b":9,"c":1013,"r":1013,"o":21,"t": "Když se král David dozvěděl o celém tomto příběhu, velmi se rozzlobil, ale nechtěl trápit svého syna Amnóna, kterého miloval, protože byl jeho prvorozený."},{"i":8339,"b":9,"c":1013,"r":1013,"o":22,"t": "Absolón však již Amnóna neoslovil, neboť Absolón pojal nenávist k Amnónovi kvůli násilí, které spáchal na jeho sestře Támar."},{"i":8340,"b":9,"c":1013,"r":1013,"o":23,"t": "O dva roky později, když měl Absolón střihače ovcí v Baal-Chacóru, který je poblíž Efraima, pozval všechny syny krále."},{"i":8341,"b":9,"c":1013,"r":1013,"o":24,"t": "Absolón šel ke králi a řekl: „Hle, tvůj služebník má střihače ovcí. Ať se král a jeho služebníci ráčí přijít s tvým služebníkem.\""},{"i":8342,"b":9,"c":1013,"r":1013,"o":25,"t": "Král Absolónovi odpověděl: „Ne, synu můj, není nutné, abychom šli všichni a byli ti na obtíž.\" Absolón naléhal, ale nechtěl přijít a dal mu propuštění."},{"i":8343,"b":9,"c":1013,"r":1013,"o":26,"t": "Absolón pokračoval: „Dovolíš alespoň, aby s námi šel můj bratr Amnón?\" A král řekl: „Proč by s tebou chodil?\""},{"i":8344,"b":9,"c":1013,"r":1013,"o":27,"t": "Ale Absolón naléhal a on s ním nechal odejít Amnóna a všechny syny krále. Absolón připravil královskou hostinu"},{"i":8345,"b":9,"c":1013,"r":1013,"o":28,"t": "a dal služebníkům tento příkaz: „Dávejte pozor! Až bude srdce Amnónovo obveseleno vínem a já vám řeknu: Zasáhněte Amnóna!, usmrtíte ho. Nebojte se; nejsem to snad já, kdo vám to přikázal? Buďte stateční a ukažte se jako silní muži!\""},{"i":8346,"b":9,"c":1013,"r":1013,"o":29,"t": "Absolónovi služebníci jednali s Amnónem tak, jak jim Absolón přikázal. Potom všichni synové krále vstali, osedlali každého svou mulu a utekli."},{"i":8347,"b":9,"c":1013,"r":1013,"o":30,"t": "Když byli na cestě, dorazila k Davidovi tato zpráva: „Absolón pobil všechny syny krále, nezůstal ani jeden!\""},{"i":8348,"b":9,"c":1013,"r":1013,"o":31,"t": "Král vstal, roztrhl si roucho a ulehl na zem; všichni jeho služebníci stáli a měli roztržená roucha."},{"i":8349,"b":9,"c":1013,"r":1013,"o":32,"t": "Ale Jónadab, syn Šimeáše, bratra Davidova, promluvil takto: „Ať můj pán neříká, že byli pobiti všichni mladí muži, synové krále, neboť zemřel jen Amnón: Absolón si to předsevzal ode dne, kdy Amnón znesvětil jeho sestru Támar."},{"i":8350,"b":9,"c":1013,"r":1013,"o":33,"t": "Ať se nyní můj pán král nedomnívá, že zahynuli všichni synové krále. Ne, zemřel jen Amnón"},{"i":8351,"b":9,"c":1013,"r":1013,"o":34,"t": "a Absolón uprchl.\" Mladík, který byl na stráži, pozdvihl oči a uviděl veliké množství lidu, který se blížil po cestě od Bachurímu. Strážný přišel oznámit králi: „Viděl jsem muže sestupující po cestě od Bachurímu na úbočí hory.\""},{"i":8352,"b":9,"c":1013,"r":1013,"o":35,"t": "Tehdy Jónadab řekl králi: „To jsou synové krále, kteří přicházejí: stalo se tak, jak řekl tvůj služebník.\""},{"i":8353,"b":9,"c":1013,"r":1013,"o":36,"t": "Sotva to dořekl, synové krále vstoupili a dali se do křiku a pláče; král také a všichni jeho služebníci hořce plakali."},{"i":8354,"b":9,"c":1013,"r":1013,"o":37,"t": "Absolón uprchl a odešel k Talmajovi, synu Ammichúdovu, králi Gešúru; král truchlil celou dobu pro svého syna."},{"i":8355,"b":9,"c":1013,"r":1013,"o":38,"t": "Absolón uprchl a odešel do Gešúru; zůstal tam tři roky."},{"i":8356,"b":9,"c":1013,"r":1013,"o":39,"t": "Králův duch se přestal hněvat na Absolóna, neboť se utěšil smrtí Amnónovou."},{"i":8357,"b":9,"c":1014,"r":1014,"o":1,"t": "Joáb, syn Cerújin, poznal, že srdce královo se obrací k Absolónovi."},{"i":8358,"b":9,"c":1014,"r":1014,"o":2,"t": "Tehdy Joáb poslal do Tekóy pro moudrou ženu a řekl jí: „Prosím tě, předstírej truchlení, oblékni si smuteční roucho, nepomazávej se, buď jako žena, která již mnoho dní truchlí pro mrtvého."},{"i":8359,"b":9,"c":1014,"r":1014,"o":3,"t": "Půjdeš ke králi a předneseš mu tuto řeč.\" Joáb jí vložil do úst slova, která měla říci."},{"i":8360,"b":9,"c":1014,"r":1014,"o":4,"t": "Žena z Tekóy tedy šla ke králi, padla tváří k zemi a klaněla se, pak řekla: „Pomoc, ó králi!\""},{"i":8361,"b":9,"c":1014,"r":1014,"o":5,"t": "Král se jí zeptal: „Co máš?\" Odpověděla: „Běda! Jsem vdova. Můj muž zemřel"},{"i":8362,"b":9,"c":1014,"r":1014,"o":6,"t": "a tvá služebnice měla dva syny. Hádali se spolu na poli, nebyl nikdo, kdo by je oddělil, jeden udeřil druhého a zabil ho."},{"i":8363,"b":9,"c":1014,"r":1014,"o":7,"t": "Hle, celý klan povstal proti tvé služebnici a říká: Vydej vraha: usmrtíme ho za život jeho bratra, kterého zabil, a zničíme zároveň dědice. Tak uhasí jiskru, která mi zbývá, aby nezůstal mému muži na tváři země ani jméno, ani pozůstalý.\""},{"i":8364,"b":9,"c":1014,"r":1014,"o":8,"t": "Král řekl ženě: „Jdi do svého domu, já sám vydám rozkazy v tvé věci.\""},{"i":8365,"b":9,"c":1014,"r":1014,"o":9,"t": "Žena z Tekóy řekla králi: „Pane můj králi! Ať vina padne na mne a na mou rodinu; král a jeho trůn jsou nevinní.\""},{"i":8366,"b":9,"c":1014,"r":1014,"o":10,"t": "Král odvětil: „Toho, kdo ti vyhrožuje, přiveď ke mně a již ti neublíží.\""},{"i":8367,"b":9,"c":1014,"r":1014,"o":11,"t": "Řekla: „Ať se král ráčí vyslovit jméno Hospodina, tvého Boha, aby mstitel krve nezvětšoval zkázu a nezpůsobil smrt mého syna!\" Tehdy řekl: „Jakože Hospodin žije, nepadne na zem jediný vlas z hlavy tvého syna!\""},{"i":8368,"b":9,"c":1014,"r":1014,"o":12,"t": "Žena odvětila: „Ať je tvé služebnici dovoleno říci slovo mému pánu králi,\" a on odpověděl: „Mluv.\""},{"i":8369,"b":9,"c":1014,"r":1014,"o":13,"t": "Žena řekla: „A proč se král — vyslovením tohoto rozsudku se uznává vinným — dopustil proti Božímu lidu té myšlenky, že nechce navrátit toho, kterého vyhnal?\""},{"i":8370,"b":9,"c":1014,"r":1014,"o":14,"t": "Jsme smrtelní a jako vody, které se rozlévají po zemi a nelze je shromáždit, a Bůh nevzkřísí mrtvého: ať král učiní plány, aby vyhnanec nezůstal v exilu daleko od něho."},{"i":8371,"b":9,"c":1014,"r":1014,"o":15,"t": "\"Nyní, pokud jsem přišla mluvit o této záležitosti se svým pánem králem, je to proto, že mě lidé vyděsili a tvá služebnice si řekla: Promluvím s králem a možná král vykoná slovo své služebnice."},{"i":8372,"b":9,"c":1014,"r":1014,"o":16,"t": "Neboť král souhlasí s tím, že vysvobodí svou služebnici z rukou muže, který se snaží vyhladit mne i mého syna společně z dědictví Božího."},{"i":8373,"b":9,"c":1014,"r":1014,"o":17,"t": "Tvá služebnice řekla: Ať slovo mého pána krále přinese pokoj. Neboť můj pán král je jako Boží anděl, který chápe dobro a zlo. Ať je Hospodin, tvůj Bůh, s tebou!\""},{"i":8374,"b":9,"c":1014,"r":1014,"o":18,"t": "Tehdy král promluvil a řekl ženě: „Prosím tě, nezdráhej se odpovědět na otázku, kterou ti položím.\" Žena odpověděla: „Ať můj pán král mluví!\""},{"i":8375,"b":9,"c":1014,"r":1014,"o":19,"t": "Král se zeptal: „Není v tom všem s tebou ruka Joábova?\" Žena odvětila: „Jakože jsi živ, můj pane králi, nelze se odchýlit napravo ani nalevo od všeho, co řekl můj pán král: ano, tvůj služebník Joáb mi dal rozkaz, on mi vložil všechna tato slova do úst."},{"i":8376,"b":9,"c":1014,"r":1014,"o":20,"t": "Tvůj služebník Joáb tak jednal, aby zakryl záležitost, ale můj pán má moudrost Božího anděla, ví vše, co se děje na zemi.\""},{"i":8377,"b":9,"c":1014,"r":1014,"o":21,"t": "Tehdy král řekl Joábovi: „Nuže, učiním tu věc: Jdi, přiveď mladého muže Absolóna.\""},{"i":8378,"b":9,"c":1014,"r":1014,"o":22,"t": "Joáb padl tváří k zemi, klaněl se a požehnal krále. Potom Joáb řekl: „Tvůj služebník dnes ví, že nalezl milost ve tvých očích, můj pane králi, protože král vykonal slovo svého služebníka.\""},{"i":8379,"b":9,"c":1014,"r":1014,"o":23,"t": "Joáb se vydal na cestu, šel do Gešúru a přivedl Absolóna do Jeruzaléma."},{"i":8380,"b":9,"c":1014,"r":1014,"o":24,"t": "Král však řekl: „Ať se odebere do svého domu, nebude mnou přijat.\" Absolón se odebral do svého domu a nebyl přijat králem."},{"i":8381,"b":9,"c":1014,"r":1014,"o":25,"t": "V celém Izraeli nebyl nikdo tak krásný jako Absolón, komu by se dalo tolik chvály: od chodidel až po temeno hlavy byl bez vady."},{"i":8382,"b":9,"c":1014,"r":1014,"o":26,"t": "Když si holil hlavu — holil se každý rok, protože to bylo příliš těžké, tehdy se holil —, vážil si vlasy: buď dvě stě šekelů, váha králova."},{"i":8383,"b":9,"c":1014,"r":1014,"o":27,"t": "Absolónovi se narodili tři synové a dcera, která se jmenovala Támar; byla to krásná žena."},{"i":8384,"b":9,"c":1014,"r":1014,"o":28,"t": "Absolón zůstal dva roky v Jeruzalémě, aniž by byl přijat králem."},{"i":8385,"b":9,"c":1014,"r":1014,"o":29,"t": "Absolón povolal Joába, aby ho poslal ke králi, ale Joáb nesouhlasil s tím, že k němu přijde, povolal ho ještě podruhé, ale nesouhlasil s tím, že přijde."},{"i":8386,"b":9,"c":1014,"r":1014,"o":30,"t": "Absolón řekl svým služebníkům: „Podívejte se na Joábovo pole, které je vedle mého a kde je ječmen, jděte ho zapálit.\" Absolónovi služebníci zapálili pole."},{"i":8387,"b":9,"c":1014,"r":1014,"o":31,"t": "Joáb přišel k Absolónovi do jeho domu a řekl mu: „Proč tvoji služebníci zapálili pole, které mi patří?\""},{"i":8388,"b":9,"c":1014,"r":1014,"o":32,"t": "Absolón Joábovi odpověděl: „Proto jsem ti dal vzkázat: Pojď sem, chci tě poslat ke králi s tímto vzkazem: Proč jsem se vrátil z Gešúru? Bylo by pro mě lepší, kdybych tam ještě byl. Chci být nyní přijat králem, a pokud jsem vinen, ať mě usmrtí!\""},{"i":8389,"b":9,"c":1014,"r":1014,"o":33,"t": "Joáb šel ke králi a oznámil mu tato slova. Potom zavolal Absolóna. Ten šel ke králi, klaněl se před ním a padl tváří k zemi před králem. A král Absolóna políbil."},{"i":8390,"b":9,"c":1015,"r":1015,"o":1,"t": "Poté se stalo, že si Absolón opatřil vůz a koně a padesát mužů, kteří před ním běželi."},{"i":8391,"b":9,"c":1015,"r":1015,"o":2,"t": "Absolón vstal brzy ráno a stál u cesty, která vede k bráně, a pokaždé, když měl přijít muž se sporem k soudu krále, Absolón ho oslovil a zeptal se ho: „Z kterého jsi města?\" Odpověděl: „Tvůj služebník je z jednoho z izraelských kmenů.\""},{"i":8392,"b":9,"c":1015,"r":1015,"o":3,"t": "Tehdy mu Absolón řekl: „Hle! Tvá věc je dobrá a spravedlivá, ale nebudeš mít nikoho, kdo by tě vyslechl od krále.\""},{"i":8393,"b":9,"c":1015,"r":1015,"o":4,"t": "Absolón pokračoval: „Ach! Kdo by mě ustanovil soudcem v zemi? Všichni, kdo mají spor a rozsudek, by přišli ke mně a já bych jim učinil spravedlnost!\""},{"i":8394,"b":9,"c":1015,"r":1015,"o":5,"t": "A když se někdo přiblížil, aby se před ním poklonil, natáhl ruku, přitáhl si ho k sobě a políbil ho."},{"i":8395,"b":9,"c":1015,"r":1015,"o":6,"t": "Absolón tak jednal se všemi Izraelity, kteří se odvolávali k soudu krále, a Absolón sváděl srdce izraelského lidu."},{"i":8396,"b":9,"c":1015,"r":1015,"o":7,"t": "Po čtyřech letech Absolón řekl králi: „Dovol, ať jdu do Chebrónu splnit slib, který jsem učinil Hospodinu."},{"i":8397,"b":9,"c":1015,"r":1015,"o":8,"t": "Neboť, když jsem byl v Gešúru v Aramu, tvůj služebník učinil tento slib: Pokud mě Hospodin přivede zpět do Jeruzaléma, budu uctívat Hospodina v Chebrónu.\""},{"i":8398,"b":9,"c":1015,"r":1015,"o":9,"t": "Král mu řekl: „Jdi v pokoji.\" Vydal se tedy na cestu a šel do Chebrónu."},{"i":8399,"b":9,"c":1015,"r":1015,"o":10,"t": "Absol