[{"i":11300,"b":13,"c":1406,"r":1406,"o":16,"t": "Nyní tedy, ó Hospodine Bože Izraelský, naplniž služebníku svému, Davidovi otci mému, což jsi mluvil jemu, řka: Nebudeť vyhlazen muž z rodu tvého od tváři mé, aby neměl seděti na stolici Izraelské, jestliže toliko ostříhati budou synové tvoji cesty své, chodíce v zákoně mém, tak jakož jsi ty chodil přede mnou."},{"i":11301,"b":13,"c":1406,"r":1406,"o":17,"t": "Protož nyní, ó Hospodine Bože Izraelský, nechť jest upevněno slovo tvé, kteréž jsi mluvil služebníku svému Davidovi."},{"i":11302,"b":13,"c":1406,"r":1406,"o":18,"t": "(Ač zdali v pravdě bydliti bude Bůh s člověkem na zemi? Aj, nebesa, nýbrž nebesa nebes neobsahují tě, mnohem méně dům tento, kterýž jsem vystavěl.)"},{"i":11303,"b":13,"c":1406,"r":1406,"o":19,"t": "A popatř k modlitbě služebníka svého a k úpění jeho, Hospodine Bože můj, slyše volání a modlitbu, kterouž služebník tvůj modlí se před tebou,"},{"i":11304,"b":13,"c":1406,"r":1406,"o":20,"t": "Aby oči tvé byly otevřené na dům tento dnem i nocí, na místo toto, o němž jsi mluvil, že tu přebývati bude jméno tvé, abys vyslýchal modlitbu, kterouž se modlívati bude služebník tvůj na místě tomto."},{"i":11305,"b":13,"c":1406,"r":1406,"o":21,"t": "Vyslýchejž tedy modlitbu služebníka svého, i lidu svého Izraelského, kterouž se modlívati budou na místě tomto, ty vždy vyslýchej z místa přebývání svého, s nebe, a vyslýchaje, buď milostiv."},{"i":11306,"b":13,"c":1406,"r":1406,"o":22,"t": "Když by zhřešil člověk proti bližnímu svému, a nutil by ho k přísaze, tak že by přisahati musil, a přišla by ta přísaha před oltář do domu tohoto:"},{"i":11307,"b":13,"c":1406,"r":1406,"o":23,"t": "Ty vyslýchej s nebe, a rozeznej i rozsuď služebníky své, mstě nad bezbožným, obraceje usilování jeho na hlavu jeho, a ospravedlňuje spravedlivého, odplacuje mu podlé spravedlnosti jeho."},{"i":11308,"b":13,"c":1406,"r":1406,"o":24,"t": "Tolikéž když by poražen byl lid tvůj Izraelský od nepřátel, proto že zhřešili proti tobě, jestliže by obrátíce se, vyznávali jméno tvé, a modléce se, poníženě by prosili tebe v domě tomto:"},{"i":11309,"b":13,"c":1406,"r":1406,"o":25,"t": "Ty vyslýchej s nebe, a odpusť hřích lidu svému Izraelskému, a přiveď je zase do země, kterouž jsi jim dal i otcům jejich."},{"i":11310,"b":13,"c":1406,"r":1406,"o":26,"t": "Podobně když by zavříno bylo nebe, a nepršel by déšť, proto že zhřešili proti tobě, a modléce se na místě tomto, vyznávali by jméno tvé, a od hříchu svého by se odvrátili po tvém trestání:"},{"i":11311,"b":13,"c":1406,"r":1406,"o":27,"t": "Ty vyslýchej na nebi, a odpusť hřích služebníků svých a lidu svého Izraelského, vyučuje je cestě výborné, po níž by chodili, a dej déšť na zemi svou, kterouž jsi dal lidu svému za dědictví."},{"i":11312,"b":13,"c":1406,"r":1406,"o":28,"t": "Byl-li by hlad na zemi, byl-li by mor, sucho neb rez, kobylky neb brouci jestliže by byli, ssoužil-li by jej nepřítel jeho v zemi obývání jeho, aneb jakákoli rána a jakákoli nemoc:"},{"i":11313,"b":13,"c":1406,"r":1406,"o":29,"t": "Všelikou modlitbu a každé úpění, kteréž by pocházelo od kteréhokoli člověka, aneb ode všeho lidu tvého Izraelského, když by jen poznajíce jeden každý ránu svou a bolest svou, pozdvihl by rukou svých v domě tomto,"},{"i":11314,"b":13,"c":1406,"r":1406,"o":30,"t": "Ty vyslýchej s nebe, z místa přebývání svého, a slituj se, a odplať jednomu každému podlé skutků jeho, vedlé toho, jakž znáš srdce jeho, (ty zajisté sám znáš srdce lidská),"},{"i":11315,"b":13,"c":1406,"r":1406,"o":31,"t": "Aby se báli tebe, a chodili po všech cestách tvých, po všecky dny, v nichž by živi byli na zemi, kterouž jsi dal otcům našim."},{"i":11316,"b":13,"c":1406,"r":1406,"o":32,"t": "Nýbrž také i cizozemec, kterýž není z lidu tvého Izraelského, přišel-li by z země daleké pro jméno tvé veliké a ruku tvou silnou, a rámě tvé vztažené, když by přišli a modlili se v domě tomto:"},{"i":11317,"b":13,"c":1406,"r":1406,"o":33,"t": "Ty vyslýchej s nebe, z místa přebývání svého, a učiň všecko to, o čež volati bude k tobě cizozemec ten, aby poznali všickni národové země jméno tvé, a báli se tebe jako lid tvůj Izraelský, a aby poznali, že jméno tvé vzýváno jest nad domem tímto, kterýž jsem vystavěl."},{"i":11318,"b":13,"c":1406,"r":1406,"o":34,"t": "Když by vytáhl lid tvůj k boji proti nepřátelům svým cestou, kterouž bys je poslal, a modlili by se tobě naproti městu tomuto, kteréž jsi vyvolil, a domu tomuto, kterýž jsem ustavěl jménu tvému:"},{"i":11319,"b":13,"c":1406,"r":1406,"o":35,"t": "Ty vyslýchej s nebe modlitbu a úpění jejich, a vyvoď při jejich."},{"i":11320,"b":13,"c":1406,"r":1406,"o":36,"t": "Když by zhřešili proti tobě, (jakož není člověka, ješto by nehřešil), a rozhněvaje se na ně, vydal bys je v moc nepříteli, tak že by je jaté vedli ti, kteříž by je zjímali, do země daleké neb blízké;"},{"i":11321,"b":13,"c":1406,"r":1406,"o":37,"t": "A usmyslili by sobě v zemi, do níž by zajati byli, a obrátíce se, modlili by se tobě v zemi zajetí svého, řkouce: Zhřešili jsme, převráceně jsme činili, a bezbožně jsme se chovali;"},{"i":11322,"b":13,"c":1406,"r":1406,"o":38,"t": "A tak navrátili by se k tobě celým srdcem svým a celou duší svou v zemi zajetí svého, do kteréž by zajati byli, a modlili by se naproti zemi své, kterouž jsi dal otcům jejich, a naproti městu, kteréž jsi vyvolil, a domu, kterýž jsem vzdělal jménu tvému:"},{"i":11323,"b":13,"c":1406,"r":1406,"o":39,"t": "Vyslýchej s nebe, z místa příbytku svého, modlitbu jejich a úpění jejich, a vyvoď při jejich, a odpusť lidu svému, kterýž by zhřešil proti tobě."},{"i":11324,"b":13,"c":1406,"r":1406,"o":40,"t": "Nyní tedy, Bože můj, nechť jsou, prosím, oči tvé otevřené, a uši tvé nakloněné k modlitbě na místě tomto."},{"i":11325,"b":13,"c":1406,"r":1406,"o":41,"t": "Aj, nyní povstaň, ó Hospodine Bože, k odpočinutí svému, ty i truhla síly tvé; kněží tvoji, Hospodine Bože, nechť jsou oblečeni v spasení, a svatí tvoji ať se veselí v dobrých věcech."},{"i":11326,"b":13,"c":1406,"r":1406,"o":42,"t": "Hospodine Bože, neodvracejž tváři od pomazaného svého, pamatuj na milosrdenství zaslíbená Davidovi služebníku svému."},{"i":11327,"b":13,"c":1407,"r":1407,"o":1,"t": "A když přestal Šalomoun modliti se, rychle oheň sstoupil s nebe, a sehltil zápal i jiné oběti, a sláva Hospodinova naplnila dům ten,"},{"i":11328,"b":13,"c":1407,"r":1407,"o":2,"t": "Tak že nemohli kněží vjíti do domu Hospodinova, proto že naplnila sláva Hospodinova dům Hospodinův."},{"i":11329,"b":13,"c":1407,"r":1407,"o":3,"t": "Všickni pak synové Izraelští viděli, když sstupoval oheň a sláva Hospodinova na dům, a padše tváří k zemi na dlážení, klaněli se a chválili Hospodina, že dobrý jest, a že na věky trvá milosrdenství jeho."},{"i":11330,"b":13,"c":1407,"r":1407,"o":4,"t": "Při tom král a všecken lid obětovali oběti před Hospodinem."},{"i":11331,"b":13,"c":1407,"r":1407,"o":5,"t": "Obětoval zajisté král Šalomoun obět dvamecítma tisíc volů, a ovec sto a dvadceti tisíců, když posvěcovali domu Božího král i všecken lid."},{"i":11332,"b":13,"c":1407,"r":1407,"o":6,"t": "Ale kněží stáli při svých úřadích, též i Levítové s nástroji hudebnými Hospodinovými, kterýchž byl nadělal David král k oslavování Hospodina, (nebo na věky milosrdenství jeho), žalmem Davidovým, kterýž jim vydal. Jiní pak kněží troubili v trouby naproti nim, a všecken lid Izraelský stál."},{"i":11333,"b":13,"c":1407,"r":1407,"o":7,"t": "Posvětil také Šalomoun prostředku té síně, kteráž byla před domem Hospodinovým; nebo obětoval tu oběti zápalné a tuky obětí, pokojných, proto že na oltáři měděném, kterýž byl udělal Šalomoun, nemohli se směstknati zápalové a oběti suché i tukové jejich."},{"i":11334,"b":13,"c":1407,"r":1407,"o":8,"t": "I držel Šalomoun slavnost toho času za sedm dní, a všecken Izrael s ním, shromáždění velmi veliké odtud, kudyž se vchází do Emat, až ku potoku Egyptskému."},{"i":11335,"b":13,"c":1407,"r":1407,"o":9,"t": "I světili dne osmého svátek; nebo posvěcení oltáře slavili za sedm dní, tolikéž slavnost tu za sedm dní."},{"i":11336,"b":13,"c":1407,"r":1407,"o":10,"t": "Třimecítmého pak dne měsíce sedmého propustil lid k příbytkům jejich s radostí a veselím srdce z toho, což dobrého učinil Hospodin Davidovi a Šalomounovi a Izraelovi lidu svému."},{"i":11337,"b":13,"c":1407,"r":1407,"o":11,"t": "I dokonal Šalomoun dům Hospodinův a dům královský, a všecko, cožkoli byl uložil v srdci svém, aby učinil v domě Hospodinově a v domě svém, šťastně se mu vedlo."},{"i":11338,"b":13,"c":1407,"r":1407,"o":12,"t": "V tom ukázal se Hospodin Šalomounovi v noci, a řekl jemu: Uslyšel jsem modlitbu tvou, a vyvolil jsem sobě to místo za dům obětí."},{"i":11339,"b":13,"c":1407,"r":1407,"o":13,"t": "Jestliže zavru nebe, tak že by nebylo deště, a jestliže přikáži kobylkám, aby pohubily zemi, též jestliže pošli morovou ránu na lid svůj,"},{"i":11340,"b":13,"c":1407,"r":1407,"o":14,"t": "A ponižujíce se lid můj, nad nímž jest vzýváno jméno mé, modlili by se, a hledali by tváři mé, a odvrátili by se od cest svých zlých: i já také vyslyším je s nebe, a odpustím hřích jejich, a uzdravím zemi jejich."},{"i":11341,"b":13,"c":1407,"r":1407,"o":15,"t": "Budouť již i oči mé otevřené, a uši mé nakloněné k modlitbě z místa tohoto."},{"i":11342,"b":13,"c":1407,"r":1407,"o":16,"t": "Nebo nyní vyvolil jsem a posvětil domu tohoto, aby tu přebývalo jméno mé až na věky, a aby tu byly oči mé a srdce mé po všecky dny."},{"i":11343,"b":13,"c":1407,"r":1407,"o":17,"t": "A ty budeš-li choditi přede mnou, jako chodil David otec tvůj, tak abys činil všecko to, což jsem přikázal tobě, ustanovení i soudů mých ostříhaje:"},{"i":11344,"b":13,"c":1407,"r":1407,"o":18,"t": "Utvrdím zajisté stolici království tvého, jakož jsem učinil smlouvu s Davidem otcem tvým, řka: Nebude vyhlazen muž z rodu tvého, aby nepanoval nad Izraelem."},{"i":11345,"b":13,"c":1407,"r":1407,"o":19,"t": "Jestliže pak se odvrátíte a opustíte ustanovení má a přikázání má, kteráž jsem vám vydal, a odejdouce, sloužiti budete bohům cizím a klaněti se jim:"},{"i":11346,"b":13,"c":1407,"r":1407,"o":20,"t": "Vypléním takové z země své, kterouž jsem jim dal, a dům tento, kteréhož jsem posvětil jménu svému, zavrhu od tváři své, a vydám jej v přísloví a v rozprávku mezi všemi národy."},{"i":11347,"b":13,"c":1407,"r":1407,"o":21,"t": "A tak dům ten, kterýž byl zvýšený každému jdoucímu mimo něj, bude k užasnutí, a dí: Proč tak učinil Hospodin zemi této a domu tomuto?"},{"i":11348,"b":13,"c":1407,"r":1407,"o":22,"t": "Tedy odpovědí: Proto že opustili Hospodina Boha otců svých, kterýž je vyvedl z země Egyptské, a chopili se bohů cizích, a klanějíce se jim, sloužili jim, protož uvedl na ně všecky tyto zlé věci."},{"i":11349,"b":13,"c":1408,"r":1408,"o":1,"t": "Stalo se potom po přeběhnutí dvadcíti let, v nichž stavěl Šalomoun dům Hospodinův a dům svůj,"},{"i":11350,"b":13,"c":1408,"r":1408,"o":2,"t": "Že vystavěl Šalomoun města, kteráž byl dal Chíram Šalomounovi, a osadil tam syny Izraelské."},{"i":11351,"b":13,"c":1408,"r":1408,"o":3,"t": "Zatím táhl Šalomoun do Emat Soby, a zmocnil se jí."},{"i":11352,"b":13,"c":1408,"r":1408,"o":4,"t": "I ustavěl Tadmor na poušti, a všecka města skladů vystavěl v Emat."},{"i":11353,"b":13,"c":1408,"r":1408,"o":5,"t": "Vystavěl i Betoron hořejší, též i Betoron dolejší, města ohrazená zdmi, branami i závorami."},{"i":11354,"b":13,"c":1408,"r":1408,"o":6,"t": "Ano i Baalat a všecka města, v nichž měl sklady Šalomoun, a všecka města vozů, i města jízdných, všecko vedlé žádosti své, cožkoli chtěl stavěti v Jeruzalémě a na Libánu, i po vší zemi panování svého."},{"i":11355,"b":13,"c":1408,"r":1408,"o":7,"t": "Všecken také lid, kterýž byl pozůstal z Hetejských, a Amorejských a Ferezejských, a Hevejských a Jebuzejských, kteříž nebyli z Izraele,"},{"i":11356,"b":13,"c":1408,"r":1408,"o":8,"t": "Z synů jejich, kteříž byli pozůstali po nich v zemi té, jichž byli nevyhubili synové Izraelští, uvedl Šalomoun pod plat až do tohoto dne."},{"i":11357,"b":13,"c":1408,"r":1408,"o":9,"t": "Ale z synů Izraelských, jichž nepodrobil Šalomoun v službu při díle svém, (nebo oni byli muži bojovní a přední knížata jeho, úředníci nad vozy a jezdci jeho),"},{"i":11358,"b":13,"c":1408,"r":1408,"o":10,"t": "Z těch, pravím, bylo předních vládařů, kteréž měl král Šalomoun, dvě stě a padesáte, kteříž panovali nad lidem."},{"i":11359,"b":13,"c":1408,"r":1408,"o":11,"t": "Dceru pak Faraonovu přestěhoval Šalomoun z města Davidova do domu, kterýž jí byl vystavěl. Nebo řekl: Nemohlať by bydliti manželka má v domě Davida krále Izraelského, nebo svatý jest, proto že vešla do něho truhla Hospodinova."},{"i":11360,"b":13,"c":1408,"r":1408,"o":12,"t": "Tedy obětoval Šalomoun zápaly Hospodinu na oltáři Hospodinovu, kterýž byl vzdělal před síní,"},{"i":11361,"b":13,"c":1408,"r":1408,"o":13,"t": "Cokoli náležitě každého dne obětováno býti mělo podlé přikázaní Mojžíšova, ve dny sobotní, na novměsíce a na slavnosti, po třikrát do roka, na slavnost přesnic, na slavnost téhodnů, a na slavnost stánků."},{"i":11362,"b":13,"c":1408,"r":1408,"o":14,"t": "Ustanovil také podlé nařízení Davida otce svého pořádky kněžské k úřadům jejich, a Levíty ku povinnostem jejich, aby chválili Boha, a přisluhovali při kněžích náležitě každého dne, a vrátné v pořádcích jejich u jedné každé brány; nebo tak byl rozkaz Davida muže Božího."},{"i":11363,"b":13,"c":1408,"r":1408,"o":15,"t": "Aniž se uchýlili od rozkázaní králova kněžím a Levítům při všeliké věci i při pokladích."},{"i":11364,"b":13,"c":1408,"r":1408,"o":16,"t": "A když dostrojeno bylo všecko dílo Šalomounovo od toho dne, v němž založen byl dům Hospodinův, až do vystavení jeho, a tak dokonán byl dům Hospodinův,"},{"i":11365,"b":13,"c":1408,"r":1408,"o":17,"t": "Tedy jel Šalomoun do Aziongaber a do Elat při břehu mořském v zemi Idumejské."},{"i":11366,"b":13,"c":1408,"r":1408,"o":18,"t": "I poslal jemu Chíram po služebnících svých lodí, a služebníky umělé na moři, kteříž plavivše se s služebníky Šalomounovými do Ofir, nabrali odtud čtyři sta a padesáte centnéřů zlata, a přinesli je králi Šalomounovi."},{"i":11367,"b":13,"c":1409,"r":1409,"o":1,"t": "Královna pak z Sáby uslyševši pověst o Šalomounovi, přijela do Jeruzaléma, aby zkusila Šalomouna v pohádkách, s vojskem velmi velikým a s velbloudy, na nichž přinesla vonných věcí, a zlata velmi mnoho i kamení drahého. Přišla tedy k Šalomounovi, a mluvila s ním o všecko, což měla v srdci svém."},{"i":11368,"b":13,"c":1409,"r":1409,"o":2,"t": "Jížto odpověděl Šalomoun na všecka slova její. Nebylo nic skrytého před Šalomounem, nač by jí neodpověděl."},{"i":11369,"b":13,"c":1409,"r":1409,"o":3,"t": "Protož uzřevši královna z Sáby moudrost Šalomounovu, a dům, kterýž byl ustavěl,"},{"i":11370,"b":13,"c":1409,"r":1409,"o":4,"t": "I pokrmy stolu jeho, též sedání a stávání služebníků jeho přisluhujících jemu, i roucha jejich, šeňkýře také jeho a oděv jejich, i stupně, kterýmiž vstupoval k domu Hospodinovu: zděsila se náramně,"},{"i":11371,"b":13,"c":1409,"r":1409,"o":5,"t": "A řekla králi: Praváť jest řeč, kterouž jsem slyšela v zemi své o věcech tvých a o moudrosti tvé."},{"i":11372,"b":13,"c":1409,"r":1409,"o":6,"t": "Však jsem nechtěla věřiti řečem jejich, až jsem přijela a uzřela očima svýma, a aj, není mi praveno ani polovice o velikosti moudrosti tvé. Převýšil jsi pověst tu, kterouž jsem slyšela."},{"i":11373,"b":13,"c":1409,"r":1409,"o":7,"t": "Blahoslavení muži tvoji, a blahoslavení služebníci tvoji tito, kteříž stojí před tebou vždycky, a slyší moudrost tvou."},{"i":11374,"b":13,"c":1409,"r":1409,"o":8,"t": "Budiž Hospodin Bůh tvůj požehnaný, kterýž tě sobě oblíbil, aby tě posadil na stolici své, abys byl králem na místě Hospodina Boha tvého. Proto že miluje Bůh tvůj Izraele, aby jej utvrdil na věky, ustanovil tě nad nimi králem, abys činil soud a spravedlnost."},{"i":11375,"b":13,"c":1409,"r":1409,"o":9,"t": "I dala králi sto a dvadceti centnéřů zlata, a vonných věcí velmi mnoho, i kamení drahého, aniž bylo kdy přivezeno takových vonných věcí, jakéž darovala královna z Sáby Šalomounovi."},{"i":11376,"b":13,"c":1409,"r":1409,"o":10,"t": "K tomu také i služebníci Chíramovi, a služebníci Šalomounovi, kteříž byli přivezli zlata z Ofir, přivezli dříví algumim a kamení drahého."},{"i":11377,"b":13,"c":1409,"r":1409,"o":11,"t": "I nadělal král z toho dříví algumim stupňů k domu Hospodinovu i k domu královu, též harf a louten zpěvákům, aniž kdy prvé vídány takové věci v zemi Judské."},{"i":11378,"b":13,"c":1409,"r":1409,"o":12,"t": "Král také Šalomoun dal královně z Sáby vedlé vší vůle její, čehož požádala, kromě toho, což byla přinesla k králi. Potom se navrátila a odjela do země své, ona i služebníci její."},{"i":11379,"b":13,"c":1409,"r":1409,"o":13,"t": "Byla pak váha toho zlata, kteréž přicházelo Šalomounovi na každý rok, šest set šedesáte a šest centnéřů zlata,"},{"i":11380,"b":13,"c":1409,"r":1409,"o":14,"t": "Kromě toho, což kupci a prodavači přinášeli, a všickni králové Arabští. A vývodové té země přiváželi zlato a stříbro Šalomounovi."},{"i":11381,"b":13,"c":1409,"r":1409,"o":15,"t": "A protož nadělal král Šalomoun dvě stě štítů z zlata taženého; šest set lotů zlata taženého dával na každý štít."},{"i":11382,"b":13,"c":1409,"r":1409,"o":16,"t": "A tři sta pavéz z zlata taženého; tři sta lotů zlata dal na každou pavézu. I složil je král v domě lesu Libánského."},{"i":11383,"b":13,"c":1409,"r":1409,"o":17,"t": "Udělal také král stolici z kostí slonových velikou, a obložil ji zlatem čistým."},{"i":11384,"b":13,"c":1409,"r":1409,"o":18,"t": "A bylo šest stupňů k té stolici, a podnože té stolice také byly z zlata, držící se stolice, ano i spolehadla rukám s obou stran, tu kdež se sedalo, a dva lvové stáli u spolehadel."},{"i":11385,"b":13,"c":1409,"r":1409,"o":19,"t": "Dvanácte též lvů stálo tu na šesti stupních s obou stran. Nebylo nic uděláno takového v žádném království."},{"i":11386,"b":13,"c":1409,"r":1409,"o":20,"t": "Nadto všecky nádoby krále Šalomouna, jichž ku pití užívali, byly zlaté, a všecky nádoby v domě lesu Libánského byly z zlata nejčistšího. Nic nebylo z stříbra, aniž ho sobě co vážili za dnů Šalomounových."},{"i":11387,"b":13,"c":1409,"r":1409,"o":21,"t": "Nebo měl král lodí, kteréž přecházely přes moře s služebníky Chíramovými. Jednou ve třech letech vracovaly se ty lodí mořské, přinášející zlato a stříbro, kosti slonové a opice a pávy."},{"i":11388,"b":13,"c":1409,"r":1409,"o":22,"t": "I zveleben jest král Šalomoun nad všecky krále zemské v bohatství a v moudrosti."},{"i":11389,"b":13,"c":1409,"r":1409,"o":23,"t": "Pročež všickni králové země žádostivi byli viděti tvář Šalomounovu, aby slyšeli moudrost jeho, kterouž složil Bůh v srdci jeho."},{"i":11390,"b":13,"c":1409,"r":1409,"o":24,"t": "Z nichž jeden každý přinášeli také dar svůj, nádoby stříbrné a nádoby zlaté, roucha a zbroj, i vonné věci, koně a mezky, každého roku,"},{"i":11391,"b":13,"c":1409,"r":1409,"o":25,"t": "Tak že měl Šalomoun čtyři tisíce stájí koní a vozů, a dvanácte tisíc jezdců, kteréž rozsadil v městech vozů a při králi v Jeruzalémě."},{"i":11392,"b":13,"c":1409,"r":1409,"o":26,"t": "I panoval nade všemi králi od řeky Eufrates až k zemi Filistinské, a až k končinám Egyptským."},{"i":11393,"b":13,"c":1409,"r":1409,"o":27,"t": "A složil král stříbra v Jeruzalémě jako kamení, a cedrového dříví jako planého fíkoví, kteréž roste v údolí u velikém množství."},{"i":11394,"b":13,"c":1409,"r":1409,"o":28,"t": "Přivodili také Šalomounovi koně z Egypta i ze všech zemí."},{"i":11395,"b":13,"c":1409,"r":1409,"o":29,"t": "Jiné pak věci Šalomounovy, první i poslední, vypsány jsou v knize Nátana proroka, a v proroctví Achiáše Silonského, a u viděních Jaaddy proroka o Jeroboámovi synu Nebatovu."},{"i":11396,"b":13,"c":1409,"r":1409,"o":30,"t": "A kraloval Šalomoun v Jeruzalémě nade vším Izraelem čtyřidceti let."},{"i":11397,"b":13,"c":1409,"r":1409,"o":31,"t": "I usnul Šalomoun s otci svými, a pochovali jej v městě Davida otce jeho. Kraloval pak Roboám syn jeho místo něho."},{"i":11398,"b":13,"c":1410,"r":1410,"o":1,"t": "Tedy odšel Roboám do Sichem; nebo tam sešel se byl všecken Izrael, aby ho ustanovili za krále."},{"i":11399,"b":13,"c":1410,"r":1410,"o":2,"t": "Stalo se pak, když o tom uslyšel Jeroboám syn Nebatův, jsa v Egyptě, kamž byl utekl před králem Šalomounem, navrátil se Jeroboám z Egypta."}]