[{"i":14800,"b":18,"c":1956,"r":1956,"o":9,"t": "Ty má utíkání v počtu máš, schovej slzy mé do láhvice své, a což bys jich v počtu neměl?"},{"i":14801,"b":18,"c":1956,"r":1956,"o":10,"t": "A tehdyť obráceni budou zpět nepřátelé moji v ten den, když volati budu; toť vím, že Bůh při mně stojí."},{"i":14802,"b":18,"c":1956,"r":1956,"o":11,"t": "Jáť budu Boha chváliti z slova, Hospodina oslavovati budu z slova jeho."},{"i":14803,"b":18,"c":1956,"r":1956,"o":12,"t": "V Boha doufám, nebudu se báti, aby mi co učiniti mohl člověk."},{"i":14804,"b":18,"c":1956,"r":1956,"o":13,"t": "Tobě jsem, Bože, učinil sliby, a protož tobě vzdám chvály. [ (Psalms 56:14) Nebo jsi vytrhl z smrti duši mou, a nohy mé od poklesnutí, tak abych stále chodil před Bohem v světle živých. ]"},{"i":14805,"b":18,"c":1956,"r":1956,"o":14,"t": null},{"i":14806,"b":18,"c":1957,"r":1957,"o":1,"t": "Přednímu kantoru, jako: Nevyhlazuj, zlatý žalm Davidův, když utekl před Saulem do jeskyně."},{"i":14807,"b":18,"c":1957,"r":1957,"o":2,"t": "Smiluj se nade mnou, ó Bože, smiluj se nade mnou; neboť v tebe doufá duše má, a v stínu křídel tvých schráním se, až přejde ssoužení."},{"i":14808,"b":18,"c":1957,"r":1957,"o":3,"t": "Volati budu k Bohu nejvyššímu, k Bohu silnému, kterýž dokonává za mne."},{"i":14809,"b":18,"c":1957,"r":1957,"o":4,"t": "Onť pošle s nebe, a zachová mne od potupy usilujícího mne sehltiti. Sélah. Pošle Bůh milosrdenství své a pravdu svou."},{"i":14810,"b":18,"c":1957,"r":1957,"o":5,"t": "Duše má jest u prostřed lvů, bydlím mezi paliči, mezi lidmi, jejichž zubové kopí a střely, a jazyk jejich jako ostrý meč."},{"i":14811,"b":18,"c":1957,"r":1957,"o":6,"t": "Vyvyšiž se nad nebesa, ó Bože, a nade všecku zemi sláva tvá."},{"i":14812,"b":18,"c":1957,"r":1957,"o":7,"t": "Tenata roztáhli nohám mým, sklíčili duši mou, vykopali přede mnou jámu, ale sami upadli do ní. Sélah."},{"i":14813,"b":18,"c":1957,"r":1957,"o":8,"t": "Hotovo jest srdce mé, Bože, hotovo jest srdce mé, zpívati a oslavovati tě budu."},{"i":14814,"b":18,"c":1957,"r":1957,"o":9,"t": "Probuď se, slávo má, probuď se, loutno a harfo, když v svitání povstávám."},{"i":14815,"b":18,"c":1957,"r":1957,"o":10,"t": "Slaviti tě budu mezi lidmi, Pane, žalmy prozpěvovati tobě budu mezi národy."},{"i":14816,"b":18,"c":1957,"r":1957,"o":11,"t": "Nebo veliké jest až k nebi milosrdenství tvé, a až k nejvyšším oblakům pravda tvá. [ (Psalms 57:12) Vyvyšiž se nad nebesa, ó Bože, a nade všecku zemi sláva tvá. ]"},{"i":14817,"b":18,"c":1957,"r":1957,"o":12,"t": null},{"i":14818,"b":18,"c":1958,"r":1958,"o":1,"t": "Přednímu z kantorů, jako: Nevyhlazuj, Davidův žalm zlatý."},{"i":14819,"b":18,"c":1958,"r":1958,"o":2,"t": "Právě-liž vy, ó shromáždění, spravedlnost vypovídáte? Upřímě-liž soudy činíte, vy synové lidští?"},{"i":14820,"b":18,"c":1958,"r":1958,"o":3,"t": "Anobrž raději nepravosti v srdci ukládáte, a násilí rukou svých v zemi této odvažujete."},{"i":14821,"b":18,"c":1958,"r":1958,"o":4,"t": "Uchýlili se bezbožníci hned od narození, pobloudili hned od života matky, mluvíce lež."},{"i":14822,"b":18,"c":1958,"r":1958,"o":5,"t": "Jed v sobě mají jako jedovatý had, jako lítý had hluchý, kterýž zacpává ucho své,"},{"i":14823,"b":18,"c":1958,"r":1958,"o":6,"t": "Aby neslyšel hlasu zaklinačů, a čarodějníka v čářích vycvičeného."},{"i":14824,"b":18,"c":1958,"r":1958,"o":7,"t": "Ó Bože, potři jim zuby v ústech jejich, střenovní zuby lvíčat těch polámej, Hospodine."},{"i":14825,"b":18,"c":1958,"r":1958,"o":8,"t": "Nechť se rozplynou jako voda, a zmizejí; ať jsou jako ten, kterýž napíná luk, jehož však střely se lámí,"},{"i":14826,"b":18,"c":1958,"r":1958,"o":9,"t": "Jako hlemejžď, kterýž tratí se a mizí, jako nedochůdče ženy, ješto nespatřilo slunce."},{"i":14827,"b":18,"c":1958,"r":1958,"o":10,"t": "Prvé než lidé pocítí trní jejich a bodláku, hned za živa zapálením jako vichřicí zachváceni budou."},{"i":14828,"b":18,"c":1958,"r":1958,"o":11,"t": "I bude se veseliti spravedlivý, když uzří pomstu, nohy své umyje ve krvi bezbožníka. [ (Psalms 58:12) Ano dí každý: V pravdě, žeť má užitek spravedlivý, jistě, žeť jest Bůh soudce na zemi. ]"},{"i":14829,"b":18,"c":1958,"r":1958,"o":12,"t": null},{"i":14830,"b":18,"c":1959,"r":1959,"o":1,"t": "Přednímu z kantorů, jako: Nevyhlazujž, Davidův žalm zlatý, když poslal Saul, aby střehouc domu, zabili ho."},{"i":14831,"b":18,"c":1959,"r":1959,"o":2,"t": "Vytrhni mne od nepřátel mých, Bože můj; před těmi, kteříž povstávají proti mně, bezpečna mne učiň."},{"i":14832,"b":18,"c":1959,"r":1959,"o":3,"t": "Vytrhni mne od těch, kteříž páší nepravost, a od mužů vražedlných zachovej mne."},{"i":14833,"b":18,"c":1959,"r":1959,"o":4,"t": "Neb aj, zálohy činí duši mé, sbírají se proti mně mocní, bez mého provinění a bez hříchu mého, ó Hospodine."},{"i":14834,"b":18,"c":1959,"r":1959,"o":5,"t": "Beze vší mé nepravosti sbíhají se, a strojí; povstaniž mně vstříc, a popatř."},{"i":14835,"b":18,"c":1959,"r":1959,"o":6,"t": "Sám ty, Hospodine Bože zástupů, Bože Izraelský, prociť, abys navštívil všecky národy, aniž se smilovávej nad kterým z těch převrácenců nešlechetných. Sélah."},{"i":14836,"b":18,"c":1959,"r":1959,"o":7,"t": "Navracejí se k večerou, štěkají jako psi, a běhají okolo města."},{"i":14837,"b":18,"c":1959,"r":1959,"o":8,"t": "Aj, coť vynášejí ústy svými! Mečové jsou ve rtech jejich, nebo říkají: Zdaliž kdo slyší?"},{"i":14838,"b":18,"c":1959,"r":1959,"o":9,"t": "Ale ty, Hospodine, směješ se jim, posmíváš se všechněm národům."},{"i":14839,"b":18,"c":1959,"r":1959,"o":10,"t": "Když on moc provozuje, na tebe pozor míti budu, nebo ty, Bože, jsi hrad můj vysoký."},{"i":14840,"b":18,"c":1959,"r":1959,"o":11,"t": "Bůh mně milosrdný předejdeť mne, Bůh dá mi viděti pomstu nad nepřátely mými."},{"i":14841,"b":18,"c":1959,"r":1959,"o":12,"t": "Nezbijej jich, aby nezapomněl lid můj, ale zmítej jimi mocí svou, a sházej je, pavézo naše, ó Pane."},{"i":14842,"b":18,"c":1959,"r":1959,"o":13,"t": "Hřích úst svých, slova rtů svých, (postiženi jsouce v pýše své, pro prokletí a chřadnutí), ať vypravují."},{"i":14843,"b":18,"c":1959,"r":1959,"o":14,"t": "Zahlaď v prchlivosti, zahlaď je, ať jich není, ať poznají, že Bůh panuje v Jákobovi i do končin země. Sélah."},{"i":14844,"b":18,"c":1959,"r":1959,"o":15,"t": "I nechažť se pak zase navracejí k večerou, štěkají jako psi, a běhají okolo města."},{"i":14845,"b":18,"c":1959,"r":1959,"o":16,"t": "Nechať těkají, a potravy hledají, však hladovití jsouce, uložiti se musejí."},{"i":14846,"b":18,"c":1959,"r":1959,"o":17,"t": "Já pak zpívati budu o síle tvé, hned z jitra hlasitě slaviti budu milosrdenství tvé, nebo jsi byl hrad můj vysoký, a útočiště v den ssoužení mého. [ (Psalms 59:18) A posilen jsa, žalmy tobě zpívati budu; nebo jsi Bůh, vysoký hrad můj, Bůh mně milosrdný. ]"},{"i":14847,"b":18,"c":1959,"r":1959,"o":18,"t": null},{"i":14848,"b":18,"c":1960,"r":1960,"o":1,"t": "Přednímu z kantorů na šušan eduth, zlatý žalm Davidův, k vyučování,"},{"i":14849,"b":18,"c":1960,"r":1960,"o":2,"t": "Když válku vedl proti Syrii Naharaim, a proti Syrii Soba, kdyžto navrátil se Joáb, pobiv Idumejských v údolí slaném dvanácte tisíců."},{"i":14850,"b":18,"c":1960,"r":1960,"o":3,"t": "Bože, zavrhl jsi byl nás, roztrhls nás a hněvals se, navratiž se zase k nám."},{"i":14851,"b":18,"c":1960,"r":1960,"o":4,"t": "Zatřásl jsi byl zemí a roztrhls ji, uzdraviž rozsedliny její, neboť se chvěje."},{"i":14852,"b":18,"c":1960,"r":1960,"o":5,"t": "Ukazoval jsi lidu svému tvrdé věci, napájels nás vínem zkormoucení."},{"i":14853,"b":18,"c":1960,"r":1960,"o":6,"t": "Ale nyní dal jsi těm, kteříž se tebe bojí, korouhev, aby ji vyzdvihli pro pravdu tvou. Sélah."},{"i":14854,"b":18,"c":1960,"r":1960,"o":7,"t": "Ať jsou vysvobozeni milí tvoji, zachovávejž jich pravicí svou, a vyslyš mne."},{"i":14855,"b":18,"c":1960,"r":1960,"o":8,"t": "Bůh mluvil skrze svatost svou, veseliti se budu, budu děliti Sichem, a údolí Sochot rozměřím."},{"i":14856,"b":18,"c":1960,"r":1960,"o":9,"t": "Můjť jest Galád, můj i Manasses, a Efraim síla hlavy mé, Juda učitel můj."},{"i":14857,"b":18,"c":1960,"r":1960,"o":10,"t": "Moáb medenice k umývání mému, na Edoma uvrhu obuv svou, proti mně, Palestino, trub."},{"i":14858,"b":18,"c":1960,"r":1960,"o":11,"t": "Kdo mne uvede do města ohraženého? Kdo mne zprovodí až do Idumee?"},{"i":14859,"b":18,"c":1960,"r":1960,"o":12,"t": "Zdali ne ty, ó Bože, kterýž jsi nás byl zavrhl, a nevycházels, Bože, s vojsky našimi? [ (Psalms 60:13) Uděliž nám pomoci před nepřítelem, nebo marná jest pomoc lidská. ] [ (Psalms 60:14) V Bohu udatně sobě počínati budeme, a onť pošlapá nepřátely naše. ]"},{"i":14860,"b":18,"c":1960,"r":1960,"o":13,"t": null},{"i":14861,"b":18,"c":1960,"r":1960,"o":13,"t": null},{"i":14862,"b":18,"c":1961,"r":1961,"o":1,"t": "Přednímu z kantorů na neginot, Davidův."},{"i":14863,"b":18,"c":1961,"r":1961,"o":2,"t": "Slyš, ó Bože, volání mé, pozoruj modlitby mé."},{"i":14864,"b":18,"c":1961,"r":1961,"o":3,"t": "Od konce země v sevření srdce svého k tobě volám, na skálu nade mne vyšší uvediž mne."},{"i":14865,"b":18,"c":1961,"r":1961,"o":4,"t": "Nebo jsi býval mé útočiště, a pevná věže před tváří nepřítele."},{"i":14866,"b":18,"c":1961,"r":1961,"o":5,"t": "Buduť bydliti v stánku tvém na věky, schráním se v skrýši křídel tvých. Sélah."},{"i":14867,"b":18,"c":1961,"r":1961,"o":6,"t": "Ty jsi zajisté, Bože, vyslyšel žádosti mé, dal jsi dědictví bojícím se jména tvého."},{"i":14868,"b":18,"c":1961,"r":1961,"o":7,"t": "Ke dnům krále více dnů přidej, ať jsou léta jeho od národu do pronárodu,"},{"i":14869,"b":18,"c":1961,"r":1961,"o":8,"t": "Ať bydlí na věky před tváří Boží; milosrdenství a pravdu nastroj, ať ho ostříhají. [ (Psalms 61:9) A tak žalmy zpívati budu jménu tvému na věky, a sliby své plniti budu den po dni. ]"},{"i":14870,"b":18,"c":1961,"r":1961,"o":9,"t": null},{"i":14871,"b":18,"c":1962,"r":1962,"o":1,"t": "Přednímu z kantorů Jedutunovi, žalm Davidův."},{"i":14872,"b":18,"c":1962,"r":1962,"o":2,"t": "Vždy předce k Bohu má se mlčelivě duše má, od něhoť jest spasení mé."},{"i":14873,"b":18,"c":1962,"r":1962,"o":3,"t": "Vždyť předce on jest skála má, mé spasení, vysoký hrad můj, nepohnuť se škodlivě."},{"i":14874,"b":18,"c":1962,"r":1962,"o":4,"t": "Až dokud zlé obmýšleti budete proti člověku? Všickni vy zahubeni budete, jako zed navážená a stěna nachýlená jste."},{"i":14875,"b":18,"c":1962,"r":1962,"o":5,"t": "Však nic méně radí se o to, jak by jej odstrčili, aby nebyl vyvýšen; lež oblibují, ústy svými dobrořečí, ale u vnitřnosti své proklínají. Sélah."},{"i":14876,"b":18,"c":1962,"r":1962,"o":6,"t": "Vždy předce měj se k Bohu mlčelivě, duše má, nebo od něho jest očekávání mé."},{"i":14877,"b":18,"c":1962,"r":1962,"o":7,"t": "Onť jest zajisté skála má, mé spasení, vysoký hrad můj, nepohnuť se."},{"i":14878,"b":18,"c":1962,"r":1962,"o":8,"t": "V Bohu jest spasení mé a sláva má; skála síly mé, doufání mé v Bohu jest."},{"i":14879,"b":18,"c":1962,"r":1962,"o":9,"t": "Naději v něm skládejte všelikého času, ó lidé, vylévejte před oblíčejem jeho srdce vaše, Bůh útočiště naše. Sélah."},{"i":14880,"b":18,"c":1962,"r":1962,"o":10,"t": "Jistě žeť jsou marnost synové lidští,a synové mocných lživí. Budou-li spolu na váhu vloženi, lehčejší budou nežli marnost."},{"i":14881,"b":18,"c":1962,"r":1962,"o":11,"t": "Nedoufejtež v utiskování, ani v loupeži, a nebývejte marní; statku přibývalo-li by, nepřikládejte srdce."},{"i":14882,"b":18,"c":1962,"r":1962,"o":12,"t": "Jednou mluvil Bůh, dvakrát jsem to slyšel, že Boží jest moc, [ (Psalms 62:13) A že tvé, Pane, jest milosrdenství, a že ty odplatíš jednomu každému podlé skutků jeho. ]"},{"i":14883,"b":18,"c":1962,"r":1962,"o":13,"t": null},{"i":14884,"b":18,"c":1963,"r":1963,"o":1,"t": "Žalm Davidův, když byl na poušti Judské."},{"i":14885,"b":18,"c":1963,"r":1963,"o":2,"t": "Bože, Bůh silný můj ty jsi, tebeť hned v jitře hledám, tebe žízní duše má, po tobě touží tělo mé, v zemi žíznivé a vyprahlé, v níž není vody,"},{"i":14886,"b":18,"c":1963,"r":1963,"o":3,"t": "Abych tě v svatyni tvé spatřoval, a viděl sílu tvou a slávu tvou,"},{"i":14887,"b":18,"c":1963,"r":1963,"o":4,"t": "(Neboť jest lepší milosrdenství tvé,nežli život), aby tě chválili rtové moji,"},{"i":14888,"b":18,"c":1963,"r":1963,"o":5,"t": "A tak abych tobě dobrořečil, pokudž jsem živ, a ve jménu tvém pozdvihoval rukou svých."},{"i":14889,"b":18,"c":1963,"r":1963,"o":6,"t": "Jako tukem a sádlem sytila by se tu duše má, a s radostným rtů prozpěvováním chválila by tě ústa má."},{"i":14890,"b":18,"c":1963,"r":1963,"o":7,"t": "Jistě žeť na tě pamětliv jsem i na ložci svém, každého bdění nočního přemýšlím o tobě."},{"i":14891,"b":18,"c":1963,"r":1963,"o":8,"t": "Nebo jsi mi býval ku pomoci, protož v stínu křídel tvých prozpěvovati budu."},{"i":14892,"b":18,"c":1963,"r":1963,"o":9,"t": "Přilnula duše má k tobě, pravice tvá zdržuje mne."},{"i":14893,"b":18,"c":1963,"r":1963,"o":10,"t": "Pročež ti, kteříž hledají pádu duše mé, sami vejdou do největší hlubokosti země."},{"i":14894,"b":18,"c":1963,"r":1963,"o":11,"t": "Zabijí každého z nich ostrostí meče, i budou liškám za podíl. [ (Psalms 63:12) Král pak veseliti se bude v Bohu, i každý, kdož skrze něho přisahá, chlubiti se bude; nebo ústa mluvících lež zacpána budou. ]"},{"i":14895,"b":18,"c":1963,"r":1963,"o":12,"t": null},{"i":14896,"b":18,"c":1964,"r":1964,"o":1,"t": "Přednímu z kantorů, žalm Davidův."},{"i":14897,"b":18,"c":1964,"r":1964,"o":2,"t": "Slyš, ó Bože, hlas můj, když naříkám, před hrůzou nepřítele ostříhej života mého."},{"i":14898,"b":18,"c":1964,"r":1964,"o":3,"t": "Skrej mne před úklady zlostníků, před zbouřením těch, kteříž páší nepravost,"},{"i":14899,"b":18,"c":1964,"r":1964,"o":4,"t": "Kteříž naostřili jako meč jazyk svůj, naměřili střelu svou, řeč přehořkou."}]