[{"i":16000,"b":18,"c":2019,"r":2019,"o":38,"t": "Naplň svému služebníku své slovo, aby se tebe báli."},{"i":16001,"b":18,"c":2019,"r":2019,"o":39,"t": "Vysvoboď mne od potupy, která mne děsí, neboť tvé soudy jsou vítány."},{"i":16002,"b":18,"c":2019,"r":2019,"o":40,"t": "Hle, zatoužil jsem po tvých příkazech, obživ mne svou spravedlností."},{"i":16003,"b":18,"c":2019,"r":2019,"o":41,"t": "Nechť přijde na mne tvá láska, Hospodine, tvé spasení podle tvého slova!"},{"i":16004,"b":18,"c":2019,"r":2019,"o":42,"t": "Abych mohl odpovědět na urážku slovem, neboť spoléhám na tvé slovo."},{"i":16005,"b":18,"c":2019,"r":2019,"o":43,"t": "Neber mi z úst slovo pravdy, neboť doufám v tvé soudy."},{"i":16006,"b":18,"c":2019,"r":2019,"o":44,"t": "Budu tvůj zákon ostříhat neustále, na věky věků."},{"i":16007,"b":18,"c":2019,"r":2019,"o":45,"t": "Budu se volně pohybovat ve svém počínání, neboť hledám tvé příkazy."},{"i":16008,"b":18,"c":2019,"r":2019,"o":46,"t": "Před králi budu mluvit o tvém svědectví a nebudu se stydět."},{"i":16009,"b":18,"c":2019,"r":2019,"o":47,"t": "Tvé přikázání mi jsou rozkoší, velmi jsem si je zamiloval."},{"i":16010,"b":18,"c":2019,"r":2019,"o":48,"t": "Zdvihám ruce ke tvým přikázáním, jež miluji, o tvých nařízeních přemýšlím."},{"i":16011,"b":18,"c":2019,"r":2019,"o":49,"t": "Pamatuj na své slovo svému služebníku, v němž jsi mi dal naději."},{"i":16012,"b":18,"c":2019,"r":2019,"o":50,"t": "Toto je mé potěšení v mém trápení: tvé slovo mne obživuje."},{"i":16013,"b":18,"c":2019,"r":2019,"o":51,"t": "Pyšní se mi posmívali, ale od tvého zákona jsem se neodklonil."},{"i":16014,"b":18,"c":2019,"r":2019,"o":52,"t": "Vzpomínám na tvé soudy od věků, Hospodine, a nalézám útěchu."},{"i":16015,"b":18,"c":2019,"r":2019,"o":53,"t": "Hněv mne jímá nad bezbožníky, kteří opouštějí tvůj zákon."},{"i":16016,"b":18,"c":2019,"r":2019,"o":54,"t": "Písněmi se mi stala tvá nařízení v mém cizím domově."},{"i":16017,"b":18,"c":2019,"r":2019,"o":55,"t": "V noci vzpomínám na tvé jméno, Hospodine, a ostříhám tvůj zákon."},{"i":16018,"b":18,"c":2019,"r":2019,"o":56,"t": "Toto je pro mne: ostříhat tvé příkazy."},{"i":16019,"b":18,"c":2019,"r":2019,"o":57,"t": "Můj podíl, řekl jsem, Hospodine, je ostříhat tvá slova."},{"i":16020,"b":18,"c":2019,"r":2019,"o":58,"t": "Celým srdcem chci naklonit tvou tvář, smiluj se nade mnou podle svého slova!"},{"i":16021,"b":18,"c":2019,"r":2019,"o":59,"t": "Uvažuji o svých cestách a vracím se k tvému svědectví."},{"i":16022,"b":18,"c":2019,"r":2019,"o":60,"t": "Spěchám a neváhám ostříhat tvá přikázání."},{"i":16023,"b":18,"c":2019,"r":2019,"o":61,"t": "Sítě bezbožných mne obklopují, ale na tvůj zákon nezapomínám."},{"i":16024,"b":18,"c":2019,"r":2019,"o":62,"t": "Vstávám o půlnoci, abych ti vzdával díky za tvé spravedlivé soudy."},{"i":16025,"b":18,"c":2019,"r":2019,"o":63,"t": "Jsem společníkem všech, kteří se tě bojí a ostříhají tvé příkazy."},{"i":16026,"b":18,"c":2019,"r":2019,"o":64,"t": "Tvé lásky, Hospodine, je plná země, nauč mne tvá nařízení."},{"i":16027,"b":18,"c":2019,"r":2019,"o":65,"t": "Dobře jsi učinil svému služebníku, Hospodine, podle svého slova."},{"i":16028,"b":18,"c":2019,"r":2019,"o":66,"t": "Nauč mne rozumnosti a poznání, neboť věřím tvým přikázáním."},{"i":16029,"b":18,"c":2019,"r":2019,"o":67,"t": "Než jsem byl pokořen, bloudil jsem, nyní však ostříhám tvé slovo."},{"i":16030,"b":18,"c":2019,"r":2019,"o":68,"t": "Ty jsi dobrý a činíš dobro, nauč mne tvá nařízení."},{"i":16031,"b":18,"c":2019,"r":2019,"o":69,"t": "Pyšní mne obklopují lží, já však celým srdcem ostříhám tvé příkazy."},{"i":16032,"b":18,"c":2019,"r":2019,"o":70,"t": "Jejich srdce je otupělé jako tuk, já však v tvém zákoně nalézám rozkoš."},{"i":16033,"b":18,"c":2019,"r":2019,"o":71,"t": "Dobře mi bylo, že jsem byl pokořen, abych se naučil tvým nařízením."},{"i":16034,"b":18,"c":2019,"r":2019,"o":72,"t": "Dobře mi je zákon tvých úst více než tisíce zlata a stříbra."},{"i":16035,"b":18,"c":2019,"r":2019,"o":73,"t": "Tvé ruce mne učinily a upevnily, dej mi porozumět, abych se naučil tvým přikázáním."},{"i":16036,"b":18,"c":2019,"r":2019,"o":74,"t": "Ti, kteří se tě bojí, mne uvidí s radostí, neboť doufám v tvé slovo."},{"i":16037,"b":18,"c":2019,"r":2019,"o":75,"t": "Vím, Hospodine, že tvé soudy jsou spravedlivé, že jsi mne spravedlivě pokořil."},{"i":16038,"b":18,"c":2019,"r":2019,"o":76,"t": "Nechť tvá láska je mi útěchou podle tvého slova tvému služebníku!"},{"i":16039,"b":18,"c":2019,"r":2019,"o":77,"t": "Nechť přijde na mne tvé slitování a budu žít, neboť tvůj zákon je mi rozkoší."},{"i":16040,"b":18,"c":2019,"r":2019,"o":78,"t": "Nechť jsou zahanbeni pyšní, kteří mne nespravedlivě trápí, já však budu přemýšlet o tvých příkazech."},{"i":16041,"b":18,"c":2019,"r":2019,"o":79,"t": "Nechť se ke mně obrátí ti, kteří se tě bojí a znají tvé svědectví!"},{"i":16042,"b":18,"c":2019,"r":2019,"o":80,"t": "Nechť je mé srdce bezúhonné v tvých nařízeních, abych se nemusel stydět."},{"i":16043,"b":18,"c":2019,"r":2019,"o":81,"t": "Má duše touží po tvém spasení, doufám v tvé slovo."},{"i":16044,"b":18,"c":2019,"r":2019,"o":82,"t": "Mé oči touží po tvém slově, kdy mne potěšíš?"},{"i":16045,"b":18,"c":2019,"r":2019,"o":83,"t": "Stal jsem se jako měch v dýmu, ale na tvá nařízení nezapomínám."},{"i":16046,"b":18,"c":2019,"r":2019,"o":84,"t": "Kolik dnů ještě zbývá tvému služebníku, kdy vykonáš soud nad mými pronásledovateli?"},{"i":16047,"b":18,"c":2019,"r":2019,"o":85,"t": "Pyšní mi kopou jámy proti tvému zákonu."},{"i":16048,"b":18,"c":2019,"r":2019,"o":86,"t": "Všechna tvá přikázání jsou pravda, pomoz mi, neboť mne nespravedlivě pronásledují."},{"i":16049,"b":18,"c":2019,"r":2019,"o":87,"t": "Téměř mne zničili na zemi, ale tvé příkazy jsem neopustil."},{"i":16050,"b":18,"c":2019,"r":2019,"o":88,"t": "Podle své lásky mne obživ, abych ostříhal svědectví tvých úst."},{"i":16051,"b":18,"c":2019,"r":2019,"o":89,"t": "Na věky, Hospodine, tvé slovo zůstává v nebesích;"},{"i":16052,"b":18,"c":2019,"r":2019,"o":90,"t": "od pokolení do pokolení tvá věrnost; upevnil jsi zemi a ta trvá;"},{"i":16053,"b":18,"c":2019,"r":2019,"o":91,"t": "podle tvých soudů vše trvá až dodnes, neboť všechno ti slouží."},{"i":16054,"b":18,"c":2019,"r":2019,"o":92,"t": "Kdyby tvůj zákon nebyl mou rozkoší, zahynul bych ve svém trápení."},{"i":16055,"b":18,"c":2019,"r":2019,"o":93,"t": "Na věky nezapomenu na tvé příkazy, neboť skrze ně mne obživuješ."},{"i":16056,"b":18,"c":2019,"r":2019,"o":94,"t": "Jsem tvůj, zachraň mne, neboť hledám tvé příkazy."},{"i":16057,"b":18,"c":2019,"r":2019,"o":95,"t": "Bezbožní mne očekávají, aby mne zahubili, ale já chápu tvé svědectví."},{"i":16058,"b":18,"c":2019,"r":2019,"o":96,"t": "Viděl jsem konec veškeré dokonalosti, ale tvé přikázání je nesmírné!"},{"i":16059,"b":18,"c":2019,"r":2019,"o":97,"t": "Jak miluji tvůj zákon! Po celý den o něm přemýšlím."},{"i":16060,"b":18,"c":2019,"r":2019,"o":98,"t": "Tvé přikázání mne učinilo moudřejším než mé nepřátele, neboť je stále se mnou."},{"i":16061,"b":18,"c":2019,"r":2019,"o":99,"t": "Chytřejší jsem než všichni mí učitelé, neboť o tvém svědectví přemýšlím."},{"i":16062,"b":18,"c":2019,"r":2019,"o":100,"t": "Rozumnější jsem než starci, neboť ostříhám tvé příkazy."},{"i":16063,"b":18,"c":2019,"r":2019,"o":101,"t": "Od každé zlé cesty zdržuji své nohy, abych ostříhal tvé slovo."},{"i":16064,"b":18,"c":2019,"r":2019,"o":102,"t": "Neodkláním se od tvých soudů, neboť ty mne učíš."},{"i":16065,"b":18,"c":2019,"r":2019,"o":103,"t": "Jak sladké je mému patru tvé slovo, sladší než med mým ústům!"},{"i":16066,"b":18,"c":2019,"r":2019,"o":104,"t": "Skrze tvé příkazy jsem nabyl rozumu, proto nenávidím každou cestu lži."},{"i":16067,"b":18,"c":2019,"r":2019,"o":105,"t": "Tvé slovo je světlem pro mé nohy a svítilnou pro mou cestu."},{"i":16068,"b":18,"c":2019,"r":2019,"o":106,"t": "Přísahal jsem a potvrdím, že budu ostříhat tvé spravedlivé soudy."},{"i":16069,"b":18,"c":2019,"r":2019,"o":107,"t": "Jsem hluboko v trápení, Hospodine, obživ mne podle svého slova."},{"i":16070,"b":18,"c":2019,"r":2019,"o":108,"t": "Přijmi oběť mých úst, Hospodine, nauč mne tvé soudy."},{"i":16071,"b":18,"c":2019,"r":2019,"o":109,"t": "Má duše je stále v mé ruce, ale na tvůj zákon nezapomínám."},{"i":16072,"b":18,"c":2019,"r":2019,"o":110,"t": "Bezbožní mi nastražili léčku, ale od tvých příkazů se neodkláním."},{"i":16073,"b":18,"c":2019,"r":2019,"o":111,"t": "Tvé svědectví je mým věčným dědictvím, je radostí mého srdce."},{"i":16074,"b":18,"c":2019,"r":2019,"o":112,"t": "Nakláním své srdce, abych plnil tvá nařízení, na věčnou odměnu."},{"i":16075,"b":18,"c":2019,"r":2019,"o":113,"t": "Nenávidím lidi s rozdvojeným srdcem, ale miluji tvůj zákon."},{"i":16076,"b":18,"c":2019,"r":2019,"o":114,"t": "Ty jsi má skrýš a můj štít, doufám v tvé slovo."},{"i":16077,"b":18,"c":2019,"r":2019,"o":115,"t": "Odstupte ode mne, zlí, chci ostříhat přikázání svého Boha."},{"i":16078,"b":18,"c":2019,"r":2019,"o":116,"t": "Podepři mne podle svého slova a budu žít, nezahanbuj mé očekávání."},{"i":16079,"b":18,"c":2019,"r":2019,"o":117,"t": "Podepři mne a budu zachráněn, na tvá nařízení budu stále hledět."},{"i":16080,"b":18,"c":2019,"r":2019,"o":118,"t": "Zavrháváš všechny, kteří se odklánějí od tvých nařízení, neboť jejich úmysly jsou lživé."},{"i":16081,"b":18,"c":2019,"r":2019,"o":119,"t": "Všechny bezbožníky země považuješ za strusku, proto miluji tvé svědectví."},{"i":16082,"b":18,"c":2019,"r":2019,"o":120,"t": "Tvé hrůzy se mi zmocňují těla, bojím se tvých soudů."},{"i":16083,"b":18,"c":2019,"r":2019,"o":121,"t": "Jednal jsem spravedlivě a správně, nevydávej mne mým utlačovatelům."},{"i":16084,"b":18,"c":2019,"r":2019,"o":122,"t": "Zaruč se za svého služebníka k dobru, ať mne pyšní neutiskují."},{"i":16085,"b":18,"c":2019,"r":2019,"o":123,"t": "Mé oči touží po tvém spasení, po tvém spravedlivém slovu."},{"i":16086,"b":18,"c":2019,"r":2019,"o":124,"t": "Jednej se svým služebníkem podle své lásky, nauč mne tvá nařízení."},{"i":16087,"b":18,"c":2019,"r":2019,"o":125,"t": "Jsem tvůj služebník, dej mi porozumět, abych poznal tvé svědectví."},{"i":16088,"b":18,"c":2019,"r":2019,"o":126,"t": "Čas jednat, Hospodine, tvůj zákon je porušován."},{"i":16089,"b":18,"c":2019,"r":2019,"o":127,"t": "Proto miluji tvé přikázání více než zlato, ano, více než ryzí zlato."},{"i":16090,"b":18,"c":2019,"r":2019,"o":128,"t": "Proto se řídím všemi tvými příkazy a nenávidím každou cestu lži."},{"i":16091,"b":18,"c":2019,"r":2019,"o":129,"t": "Tvé svědectví je obdivuhodné, proto je má duše ostříhá."},{"i":16092,"b":18,"c":2019,"r":2019,"o":130,"t": "Výklad tvých slov osvěcuje a dává porozumění prostým."},{"i":16093,"b":18,"c":2019,"r":2019,"o":131,"t": "Otvírám svá ústa a dychtím, neboť toužím po tvých přikázáních."},{"i":16094,"b":18,"c":2019,"r":2019,"o":132,"t": "Obrať se ke mně a smiluj se nade mnou, jako činíš těm, kteří milují tvé jméno."},{"i":16095,"b":18,"c":2019,"r":2019,"o":133,"t": "Upevni mé kroky ve svém slově, ať mne neovládne žádná nepravost."},{"i":16096,"b":18,"c":2019,"r":2019,"o":134,"t": "Vysvoboď mne od útlaku člověka, abych ostříhal tvé příkazy."},{"i":16097,"b":18,"c":2019,"r":2019,"o":135,"t": "Rozjasni svou tvář nad svým služebníkem, nauč mne tvá nařízení."},{"i":16098,"b":18,"c":2019,"r":2019,"o":136,"t": "Potoky slz mi stékají z očí, neboť tvůj zákon není ostříhán."},{"i":16099,"b":18,"c":2019,"r":2019,"o":137,"t": "Spravedlivý jsi ty, Hospodine, a tvé soudy jsou přímé."}]