[{"i":31200,"b":49,"c":5120,"r":5120,"o":24,"t": "Tomáš pak jeden ze dvanácti, jenž sloul Didymus, nebyl s nimi, když byl přišel Ježíš."},{"i":31201,"b":49,"c":5120,"r":5120,"o":25,"t": "I řekli jemu jiní učedlníci: Viděli jsme Pána. A on řekl jim: Leč uzřím v rukou jeho bodení hřebů, a vpustím prst svůj v místo hřebů, a ruku svou vložím v bok jeho, nikoli neuvěřím."},{"i":31202,"b":49,"c":5120,"r":5120,"o":26,"t": "A po osmi dnech opět učedlníci jeho byli vnitř, a Tomáš s nimi. Přišel Ježíš, a dveře byly zavříny, i stál uprostřed a řekl: Pokoj vám."},{"i":31203,"b":49,"c":5120,"r":5120,"o":27,"t": "Potom řekl k Tomášovi: Vložiž prst svůj sem, a viz ruce mé, a vztáhni ruku svou, a vpusť v bok můj, a nebudiž nevěřící, ale věřící."},{"i":31204,"b":49,"c":5120,"r":5120,"o":28,"t": "I odpověděl Tomáš a řekl jemu: Pán můj a Bůh můj."},{"i":31205,"b":49,"c":5120,"r":5120,"o":29,"t": "Dí jemu Ježíš: Žes mne viděl, Tomáši, uvěřil jsi. Blahoslavení, kteříž neviděli, a uvěřili."},{"i":31206,"b":49,"c":5120,"r":5120,"o":30,"t": "Mnohé zajisté i jiné divy činil Ježíš před obličejem učedlníků svých, kteréž nejsou psány v knize této."},{"i":31207,"b":49,"c":5120,"r":5120,"o":31,"t": "Ale toto psáno jest, abyste věřili, že Ježíš jest Kristus, Syn Boží, a abyste věříce, život věčný měli ve jménu jeho."},{"i":31208,"b":49,"c":5121,"r":5121,"o":1,"t": "Potom opět zjevil se Ježíš učedlníkům u moře Tiberiadského. A zjevil se takto:"},{"i":31209,"b":49,"c":5121,"r":5121,"o":2,"t": "Byli spolu Šimon Petr a Tomáš, jenž sloul Didymus, a Natanael, jenž byl z Kány Galilejské, a synové Zebedeovi, a jiní z učedlníků jeho dva."},{"i":31210,"b":49,"c":5121,"r":5121,"o":3,"t": "Dí jim Šimon Petr: Půjdu ryb loviti. Řekli jemu: Půjdeme i my s tebou. I šli, a vstoupili na lodí hned; a té noci nic nepopadli."},{"i":31211,"b":49,"c":5121,"r":5121,"o":4,"t": "A když bylo již ráno, stál Ježíš na břehu. Nevěděli však učedlníci, by Ježíš byl."},{"i":31212,"b":49,"c":5121,"r":5121,"o":5,"t": "Tedy dí jim Ježíš: Dítky, máte-li jakou krmičku? Odpověděli jemu: Nemáme."},{"i":31213,"b":49,"c":5121,"r":5121,"o":6,"t": "On pak řekl jim: Zavrztež sít na pravou stranu lodí, a naleznete. I zavrhli sít a hned nemohli jí táhnouti pro množství ryb."},{"i":31214,"b":49,"c":5121,"r":5121,"o":7,"t": "I řekl učedlník ten, kteréhož miloval Ježíš, Petrovi: Pán jest. A Šimon Petr, jakž uslyšel, že Pán jest, opásal se po košili, (nebo byl nah,) a pustil se do moře."},{"i":31215,"b":49,"c":5121,"r":5121,"o":8,"t": "Jiní také učedlníci na lodí plavili se, (nebo nedaleko byli od břehu, asi okolo dvou set loket,) táhnouce sít plnou ryb."},{"i":31216,"b":49,"c":5121,"r":5121,"o":9,"t": "A jakž vystoupili na břeh, uzřeli řeřavé uhlí a rybu svrchu položenou a chléb."},{"i":31217,"b":49,"c":5121,"r":5121,"o":10,"t": "Řekl jim Ježíš: Přineste z ryb, kterýchž jste nalapali nyní."},{"i":31218,"b":49,"c":5121,"r":5121,"o":11,"t": "Vstoupil pak Šimon Petr a vytáhl sít na zem, plnou ryb velikých, jichž bylo sto padesáte a tři. A ačkoli jich tak mnoho bylo, však neztrhala se sít."},{"i":31219,"b":49,"c":5121,"r":5121,"o":12,"t": "Řekl jim Ježíš: Pojďte, obědujte. Žádný pak z učedlníků neodvážil se ho otázati: Ty kdo jsi? vědouce, že Pán jest."},{"i":31220,"b":49,"c":5121,"r":5121,"o":13,"t": "I přišel Ježíš, a vzal chléb, a dával jim, i rybu též."},{"i":31221,"b":49,"c":5121,"r":5121,"o":14,"t": "To již po třetí ukázal se Ježíš učedlníkům svým, vstav z mrtvých."},{"i":31222,"b":49,"c":5121,"r":5121,"o":15,"t": "A když poobědvali, řekl Ježíš Šimonovi Petrovi: Šimone, synu Jonášův, miluješ-li mne více nežli tito? Řekl jemu: Ovšem, Pane, ty víš, že tě miluji. Dí jemu: Pasiž beránky mé."},{"i":31223,"b":49,"c":5121,"r":5121,"o":16,"t": "Řekl jemu opět po druhé: Šimone Jonášův, miluješ-li mne? Řekl jemu: Ovšem, Pane, ty víš, že tě miluji. Dí jemu: Pasiž ovce mé."},{"i":31224,"b":49,"c":5121,"r":5121,"o":17,"t": "Řekl jemu po třetí: Šimone Jonášův, miluješ-li mne? I zarmoutil se Petr proto, že jemu řekl po třetí: Miluješ-li mne? A odpověděl jemu: Pane, ty znáš všecko, ty víš, že tě miluji. Řekl jemu Ježíš: Pasiž ovce mé."},{"i":31225,"b":49,"c":5121,"r":5121,"o":18,"t": "Amen, amen pravím tobě: Když jsi byl mladší, opasovals se a chodíval jsi, kams chtěl; ale když se zstaráš, ztáhneš ruce své, a jiný tě opáše, a povede, kamž ty nechceš."},{"i":31226,"b":49,"c":5121,"r":5121,"o":19,"t": "To pak pověděl, znamenaje, kterou by smrtí měl oslaviti Boha. A to pověděv, řekl jemu: Pojď za mnou."},{"i":31227,"b":49,"c":5121,"r":5121,"o":20,"t": "I obrátiv se Petr, uzřel toho učedlníka, kteréhož miloval Ježíš, an jde za ním, kterýž i odpočíval za večeří na prsech jeho, a byl řekl: Pane, kdo jest ten, kterýž tě zradí?"},{"i":31228,"b":49,"c":5121,"r":5121,"o":21,"t": "Toho viděv Petr, dí k Ježíšovi: Pane, co pak tento?"},{"i":31229,"b":49,"c":5121,"r":5121,"o":22,"t": "Řekl jemu Ježíš: Chci-li ho nechati, dokudž nepřijdu, co tobě po tom? Ty pojď za mnou."},{"i":31230,"b":49,"c":5121,"r":5121,"o":23,"t": "I vyšla řeč ta mezi bratří, že by učedlník ten neměl umříti. A neřekl byl jemu Ježíš, že by neměl umříti, ale řekl: Chci-li ho nechati, dokudž nepřijdu, co tobě po tom?"},{"i":31231,"b":49,"c":5121,"r":5121,"o":24,"t": "Toť jest učedlník ten, kterýž svědectví vydává o těchto věcech, a napsal toto, a víme, že pravé jest svědectví jeho."},{"i":31232,"b":49,"c":5121,"r":5121,"o":25,"t": "Jestiť pak i jiných mnoho věcí, kteréž činil Ježíš, kteréž kdyby měly všecky, každá obzvláštně, psány býti, mám za to, že by ten svět nemohl přijíti těch knih, kteréž by napsány byly. Amen."},{"i":31233,"b":50,"c":5201,"r":5201,"o":1,"t": "První zajisté knihu sepsalť jsem, ó Teofile, o všech věcech, kteréž začal Ježíš činiti a učiti,"},{"i":31234,"b":50,"c":5201,"r":5201,"o":2,"t": "Až do toho dne, v kterémžto dav přikázání apoštolům, kteréž byl skrze Ducha svatého vyvolil, vzhůru vzat jest."},{"i":31235,"b":50,"c":5201,"r":5201,"o":3,"t": "Kterýmžto i zjevoval sebe samého živého po svém umučení ve mnohých jistých důvodích, za čtyřidceti dnů ukazuje se jim a mluvě o království Božím."},{"i":31236,"b":50,"c":5201,"r":5201,"o":4,"t": "A shromáždiv se s nimi, přikázal jim, aby z Jeruzaléma neodcházeli, ale aby očekávali zaslíbení Otcova, o kterémž jste prý slyšeli ode mne."},{"i":31237,"b":50,"c":5201,"r":5201,"o":5,"t": "Nebo Jan zajisté křtil vodou, ale vy pokřtěni budete Duchem svatým po nemnohých těchto dnech."},{"i":31238,"b":50,"c":5201,"r":5201,"o":6,"t": "Oni pak sšedše se, otázali se ho, řkouce: Pane, v tomto-li času napravíš království Izraelské?"},{"i":31239,"b":50,"c":5201,"r":5201,"o":7,"t": "I řekl jim: Neníť vaše věc znáti časy anebo příhodnosti časů, kteréžto Otec v moci své položil."},{"i":31240,"b":50,"c":5201,"r":5201,"o":8,"t": "Ale přijmete moc Ducha svatého, přicházejícího na vás, a budete mi svědkové, i v Jeruzalémě, i ve všem Judstvu, i v Samaří, a až do posledních končin země."},{"i":31241,"b":50,"c":5201,"r":5201,"o":9,"t": "A to pověděv, ani na to hledí, vzhůru vyzdvižen jest, a oblak vzal jej od očí jejich."},{"i":31242,"b":50,"c":5201,"r":5201,"o":10,"t": "A když za ním v nebe jdoucím pilně hleděli, aj, dva muži postavili se podle nich v rouše bílém,"},{"i":31243,"b":50,"c":5201,"r":5201,"o":11,"t": "A řekli: Muži Galilejští, co stojíte, hledíce do nebe? Tento Ježíš, kterýž vzhůru vzat jest od vás do nebe, takť přijde, jakž jste spatřili způsob jeho jdoucího do nebe."},{"i":31244,"b":50,"c":5201,"r":5201,"o":12,"t": "Tedy navrátili se do Jeruzaléma od hory, jenž slove Olivetská, kteráž jest blízko Jeruzaléma, vzdálí cesty jednoho dne svátečního."},{"i":31245,"b":50,"c":5201,"r":5201,"o":13,"t": "A když přišli domů, vstoupili do vrchního příbytku domu, kdež přebývali, i Petr i Jakub, i Jan a Ondřej, Filip a Tomáš, Bartoloměj a Matouš, Jakub Alfeův a Šimon Zelótes a Judas bratr Jakubův."},{"i":31246,"b":50,"c":5201,"r":5201,"o":14,"t": "Ti všickni byli trvajíce jednomyslně na modlitbě a pokorné prosbě s ženami a s Marijí, matkou Ježíšovou, i s bratřími jeho."},{"i":31247,"b":50,"c":5201,"r":5201,"o":15,"t": "V těch pak dnech povstav Petr uprostřed učedlníků, řekl (a byl zástup lidí spolu shromážděných okolo sta a dvadcíti):"},{"i":31248,"b":50,"c":5201,"r":5201,"o":16,"t": "Muži bratří, musilo se naplniti Písmo to, kteréž předpověděl Duch svatý skrze ústa Davidova o Jidášovi, kterýž byl vůdce těch, jenž jímali Ježíše."},{"i":31249,"b":50,"c":5201,"r":5201,"o":17,"t": "Nebo byl přičten k nám, a byl došel losu přisluhování tohoto."},{"i":31250,"b":50,"c":5201,"r":5201,"o":18,"t": "Ten zajisté obdržel pole ze mzdy nepravosti, a oběsiv se, rozpukl se na dvé, i vykydla se všecka střeva jeho."},{"i":31251,"b":50,"c":5201,"r":5201,"o":19,"t": "A to známé jest učiněno všechněm přebývajícím v Jeruzalémě, takže jest nazváno pole to vlastním jazykem jejich Akeldama, to jest pole krve."},{"i":31252,"b":50,"c":5201,"r":5201,"o":20,"t": "Psáno jest zajisté v knihách Žalmů: Budiž příbytek jeho pustý, a nebuď, kdo by přebýval v něm, a opět: Biskupství jeho vezmi jiný."},{"i":31253,"b":50,"c":5201,"r":5201,"o":21,"t": "Protož musíť to býti, aby jeden z těch mužů, kteříž jsou s námi bývali po všecken čas, v němž přebýval mezi námi Pán Ježíš,"},{"i":31254,"b":50,"c":5201,"r":5201,"o":22,"t": "Počav od křtu Janova až do dne toho, v kterémžto vzhůru vzat jest od nás, byl svědkem spolu s námi vzkříšení jeho."},{"i":31255,"b":50,"c":5201,"r":5201,"o":23,"t": "Tedy postavili dva, Jozefa, jenž sloul Barsabáš, kterýž měl příjmí Justus, a Matěje."},{"i":31256,"b":50,"c":5201,"r":5201,"o":24,"t": "A modléce se, řekli: Ty, Pane, všech srdcí zpytateli, ukažiž, kterého jsi vyvolil z těchto dvou,"},{"i":31257,"b":50,"c":5201,"r":5201,"o":25,"t": "Aby přijal los přisluhování tohoto a apoštolství, z něhož jest vypadl Jidáš, aby odšel na místo své."},{"i":31258,"b":50,"c":5201,"r":5201,"o":26,"t": "I dali jim losy. Spadl pak los na Matěje, i připojen jest z společného snešení k jedenácti apoštolům."},{"i":31259,"b":50,"c":5202,"r":5202,"o":1,"t": "A když přišel den padesátý, byli všickni spolu na jednom místě."},{"i":31260,"b":50,"c":5202,"r":5202,"o":2,"t": "I stal se rychle zvuk s nebe, jako přicházejícího větru prudkého, a naplnil všecken dům, kdež seděli."},{"i":31261,"b":50,"c":5202,"r":5202,"o":3,"t": "I ukázali se jim rozdělení jazykové jako oheň, kterýžto posadil se na každém z nich."},{"i":31262,"b":50,"c":5202,"r":5202,"o":4,"t": "I naplněni jsou všickni Duchem svatým, a počali mluviti jinými jazyky, jakž ten Duch dával jim vymlouvati."},{"i":31263,"b":50,"c":5202,"r":5202,"o":5,"t": "Byli pak v Jeruzalémě přebývající Židé, muži nábožní, ze všelikého národu, kterýž pod nebem jest."},{"i":31264,"b":50,"c":5202,"r":5202,"o":6,"t": "A když se stal ten hlas, sešlo se množství a užasli se toho, že je slyšel jeden každý, ani mluví přirozeným jazykem jeho."},{"i":31265,"b":50,"c":5202,"r":5202,"o":7,"t": "I děsili se všickni a divili se, řkouce jedni k druhým: Aj, zdaliž nejsou tito všickni, kteříž mluví, Galilejští?"},{"i":31266,"b":50,"c":5202,"r":5202,"o":8,"t": "A kterak my je slyšíme jeden každý z nás mluviti jazykem naším, v kterémž jsme se zrodili?"},{"i":31267,"b":50,"c":5202,"r":5202,"o":9,"t": "Partští, a Medští, a Elamitští, a kteříž přebýváme v Mezopotamii, v Židovstvu a v Kappadocii, v Pontu a v Azii,"},{"i":31268,"b":50,"c":5202,"r":5202,"o":10,"t": "V Frygii a v Pamfylii, v Egyptě a v krajinách Libye, kteráž jest vedle Cyrénu, a hosté Římané, Židé, i vnově na víru obrácení,"},{"i":31269,"b":50,"c":5202,"r":5202,"o":11,"t": "Kretští i Arabští, slyšíme je, ani mluví jazyky našimi veliké věci Boží."},{"i":31270,"b":50,"c":5202,"r":5202,"o":12,"t": "I děsili se všickni a divili se, jeden k druhému řkouce: I což toto bude?"},{"i":31271,"b":50,"c":5202,"r":5202,"o":13,"t": "Jiní pak posmívajíce se, pravili: Mstem se zpili tito."},{"i":31272,"b":50,"c":5202,"r":5202,"o":14,"t": "A stoje Petr s jedenácti, pozdvihl hlasu svého a promluvil k nim: Muži Židé a všickni, kteříž bydlíte v Jeruzalémě, toto vám známo buď, a ušima pozorujte slov mých."},{"i":31273,"b":50,"c":5202,"r":5202,"o":15,"t": "Jistě nejsouť tito, jakož vy se domníváte, zpilí, poněvadž jest teprv třetí hodina na den."},{"i":31274,"b":50,"c":5202,"r":5202,"o":16,"t": "Ale totoť jest, což jest předpovědíno skrze proroka Joele:"},{"i":31275,"b":50,"c":5202,"r":5202,"o":17,"t": "A budeť v posledních dnech, (dí Bůh,) vyleji z Ducha mého na všeliké tělo, a prorokovati budou synové vaši, i dcery vaše, a mládenci vaši vidění vídati budou, a starci vaši sny míti budou."},{"i":31276,"b":50,"c":5202,"r":5202,"o":18,"t": "A zajisté na služebníky své a na služebnice své v těch dnech vyleji z Ducha mého, a budou prorokovati."},{"i":31277,"b":50,"c":5202,"r":5202,"o":19,"t": "A ukáži zázraky na nebi svrchu a znamení na zemi dole, krev a oheň a páru dýmovou."},{"i":31278,"b":50,"c":5202,"r":5202,"o":20,"t": "Slunce obrátí se v temnost a měsíc v krev, prve než přijde den Páně veliký a zjevný."},{"i":31279,"b":50,"c":5202,"r":5202,"o":21,"t": "A staneť se, že každý, kdožkoli vzýval by jméno Páně, spasen bude."},{"i":31280,"b":50,"c":5202,"r":5202,"o":22,"t": "Muži Izraelští, slyšte slova tato: Ježíše toho Nazaretského, muže od Boha zveličeného mezi vámi mocmi a zázraky a znameními, kteréž činil skrze něho Bůh uprostřed vás, jakož i vy sami víte,"},{"i":31281,"b":50,"c":5202,"r":5202,"o":23,"t": "Toho, pravím, vydaného, z uložené rady a předzvědění Božího vzavše a skrze ruce nešlechetných ukřižovavše, zamordovali jste."},{"i":31282,"b":50,"c":5202,"r":5202,"o":24,"t": "Jehožto Bůh vzkřísil, zprostiv ho bolestí smrti, jakož nebylo možné jemu držánu býti od ní."},{"i":31283,"b":50,"c":5202,"r":5202,"o":25,"t": "Nebo David praví o něm: Spatřoval jsem Pána před sebou vždycky; nebo jest mi po pravici, abych se nepohnul."},{"i":31284,"b":50,"c":5202,"r":5202,"o":26,"t": "Protož rozveselilo se srdce mé, a zplésal jazyk můj, nýbrž i tělo mé odpočine v naději."},{"i":31285,"b":50,"c":5202,"r":5202,"o":27,"t": "Nebo nenecháš duše mé v pekle, aniž dáš viděti svatému svému porušení."},{"i":31286,"b":50,"c":5202,"r":5202,"o":28,"t": "Známé jsi mi učinil cesty života, a naplníš mne utěšením před obličejem svým."},{"i":31287,"b":50,"c":5202,"r":5202,"o":29,"t": "Muži bratří, sluší směle mluviti k vám o patriarchovi Davidovi, že i umřel, i pochován jest, i hrob jeho jest u nás až do dnešního dne."},{"i":31288,"b":50,"c":5202,"r":5202,"o":30,"t": "Prorok tedy byv a věděv, že přísahou zavázal se jemu Bůh, že z plodu ledví jeho podle těla vzbudí Krista a posadí na stolici jeho,"},{"i":31289,"b":50,"c":5202,"r":5202,"o":31,"t": "To předzvěděv, mluvil o vzkříšení Kristovu, že není opuštěna duše jeho v pekle, ani tělo jeho vidělo porušení."},{"i":31290,"b":50,"c":5202,"r":5202,"o":32,"t": "Toho Ježíše vzkřísil Bůh, jehožto my všickni svědkové jsme."},{"i":31291,"b":50,"c":5202,"r":5202,"o":33,"t": "Protož pravicí Boží jsa zvýšen, a vzav zaslíbení Ducha svatého od Otce, vylil to, což vy nyní vidíte a slyšíte."},{"i":31292,"b":50,"c":5202,"r":5202,"o":34,"t": "Neboť jest David nevstoupil v nebe, ale on praví: Řekl Pán Pánu mému: Seď na pravici mé,"},{"i":31293,"b":50,"c":5202,"r":5202,"o":35,"t": "Dokavadž nepoložím nepřátel tvých, aby byli podnože noh tvých."},{"i":31294,"b":50,"c":5202,"r":5202,"o":36,"t": "Protož věziž jistě všecken dům Izraelský, žeť jest Bůh i Pánem ho učinil i Kristem, toho Ježíše, kteréhož jste vy ukřižovali."},{"i":31295,"b":50,"c":5202,"r":5202,"o":37,"t": "To slyševše, zkormouceni jsou v srdci svém, a řekli ku Petrovi a k jiným apoštolům: Což máme činiti, muži bratří?"},{"i":31296,"b":50,"c":5202,"r":5202,"o":38,"t": "Tedy Petr řekl k nim: Pokání čiňte, a pokřti se jeden každý z vás ve jménu Ježíše Krista na odpuštění hříchů a přijmete dar Ducha svatého."},{"i":31297,"b":50,"c":5202,"r":5202,"o":39,"t": "Vámť jest zajisté zaslíbení stalo se a synům vašim, i všechněm, kteříž daleko jsou, kterýchžkoli povolal by Pán Bůh náš."},{"i":31298,"b":50,"c":5202,"r":5202,"o":40,"t": "A jinými slovy mnohými osvědčoval a napomínal jich, řka: Oddělte se od pokolení toho zlého."},{"i":31299,"b":50,"c":5202,"r":5202,"o":41,"t": "Tedy ti, kteříž ochotně přijali slova jeho, pokřtěni jsou, a připojilo se k nim ten den duší okolo tří tisíců."}]