[{"i":29400,"b":48,"c":5004,"r":5004,"o":28,"t": "Und es wurden alle voll Unwillens in der Synagoge, als sie dieses hörten,"},{"i":29401,"b":48,"c":5004,"r":5004,"o":29,"t": "und standen auf und warfen ihn zur Stadt hinaus, und brachten ihn an den Rand des Berges, auf dem ihre Stadt gebaut ist, um ihn hinabzustürzen."},{"i":29402,"b":48,"c":5004,"r":5004,"o":30,"t": "Er aber gieng mitten durch sie hin und zog davon."},{"i":29403,"b":48,"c":5004,"r":5004,"o":31,"t": "Und er kam hinab in die Galiläische Stadt Kapernaum, und lehrte daselbst am Sabbat;"},{"i":29404,"b":48,"c":5004,"r":5004,"o":32,"t": "und sie waren betroffen über seiner Lehre, denn sein Wort war ein Wort mit Vollmacht."},{"i":29405,"b":48,"c":5004,"r":5004,"o":33,"t": "Und in der Synagoge war ein Mensch, der den Geist eines unreinen Dämons hatte, der schrieb laut auf:"},{"i":29406,"b":48,"c":5004,"r":5004,"o":34,"t": "Laß doch, was haben wir mit dir, Jesus von Nazaret? du bist gekommen uns zu verderben, ich weiß, wer du bist: der Heilige Gottes."},{"i":29407,"b":48,"c":5004,"r":5004,"o":35,"t": "Und Jesus bedrohte ihn und sprach: verstumme und fahre aus von ihm. Und der Dämon warf ihn nieder mitten unter sie, und fuhr aus von ihm ohne ihm Schaden gethan zu haben."},{"i":29408,"b":48,"c":5004,"r":5004,"o":36,"t": "Und Staunen kam über sie alle, und sie sprachen untereinander und sagten: was ist das für ein Wort, daß er mit Vollmacht und Kraft den unreinen Geistern gebietet und sie fahren aus?"},{"i":29409,"b":48,"c":5004,"r":5004,"o":37,"t": "Und die Kunde von ihm gieng aus in alle Orte der Gegend."},{"i":29410,"b":48,"c":5004,"r":5004,"o":38,"t": "Er brach aber von der Synagoge auf, und gieng in das Haus Simons. Die Schwiegermutter Simons aber war von starkem Fieber befallen, und sie wandten sich an ihn ihretwegen."},{"i":29411,"b":48,"c":5004,"r":5004,"o":39,"t": "Und er trat hin, neigte sich über sie und bedrohte das Fieber, und es verließ sie; alsbald aber erhob sie sich und wartete ihnen auf."},{"i":29412,"b":48,"c":5004,"r":5004,"o":40,"t": "Als aber die Sonne untergieng, brachten alle, die Kranke hatten mit allerlei Uebeln, dieselben zu ihm, er aber legte jedem von ihnen einzeln die Hände auf und heilte sie."},{"i":29413,"b":48,"c":5004,"r":5004,"o":41,"t": "Es giengen aber auch Dämonen aus von vielen, die riefen und sagten: du bist der Sohn Gottes. Und er bedrohte sie und ließ sie nicht sagen, daß sie wissen, er sei der Christus."},{"i":29414,"b":48,"c":5004,"r":5004,"o":42,"t": "Da es aber Tag geworden, gieng er aus und zog an einen einsamen Ort, und die Massen suchten ihn und sie kamen zu ihm und hielten ihn fest, daß er nicht von ihnen ziehen sollte."},{"i":29415,"b":48,"c":5004,"r":5004,"o":43,"t": "Er aber sagte zu ihnen: ich muß auch den andern Städten die frohe Botschaft bringen vom Reich Gottes, denn dazu bin ich ausgesandt."},{"i":29416,"b":48,"c":5004,"r":5004,"o":44,"t": "Und er predigte in den Synagogen von Galiläa."},{"i":29417,"b":48,"c":5005,"r":5005,"o":1,"t": "Es geschah aber, da ihm das Volk anlag und dem Worte Gottes zuhörte, stand er an dem See Gennesaret,"},{"i":29418,"b":48,"c":5005,"r":5005,"o":2,"t": "und sah zwei Fahrzeuge am Ufer liegen; die Fischer aber waren ausgestiegen, und reinigten die Netze."},{"i":29419,"b":48,"c":5005,"r":5005,"o":3,"t": "Er stieg aber in eines der Schiffe, welches dem Simon gehörte, und bat ihn ein wenig vom Lande weg hinauszufahren, setzte sich und lehrte vom Schiff aus die Massen."},{"i":29420,"b":48,"c":5005,"r":5005,"o":4,"t": "Wie er aber aufgehört zu sprechen, sagte er zu Simon: Fahret hinaus ins tiefe Wasser, und lasset eure Netze aus zum Fange."},{"i":29421,"b":48,"c":5005,"r":5005,"o":5,"t": "Und Simon antwortete: Meister, die ganze Nacht haben wir gearbeitet und nichts gefangen; auf dein Wort aber will ich die Netze auslassen."},{"i":29422,"b":48,"c":5005,"r":5005,"o":6,"t": "Und sie thaten es und fiengen eine große Menge Fische; es zerrissen aber ihre Netze,"},{"i":29423,"b":48,"c":5005,"r":5005,"o":7,"t": "und sie winkten ihren Genossen im anderen Schiffe, herbeizukommen und mit anzugreifen. Und sie kamen und füllten beide Schiffe, so daß sie tiefgiengen."},{"i":29424,"b":48,"c":5005,"r":5005,"o":8,"t": "Da es aber Simon sah, fiel er vor Jesus zu Füßen und sprach: gehe hinaus von mir, ich bin ein sündiger Mann, Herr."},{"i":29425,"b":48,"c":5005,"r":5005,"o":9,"t": "Denn Staunen erfaßte ihn und alle seine Genossen über dem Fischfang, den sie gemacht,"},{"i":29426,"b":48,"c":5005,"r":5005,"o":10,"t": "ebenso auch den Jakobus und Johannes, die Söhne des Zebedäus, Kameraden des Simon. Und Jesus sprach zu Simon: Fürchte dich nicht; von jetzt an sollst du Menschenfischer sein."},{"i":29427,"b":48,"c":5005,"r":5005,"o":11,"t": "Und sie brachten die Schiffe ans Land, und verließen alles und folgten ihm."},{"i":29428,"b":48,"c":5005,"r":5005,"o":12,"t": "Und es geschah, als er in einer der Städte ware, siehe da war ein Mann, voll Aussatz; da er aber Jesus sah, warf er sich nieder aufs Angesicht, und bat ihn: Herr, so du willst, kannst du mich reinigen."},{"i":29429,"b":48,"c":5005,"r":5005,"o":13,"t": "Und er streckte die Hand aus und rührte ihn an, indem er sprach: ich will es, werde rein. Und alsbald wich der Aussatz von ihm."},{"i":29430,"b":48,"c":5005,"r":5005,"o":14,"t": "Und er befahl ihm, es niemand zu sagen, sondern: gehe hin, zeige dich dem Priester, und opfere für deine Reinigung, wie es Moses verordnet hat, zum Zeugnis für sie."},{"i":29431,"b":48,"c":5005,"r":5005,"o":15,"t": "Aber die Kunde von ihm verbreitete sich nur noch mehr, und es kamen große Massen zusammen, zu hören und sich heilen zu lassen von ihren Krankheiten."},{"i":29432,"b":48,"c":5005,"r":5005,"o":16,"t": "Er aber hielt sich zurückgezogen in der Wüste im Gebet."},{"i":29433,"b":48,"c":5005,"r":5005,"o":17,"t": "Und es geschah eines Tages, da war er am Lehren, und saßen da Pharisäer und Gesetzeslehrer, die gekommen waren aus allen Ortschaften von Galiläa und Judäa und Jerusalem, und die Kraft des Herrn wirkte, daß er heilte."},{"i":29434,"b":48,"c":5005,"r":5005,"o":18,"t": "Und siehe, Männer brachten auf einem Bette einen Menschen, der gelähmt war, und bemühten sich denselben hineinzubringen und vor ihn hinzusetzen."},{"i":29435,"b":48,"c":5005,"r":5005,"o":19,"t": "Und da es ihnen nicht gelang ihn hineinzubringen wegen der Menge, stiegen sie auf das Dach, und ließen ihn zwischen den Ziegeln herab samt seinem Lager mitten hinein vor Jesus."},{"i":29436,"b":48,"c":5005,"r":5005,"o":20,"t": "Und da er ihren Glauben sah, sprach er: Mensch, deine Sünden sind dir vergeben."},{"i":29437,"b":48,"c":5005,"r":5005,"o":21,"t": "Und die Schriftgelehrten und Pharisäer begannen sich Gedanken zu machen und sagten: wer ist das, der da Lästerungen redet? Wer kann Sünden vergeben, außer Gott allein?"},{"i":29438,"b":48,"c":5005,"r":5005,"o":22,"t": "Da aber Jesus ihre Gedanken erkannte, antwortete er ihnen: Was macht ihr euch Gedanken in euren Herzen?"},{"i":29439,"b":48,"c":5005,"r":5005,"o":23,"t": "Was ist leichter? zu sagen: deine Sünden sind dir vergeben, oder zu sagen: stehe auf und wandle?"},{"i":29440,"b":48,"c":5005,"r":5005,"o":24,"t": "Damit ihr aber wisset, daß der Sohn des Menschen Vollmacht hat auf Erden Sünden zu vergeben (zu dem Gelähmten gewendet): ich sage dir, stehe auf, nimm dein Lager und gehe heim."},{"i":29441,"b":48,"c":5005,"r":5005,"o":25,"t": "Und sogleich stand er auf vor ihnen, hob das Lager auf, auf welchem er gelegen, und gieng in sein Haus, Gott preisend."},{"i":29442,"b":48,"c":5005,"r":5005,"o":26,"t": "Und Staunen ergriff sie alle und sie priesen Gott, und wurden voll Furcht, indem sie sagten: Unglaubliches haben wir heute gesehen."},{"i":29443,"b":48,"c":5005,"r":5005,"o":27,"t": "Und nach diesem gieng er aus und sah einen Zöllner Namens Levi an der Zollstätte sitzen, und sagte zu ihm: folge mir."},{"i":29444,"b":48,"c":5005,"r":5005,"o":28,"t": "Und er ließ alles zurück, stand auf und folgte ihm."},{"i":29445,"b":48,"c":5005,"r":5005,"o":29,"t": "Und Levi veranstaltete ihm eine große Gastung in seinem Hause; und es saß eine große Menge von Zöllnern und andern, die es mit ihnen hielten, zu Tisch."},{"i":29446,"b":48,"c":5005,"r":5005,"o":30,"t": "Und die Pharisäer und ihre Schriftgelehrten murrten gegen seine Jünger und sagten: warum esset und trinket ihr mit den Zöllnern und Sündern?"},{"i":29447,"b":48,"c":5005,"r":5005,"o":31,"t": "Und Jesus antwortete ihnen: nicht die Gesunden bedürfen des Arztes, sondern die Kranken;"},{"i":29448,"b":48,"c":5005,"r":5005,"o":32,"t": "nicht Gerechte zu rufen bin ich gekommen, sondern Sünder zur Buße."},{"i":29449,"b":48,"c":5005,"r":5005,"o":33,"t": "Sie aber sagte zu ihm: die Jünger Johannes' fasten beständig und verrichten Gebete, ebenso auch die der Pharisäer, aber die deinigen essen und trinken."},{"i":29450,"b":48,"c":5005,"r":5005,"o":34,"t": "Jesus aber sagte zu ihnen: könnet ihr wohl die Hochzeitleute, so lange der Bräutigam bei ihnen ist, zum Fasten anhalten?"},{"i":29451,"b":48,"c":5005,"r":5005,"o":35,"t": "Es werden aber Tage kommen - dann wenn der Bräutigam von ihnen genommen wird, werden sie fasten, in jenen Tagen."},{"i":29452,"b":48,"c":5005,"r":5005,"o":36,"t": "Er sagte aber auch ein Gleichnis zu ihnen, nämlich: niemand reißet einen Lappen von einem neuen Kleid ab und setzt ihn auf ein altes; oder aber er zerreißt das neue, und zum alten paßt der Lappen vom neuen nicht."},{"i":29453,"b":48,"c":5005,"r":5005,"o":37,"t": "Und niemand legt neuen Wein in alte Schläuche; oder aber der neue Wein zerreißt die Schläuche, er selbst läuft aus und die Schläuche gehen zu Grund."},{"i":29454,"b":48,"c":5005,"r":5005,"o":38,"t": "Sondern neuen Wein muß man in neue Schläuche legen."},{"i":29455,"b":48,"c":5005,"r":5005,"o":39,"t": "Und niemand, der alten Wein gewöhnt ist, mag gerne neuen: denn er sagt: der alte ist mild."},{"i":29456,"b":48,"c":5006,"r":5006,"o":1,"t": "Es geschah aber am zweitersten Sabbat, daß er durch die Kornfelder zog, und seine Jünger rauften die Aehren aus und aßen sie, indem sie sie mit den Händen ausdrückten."},{"i":29457,"b":48,"c":5006,"r":5006,"o":2,"t": "Etliche von den Pharisäern aber sagten: warum thut ihr, was man am Sabbat nicht thun darf?"},{"i":29458,"b":48,"c":5006,"r":5006,"o":3,"t": "Und Jesus antwortete ihnen: habt ihr auch davon nicht gelesen, was David that, als ihn und seine Genossen hungerte?"},{"i":29459,"b":48,"c":5006,"r":5006,"o":4,"t": "Wie er in das Haus Gottes gieng und nahm die Schaubrote, und aß und gab seinen Genossen, die doch niemand essen darf, außer allein die Priester?"},{"i":29460,"b":48,"c":5006,"r":5006,"o":5,"t": "Und er sagte zu ihnen: der Sohn des Menschen ist Herr über den Sabbat."},{"i":29461,"b":48,"c":5006,"r":5006,"o":6,"t": "Es geschah aber an einem anderen Sabbat, daß er in die Synagoge trat und lehrte. Und es war daselbst ein Mensch, dessen rechte Hand war geschwunden."},{"i":29462,"b":48,"c":5006,"r":5006,"o":7,"t": "Die Schriftgelehrten und die Pharisäer aber lauerten auf ihn, ob er am Sabbat heile, um eine Klage gegen ihn zu gewinnen."},{"i":29463,"b":48,"c":5006,"r":5006,"o":8,"t": "Er aber wußte um ihre Gedanken; er sagte aber zu dem Mann mit der geschwundenen Hand: auf, trete vor; und er erhob sich und stand."},{"i":29464,"b":48,"c":5006,"r":5006,"o":9,"t": "Jesus aber sprach zu ihnen: ich frage euch, ob es erlaubt ist, am Sabbat Gutes zu thun oder Böses zu thun? ein Leben zu retten, oder zu verderben?"},{"i":29465,"b":48,"c":5006,"r":5006,"o":10,"t": "Und nachdem er sie alle rings herum angesehen, sagte er zu ihm: strecke deine Hand aus. Er aber that es, und seine Hand ward hergestellt."},{"i":29466,"b":48,"c":5006,"r":5006,"o":11,"t": "Sie aber wurden ganz unsinnig und beredeten untereinander, was sie Jesus anthun möchten."},{"i":29467,"b":48,"c":5006,"r":5006,"o":12,"t": "Es geschah aber in diesen Tagen, daß er hinausgieng zum Gebirg zu beten, und er brachte die Nacht zu im Gebt zu Gott;"},{"i":29468,"b":48,"c":5006,"r":5006,"o":13,"t": "und als es Tag wurde, rief er seine Jünger herbei, und wählte zwölf von ihnen aus, die er auch Apostel nannte:"},{"i":29469,"b":48,"c":5006,"r":5006,"o":14,"t": "Simon, dem er auch den Namen Petrus gab, und Andreas, seinen Bruder, und Jakobus, und Johannes, und Philippus, und Bartholomäus,"},{"i":29470,"b":48,"c":5006,"r":5006,"o":15,"t": "und Matthäus, und Thomas, und Jakobus den Sohn des Alphäus, und Simon mit dem Namen der Eiferer,"},{"i":29471,"b":48,"c":5006,"r":5006,"o":16,"t": "und Judas den Sohn des Jakobus, und Judas Iskarioth, der zum Verräter geworden ist."},{"i":29472,"b":48,"c":5006,"r":5006,"o":17,"t": "Und nachdem er mit ihnen heruntergestiegen, stellte er sich auf ein ebenes Feld mit einer großen Menge von seinen Jüngern, nebst einer großen Versammlung des Volkes von ganz Judäa und Jerusalem und der Küste von Tyrus und Sidon, die gekommen waren ihn zu hören und sich von ihren Krankheiten heilen zu lassen"},{"i":29473,"b":48,"c":5006,"r":5006,"o":18,"t": "(auch die von unreinen Geistern Belästigten wurden geheilt;"},{"i":29474,"b":48,"c":5006,"r":5006,"o":19,"t": "und alle Welt suchte ihn anzurühren, weil eine Kraft von ihm ausgieng und alle heilte)."},{"i":29475,"b":48,"c":5006,"r":5006,"o":20,"t": "Und er hob seine Augen auf über seine Jünger und sprach: Selig ihr Arme, denn euer ist das Reich Gottes."},{"i":29476,"b":48,"c":5006,"r":5006,"o":21,"t": "Selig die ihr jetzt hungert, den ihr werdet gesättigt werden. Selig, die ihr jetzt weinet, denn ihr werdet lachen."},{"i":29477,"b":48,"c":5006,"r":5006,"o":22,"t": "Selig seid ihr, wenn euch die Leute hassen, und wenn sie euch ausschließen und beschimpfen, und euren Namen ausstoßen als einen bösen wegen des Sohnes des Menschen."},{"i":29478,"b":48,"c":5006,"r":5006,"o":23,"t": "Freuet euch an diesem Tag und jubelt, denn siehe euer Lohn ist groß im Himmel; denn ebenso haben ihre Väter den Propheten gethan."},{"i":29479,"b":48,"c":5006,"r":5006,"o":24,"t": "Dagegen wehe euch Reichen, denn ihr habt euren Trost dahin."},{"i":29480,"b":48,"c":5006,"r":5006,"o":25,"t": "Wehe euch, die ihr jetzt voll seid, denn ihr werdet hungern. Wehe, die ihr jetzt lachet, den ihr werdet trauern und weinen."},{"i":29481,"b":48,"c":5006,"r":5006,"o":26,"t": "Wehe, wenn alle Welt euch schön thut, denn ebenso haben ihre Väter den Lügenpropheten gethan."},{"i":29482,"b":48,"c":5006,"r":5006,"o":27,"t": "Aber euch, die ihr zuhört, sage ich: liebet eure Feinde, thut wohl denen, die euch hassen;"},{"i":29483,"b":48,"c":5006,"r":5006,"o":28,"t": "segnet, die euch fluchen, betet für die, welche euch beschimpfen."},{"i":29484,"b":48,"c":5006,"r":5006,"o":29,"t": "Dem der dich auf die Wange schlägt, biete auch die andere, und dem, der deinen Mantel nimmt, weigere auch den Rock nicht."},{"i":29485,"b":48,"c":5006,"r":5006,"o":30,"t": "Jedem, der dich bittet, gib, und von dem, der dir das Deinige nimmt, fordere es nicht zurück."},{"i":29486,"b":48,"c":5006,"r":5006,"o":31,"t": "Und wie ihr wollt, daß euch die Leute thun, desgleichen thut ihr ihnen."},{"i":29487,"b":48,"c":5006,"r":5006,"o":32,"t": "Und wenn ihr liebet, die euch lieben, was ist's mit eurer Güte? lieben doch auch die Sünder diejenigen, welche sie lieben."},{"i":29488,"b":48,"c":5006,"r":5006,"o":33,"t": "Und wenn ihr gutes thut denen, die euch Gutes thun, ebenso thun doch die Sünder das Gleiche."},{"i":29489,"b":48,"c":5006,"r":5006,"o":34,"t": "Und wenn ihr denen leiht, von welchen ihr es zu bekommen hofft, ebenso leihen doch auch die Sünder den Sündern, um die gleiche Summe wieder zu bekommen."},{"i":29490,"b":48,"c":5006,"r":5006,"o":35,"t": "Vielmehr, liebet eure Feinde und thut Gutes, und leihet, wo ihr keine Hoffnung habet zurückzubekommen. So wird euer Lohn groß sein, und ihr werdet Söhne des Höchsten sein, denn auch er ist milde gegen die Undankbaren und Bösen."},{"i":29491,"b":48,"c":5006,"r":5006,"o":36,"t": "Werdet barmherzig, wie euer Vater barmherzig ist."},{"i":29492,"b":48,"c":5006,"r":5006,"o":37,"t": "Und richtet nicht, so werdet ihr nimmermehr gerichtet werden; und verurteilt nicht, so werdet ihr nimmermehr verurteilt werden. Sprechet los, so werdet ihr losgesprochen werden."},{"i":29493,"b":48,"c":5006,"r":5006,"o":38,"t": "Gebet, so wird euch gegeben werden. Ein gutes, gestopftes, gerütteltes überfließendes Maß wird man euch in den Schoß geben; denn mit welchem Maß ihr messet, wird euch wieder gemessen werden."},{"i":29494,"b":48,"c":5006,"r":5006,"o":39,"t": "Er sagte ihnen aber auch ein Gleichnis: kann denn ein Blinder einen Blinden führen? werden nicht beide in eine Grube fallen?"},{"i":29495,"b":48,"c":5006,"r":5006,"o":40,"t": "Es ist der Jünger nicht über dem Meister; jeder wird geschult sein wie sein Meister."},{"i":29496,"b":48,"c":5006,"r":5006,"o":41,"t": "Was siehst du aber den Splitter im Auge deines Bruders, den Balken aber im eigenen Auge bemerkst du nicht?"},{"i":29497,"b":48,"c":5006,"r":5006,"o":42,"t": "Wie kannst du deinem Bruder sagen: Bruder, laß mich den Splitter in deinem Auge herausnehmen, während du selbst den Balken in deinem Auge nicht siehst? Heuchler, nimm zuerst den Balken aus deinem Auge, und dann magst du sehen den Splitter im Auge deines Bruders herauszunehmen."},{"i":29498,"b":48,"c":5006,"r":5006,"o":43,"t": "Denn es gibt keinen guten Baum, der faule Frucht bringt, und wiederum keinen faulen Baum, der gute Frucht bringt."},{"i":29499,"b":48,"c":5006,"r":5006,"o":44,"t": "Jeder Baum wird an seiner Frucht erkannt; denn man sammelt nicht Feigen von Diesteln, noch bricht man aus einem Dornbusch eine Traube."}]