[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "Protož povolav Abimelech Izáka, řekl: Aj, v pravdě manželka tvá to jest. Jakž to, že jsi pravil: Sestra má jest? I odpověděl jemu Izák: Nebo jsem řekl sám u sebe: Abych snad neumřel pro ni."},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "I řekl Abimelech: Což jsi to učinil nám? O málo, že by byl spal někdo z lidu s manželkou tvou, a ty byl bys uvedl na nás vinu."},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "I přikázal Abimelech všemu lidu, řka: Kdo by se dotkl člověka toho, aneb manželky jeho, smrtí umře."},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "Sel pak Izák v zemi té, a shledal v tom roce sto měr; nebo požehnal mu Hospodin."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "I rostl muž ten, a prospíval vždy více v zrostu, až i zrostl velmi."},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "Nebo měl stáda ovcí i stáda volů, a čeledi mnoho; pročež záviděli mu Filistinští."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "A všecky studnice, kteréž vykopali služebníci otce jeho za dnů Abrahama otce jeho, zařítili Filistinští, zasypavše je prstí."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "I řekl Abimelech Izákovi: Odejdi od nás; nebo mnohem mocnější jsi než my."},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "Tedy odšel odtud Izák, a rozbil stany v údolí Gerar, a bydlil tu."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "A kopal zase Izák studnice vod, kteréž byli vykopali za dnů Abrahama otce jeho, a kteréž zařítili Filistinští po smrti Abrahamově; a nazval je těmi jmény, kterýmiž je jmenoval otec jeho."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "I kopali služebníci Izákovi v tom údolí, a nalezli tam studnici vody živé."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "Vadili se pak pastýři Gerarští s pastýři Izákovými, pravíce: Naše jest voda. Pročež nazval jméno studnice té Esek, že se vadili s ním."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Vykopali také jinou studnici, a nesnáz byla i o tu; pročež dal jí jméno Sitnah."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "I hnul se odtud, a kopal jinou studnici, o kterouž se nevadili; protož nazval jméno její Rehobot. Nebo řekl: Nyní uprostrannil nám Hospodin, a vzrostli jsme na zemi."},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Vstoupil pak odtud do Bersabé."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "A ukázal se mu Hospodin v tu noc, a řekl: Já jsem Bůh Abrahama otce tvého; neboj se, nebo s tebou já jsem, a požehnám tobě, a rozmnožím símě tvé pro Abrahama služebníka svého."},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "I vzdělal tu oltář, a vzýval jméno Hospodinovo, a rozbil tu stan svůj; a služebníci Izákovi vykopali tam studnici."},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "Abimelech pak přijel k němu z Gerar, a Ochozat, přítel jeho, a Fikol, kníže vojska jeho."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "I řekl jim Izák: Z jaké příčiny přišli jste ke mně? Poněvadž vy nenáviděli jste mne, a vybyli jste mne od sebe."},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "Kteřížto odpověděli: Patrně jsme to shledali, že jest Hospodin s tebou, i řekli jsme: Učiňme nyní přísahu mezi sebou, mezi námi a mezi tebou; a učiníme smlouvu s tebou:"},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "Že neučiníš nám nic zlého, jako i my nedotkli jsme se tebe, a jakž jsme my toliko dobře činili tobě, a propustili jsme tě v pokoji; ty nyní tedy povol tomu, požehnaný Hospodinův."},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "Tedy učinil jim hody, i jedli a pili."},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "A vstavše velmi ráno, přisáhli jeden druhému. I propustil je Izák, a oni odešli od něho v pokoji."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "Toho dne přišli služebníci Izákovi, a oznámili mu o studnici, kterouž kopali, řkouce: Nalezli jsme vodu."},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "I nazval ji Seba. Protož jméno města toho jest Bersabé až do dnešního dne."},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Ezau pak jsa v letech čtyřidcíti, pojal ženu Judit, dceru Béry Hetejského, a Bazematu, dceru Elona Hetejského."},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "A kormoutily Izáka a Rebeku."},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "Když se pak sstaral Izák, a pošly byly oči jeho, tak že neviděl, povolal Ezau syna svého staršího, a řekl jemu: Synu můj. Kterýžto odpověděl: Aj, teď jsem."},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "I dí: Aj, já jsem se již sstaral, a nevím dne smrti své."},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "Protož nyní vezmi medle nástroje své, toul svůj a lučiště své, a vyjda do pole, ulov mi zvěřinu."},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "A přistroj mi krmi chutnou, jakž já rád jídám, a přines mi, a budu jísti, aťby požehnala duše má, prvé než umru."},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "(Slyšela pak Rebeka, když mluvil Izák s Ezau synem svým.) I odšel Ezau na pole, aby ulovil zvěřinu a přinesl."},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "Tedy řekla Rebeka Jákobovi synu svému takto: Aj, slyšela jsem, když otec tvůj mluvil k Ezau bratru tvému, a pravil:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "Přines mi něco z lovu, a přistroj mi krmě chutné, abych jedl, a požehnámť před Hospodinem, prvé než umru."},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Nyní tedy, synu můj, poslechni hlasu mého v tom, což já přikazuji tobě."},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Jdi medle k stádu, a odtud mi vezmi dva kozelce výborné, abych přistrojila z nich krmě chutné otci tvému, jakž on rád jídá."},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "A přineseš otci svému, a on jísti bude, na to, aby požehnal tobě, prvé než umře."},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "I řekl Jákob Rebece matce své: Víš, že Ezau bratr můj jest člověk chlupatý, a já jsem člověk hladký."},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Jestliže omaká mne otec můj, tedy zůstanu u něho za podvodného; a tak uvedu na sebe zlořečenství, a ne požehnání."},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "Jemužto odpověděla matka: Nechť jest na mne zlořečenství tvé, synu můj; jen ty poslechni hlasu mého, a jdi, přines mi."},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "Tedy odšed, vzal, a přinesl matce své. I připravila matka jeho krmě chutné, jakž otec jeho rád jídal."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "A vzala Rebeka nejlepší šaty Ezausyna svého staršího, kteréž měla u sebe v domě, a oblékla Jákoba, syna svého mladšího."},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "A kožkami kozelčími obvinula ruce jeho, a díl hladký hrdla jeho."},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "I dala chléb a krmě chutné, kteréž připravila, v ruce Jákoba syna svého."},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "A on přišed k otci svému, řekl: Otče můj! Kterýžto odpověděl: Aj, teď jsem. Kdož jsi ty, synu můj?"},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "I dí Jákob otci svému: Já jsem Ezau,prvorozený tvůj. Učinil jsem, jakž jsi mi poručil. Vstaň, prosím, sedni a jez z lovu mého, aby mi požehnala duše tvá."},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "Tedy řekl Izák synu svému: Což to? Brzys to nalezl, synu můj. A on dí: Nebo Hospodin Bůh tvůj způsobil to, aby mi se pojednou nahodilo."},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "I řekl Izák Jákobovi: Přistupiž, ať omakám tě, synu můj, ty-li jsi syn můj Ezau, či nejsi."},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Tedy přistoupil Jákob k Izákovi otci svému; a on omakal ho, i řekl: Hlas jest hlas Jákobův, ale ruce tyto ruce Ezau."},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "A nepoznal ho; nebo byly ruce jeho, jako ruce Ezau bratra jeho, chlupaté. I požehnal mu."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "A řekl: Ty-liž jsi pak syn můj Ezau? Odpověděl: Já."},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "I řekl: Podejž mi, ať jím z lovu syna svého, aby tobě požehnala duše má. Tedy podal mu, a on jedl. Přinesl mu také vína, a on pil."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "I řekl jemu Izák otec jeho: Přistupiž nyní, a polib mne, synu můj."},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "I přistoupil a políbil ho. A jakž ucítil Izák vůni roucha jeho, požehnal mu, řka: Pohleď, vůně syna mého jest jako vůně pole, jemuž požehnal Hospodin."},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Dejž tobě Bůh z rosy nebeské, a z tučnosti zemské, i hojnost obilé a vína."},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Nechažť slouží tobě lidé, a sklánějí se před tebou národové. Budiž pánem bratří svých, a ať se sklánějí před tebou synové matky tvé. Kdož by zlořečili tobě, nechť jsou zlořečení, a kdo by dobrořečili tobě, požehnaní."},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "A když přestal Izák požehnání dávati Jákobovi, a sotva že vyšel Jákob od Izáka otce svého, Ezau bratr jeho přišel z lovu svého."},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "A připraviv i on krmě chutné, přinesl otci svému a řekl mu: Nechžť vstane otec můj, a jí z lovu syna svého, aby mi požehnala duše tvá."},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "I řekl jemu Izák otec jeho: Kdo jsi ty? Dí on: Já jsem syn tvůj, prvorozený tvůj Ezau."},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "Tedy zhrozil se Izák hrůzou velikou náramně, a řekl: Kdo pak a kde jest ten, ješto uloviv zvěřinu, přinesl mi? A já jsem jedl ze všeho, prvé než jsi ty přišel, a požehnal jsem mu, a budeť požehnaným."},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Uslyšev Ezau slova otce svého, zkřikl hlasem velikým, a hořkostí naplněn jest náramně, a řekl otci svému: Požehnejž mně, i mně také, můj otče!"},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "Kterýžto řekl: Přišel bratr tvůj podvodně a uchvátil požehnání tvé."},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Tedy řekl: Právětě nazváno jméno jeho Jákob; nebo již po dvakráte mne podvedl, prvorozenství mé odjal, a teď nyní uchvátil požehnání mé. Řekl ještě: Zdali jsi nezachoval i mně požehnání?"},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "Odpověděl Izák a řekl k Ezau: Aj, ustavil jsem ho pánem nad tebou, a všecky bratří jeho dal jsem mu za služebníky; obilím také a vínem opatřil jsem ho. Což tedy již tobě učiniti mohu, synu můj?"},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "I řekl Ezau otci svému: Zdaliž to jedno toliko máš požehnání, otče můj? Požehnejž mně, i mně také, můj otče! I povýšil Ezau hlasu svého a plakal."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "Tedy odpověděl Izák otec jeho, a řekl k němu: Aj, v tučnostech země bude bydlení tvé a v rose nebeské s hůry;"},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "A v meči svém živ budeš, a bratru svému sloužiti budeš; ale přijde čas, že budeš panovati a svržeš jho jeho s šíje své."},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "Protož v nenávisti měl Ezau Jákoba pro požehnání, jímž požehnal mu otec jeho, a řekl v srdci svém: Přiblížiť se dnové smutku otce mého, a zabiji Jákoba, bratra svého."},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "I oznámena jsou Rebece slova Ezau, staršího syna jejího. Pročež ona poslavši, povolala Jákoba syna svého mladšího, a řekla jemu: Hle, Ezau bratr tvůj těší se tím, že tě zabije."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Protož nyní, synu můj, poslechni hlasu mého, a vstana, utec k Lábanovi, bratru mému do Cháran."},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "A pobuď s ním za některý čas, až by se odvrátila prchlivost bratra tvého,"},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "A přestalo rozhněvání bratra tvého na tebe, a zapomenul by na to, což jsi mu učinil. Potom já pošli a vezmu tě odtud. Proč mám zbavena býti obou synů jednoho dne?"},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "I řekla Rebeka Izákovi: Stýště mi se živu býti pro dcery Het. Vezme-li Jákob ženu ze dcer Het, jako tyto jsou ze dcer země této, k čemu mi život?"},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "Povolal pak Izák Jákoba, a požehnal jemu, a přikázal mu, řka: Nepojímej ženy ze dcer Kananejských."},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Ale vstana, jdi do Pádan Syrské do domu Bathuele, otce matky své, a pojmi sobě odtud manželku ze dcer Lábana ujce svého."},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "A Bůh silný všemohoucí požehnejž tobě, a dejžť zrůst, a rozmnožiž tě, abys byl v zástup mnohého lidu."},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "A dejž tobě požehnání Abrahamovo, tobě i semeni tvému s tebou, abys dědičně obdržel zemi, v níž pohostinu jsi, kterouž dal Bůh Abrahamovi."},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "I odeslal Izák Jákoba, kterýžto šel do Pádan Syrské k Lábanovi synu Bathuele Syrského, bratru Rebeky matky Jákobovy a Ezau."},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Vida pak Ezau, že požehnání dal Izák Jákobovi, a že ho odeslal do Pádan Syrské, aby sobě odtud vzal manželku, a že, když mu požehnání dával, přikázal mu, řka: Nepojmeš ženy ze dcer Kananejských;"},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "A že by uposlechl Jákob otce svého a matky své a odšel do Pádan Syrské;"},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "Vida také Ezau, že dcery Kananejské těžké byly v očích Izákovi otci jeho:"},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "Tedy odšel Ezau k Izmaelovi, a mimo prvnější ženy své, pojal sobě za ženu Mahalat, dceru Izmaele, syna Abrahamova, sestru Nabajotovu."},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "Vyšed pak Jákob z Bersabé, šel do Cháran."},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "I trefil na jedno místo, na kterémžto zůstal přes noc, (nebo slunce již bylo zapadlo,) a nabrav kamení na místě tom, položil pod hlavu svou, a spal na témž místě."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "I viděl ve snách, a aj, žebřík stál na zemi, jehožto vrch dosahal nebe; a aj, andělé Boží vstupovali a sstupovali po něm."},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "A aj, Hospodin stál nad ním, a řekl: Já jsem Hospodin, Bůh Abrahama otce tvého, a Bůh Izákův; zemi tu, na kteréž ty spíš, tobě dám a semeni tvému."},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "A bude símě tvé jako prach země; nebo rozmůžeš se k západu, i k východu, na půlnoci, i ku poledni; nad to požehnány budou v tobě všecky čeledi země, a v semeni tvém."},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "A aj, já jsem s tebou, a ostříhati tě budu, kamžkoli půjdeš, a přivedu tě zase do země této; nebo neopustím tebe, až i učiním, což jsem mluvil tobě."},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "Procítiv pak Jákob ze sna svého, řekl: V pravdě Hospodin jest na místě tomto, a já jsem nevěděl."},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "(Nebo zhroziv se, řekl: Jak hrozné jest místo toto! Není jiného,jediné dům Boží, a tu jest brána nebeská.)"},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "Vstav pak Jákob ráno, vzal kámen, kterýž byl podložil pod hlavu svou, a postavil jej na znamení pamětné, a polil jej svrchu olejem."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "Protož nazval jméno místa toho Bethel, ješto prvé to město sloulo Lůza."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "Zavázal se také Jákob slibem, řka: Jestliže Bůh bude se mnou, a ostříhati mne bude na cestě této, kterouž já jdu; a dá-li mi chléb ku pokrmu a roucho k oděvu,"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "A navrátím-li se v pokoji do domu otce svého, a bude mi Hospodin za Boha:"},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "Kámen tento, kterýž jsem postavil na památku, bude domem Božím; a ze všech věcí, kteréž mi dáš, desátky spravedlivě tobě dám."},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "Tedy Jákob vstav, odšel do země východní."},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "A pohleděv, uzřel studnici v poli a tři stáda ovcí, ana se složila při ní; nebo z té studnice napájeli stáda; a kámen veliký byl navrchu studnice."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "Shánívána pak tam bývala všecka stáda, a teprv odvalovali kámen ten od vrchu té studnice, a napájeli dobytky; potom zas přivalovali kámen na vrch studnice, na místo jeho."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "Tedy řekl jim Jákob: Bratří moji, odkud jste? Kteřížto odpověděli: Jsme z Cháran."},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "I řekl jim: Znáte-li Lábana, syna Náchorova? A oni řekli: Známe."}]