[{"i":34500,"b":64,"c":6611,"r":6611,"o":20,"t": "Per fede Isacco benedisse Giacobbe ed Esaù, intorno a cose future."},{"i":34501,"b":64,"c":6611,"r":6611,"o":21,"t": "Per fede Giacobbe, morendo, benedisse ciascuno de’ figliuoli di Giuseppe; e adorò, appoggiato sopra la sommità del suo bastone."},{"i":34502,"b":64,"c":6611,"r":6611,"o":22,"t": "Per fede Giuseppe, trapassando, fece menzione dell’uscita de’ figliuoli d’Israele, e diede ordine intorno alle sue ossa."},{"i":34503,"b":64,"c":6611,"r":6611,"o":23,"t": "Per fede Mosè, essendo nato, fu nascosto da suo padre e da sua madre, lo spazio di tre mesi; perciocchè vedevano il fanciullo bello; e non temettero il comandamento del re."},{"i":34504,"b":64,"c":6611,"r":6611,"o":24,"t": "Per fede Mosè, essendo divenuto grande, rifiutò d’esser chiamato figliuolo della figliuola di Faraone;"},{"i":34505,"b":64,"c":6611,"r":6611,"o":25,"t": "eleggendo innanzi d’essere afflitto col popol di Dio, che d’aver per un breve tempo godimento di peccato;"},{"i":34506,"b":64,"c":6611,"r":6611,"o":26,"t": "avendo reputato il vituperio di Cristo ricchezza maggiore de’ tesori di Egitto; perciocchè egli riguardava alla rimunerazione."},{"i":34507,"b":64,"c":6611,"r":6611,"o":27,"t": "Per fede lasciò l’Egitto, non avendo temuta l’ira del re; perciocchè egli stette costante, come veggendo l’invisibile."},{"i":34508,"b":64,"c":6611,"r":6611,"o":28,"t": "Per fede fece la pasqua, e lo spruzzamento del sangue; acciocchè colui che distruggeva i primogeniti non toccasse gli Ebrei."},{"i":34509,"b":64,"c":6611,"r":6611,"o":29,"t": "Per fede passarono il Mar rosso, come per l’asciutto; il che tentando fare gli Egizi, furono abissati."},{"i":34510,"b":64,"c":6611,"r":6611,"o":30,"t": "Per fede caddero le mura di Gerico, essendo state circuite per sette giorni."},{"i":34511,"b":64,"c":6611,"r":6611,"o":31,"t": "Per fede Raab, la meretrice, avendo accolte le spie in pace, non perì con gli increduli"},{"i":34512,"b":64,"c":6611,"r":6611,"o":32,"t": "E che dirò io di più? poichè il tempo mi verrebbe meno, se imprendessi a raccontar di Gedeone, e di Barac, e di Sansone, e di Iefte, e di Davide, e di Samuele, e de’ profeti."},{"i":34513,"b":64,"c":6611,"r":6611,"o":33,"t": "I quali per fede vinsero regni, operarono giustizia, ottennero promesse, turarono le gole de’ leoni,"},{"i":34514,"b":64,"c":6611,"r":6611,"o":34,"t": "spensero la forza del fuoco, scamparono i tagli delle spade, guarirono d’infermità, divennero forti in guerra, misero in fuga i campi degli stranieri."},{"i":34515,"b":64,"c":6611,"r":6611,"o":35,"t": "Le donne ricuperarono per risurrezione i lor morti; ed altri furon fatti morire di battiture, non avendo accettata la liberazione, per ottenere una migliore risurrezione."},{"i":34516,"b":64,"c":6611,"r":6611,"o":36,"t": "Altri ancora provarono scherni e flagelli; ed anche legami e prigione."},{"i":34517,"b":64,"c":6611,"r":6611,"o":37,"t": "Furon lapidati, furon segati, furon tentati; morirono uccisi con la spada, andarono attorno in pelli di pecore e di capre; bisognosi, afflitti,"},{"i":34518,"b":64,"c":6611,"r":6611,"o":38,"t": "maltrattati de’ quali non era degno il mondo, erranti in deserti, e monti, e spelonche, e nelle grotte della terra."},{"i":34519,"b":64,"c":6611,"r":6611,"o":39,"t": "E pur tutti costoro, alla cui fede la scrittura rende testimonianza, non ottennero la promessa."},{"i":34520,"b":64,"c":6611,"r":6611,"o":40,"t": "Avendo Iddio provveduto qualche cosa di meglio per noi, acciocchè non pervenissero al compimento senza noi"},{"i":34521,"b":64,"c":6612,"r":6612,"o":1,"t": "PERCIÒ, ancor noi, avendo intorno a noi un cotanto nuvolo di testimoni, deposto ogni fascio, e il peccato che è atto a darci impaccio, corriamo con perseveranza il palio propostoci,"},{"i":34522,"b":64,"c":6612,"r":6612,"o":2,"t": "riguardando a Gesù, capo, e compitor della fede; il quale, per la letizia che gli era posta innanzi, sofferse la croce, avendo sprezzato il vituperio; e si è posto a sedere alla destra del trono di Dio."},{"i":34523,"b":64,"c":6612,"r":6612,"o":3,"t": "Perciocchè, considerate attentamente chi è colui che sostenne una tal contradizione de’ peccatori contro a sè; acciocchè, venendo meno nell’animo, non siate sopraffatti"},{"i":34524,"b":64,"c":6612,"r":6612,"o":4,"t": "Voi non avete ancora contrastato fino al sangue, combattendo contro al peccato."},{"i":34525,"b":64,"c":6612,"r":6612,"o":5,"t": "Ed avete dimenticata l’esortazione, che vi parla come a figliuoli: Figliuol mio, non far poca stima del castigamento del Signore, e non perdere animo, quando tu sei da lui ripreso."},{"i":34526,"b":64,"c":6612,"r":6612,"o":6,"t": "Perciocchè il Signore castiga chi egli ama, e flagella ogni figliuolo ch’egli gradisce."},{"i":34527,"b":64,"c":6612,"r":6612,"o":7,"t": "Se voi sostenete il castigamento, Iddio si presenta a voi come a figliuoli; perciocchè, quale è il figliuolo, che il padre non castighi?"},{"i":34528,"b":64,"c":6612,"r":6612,"o":8,"t": "Che se siete senza castigamento, del qual tutti hanno avuta la parte loro, voi siete dunque bastardi, e non figliuoli."},{"i":34529,"b":64,"c":6612,"r":6612,"o":9,"t": "Oltre a ciò, ben abbiamo avuti per castigatori i padri della nostra carne, e pur li abbiam riveriti; non ci sottoporremo noi molto più al Padre degli spiriti, e viveremo?"},{"i":34530,"b":64,"c":6612,"r":6612,"o":10,"t": "Poichè quelli, per pochi giorni, come parea loro, ci castigavano; ma questo ci castiga per util nostro, acciocchè siamo partecipi della sua santità."},{"i":34531,"b":64,"c":6612,"r":6612,"o":11,"t": "Or ogni castigamento par bene per l’ora presente non esser d’allegrezza anzi di tristizia; ma poi rende un pacifico frutto di giustizia a quelli che sono stati per esso esercitati."},{"i":34532,"b":64,"c":6612,"r":6612,"o":12,"t": "PERCIÒ, ridirizzate le mani rimesse, e le ginocchia vacillanti."},{"i":34533,"b":64,"c":6612,"r":6612,"o":13,"t": "E fate diritti sentieri a’ piedi vostri; acciocchè ciò che è zoppo non si smarrisca dalla via, anzi più tosto sia risanato."},{"i":34534,"b":64,"c":6612,"r":6612,"o":14,"t": "Procacciate pace con tutti, e la santificazione, senza la quale niuno vedrà il Signore."},{"i":34535,"b":64,"c":6612,"r":6612,"o":15,"t": "Prendendo guardia che niuno scada dalla grazia di Dio; che radice alcuna d’amaritudine, germogliando in su, non vi turbi; e che per essa molti non sieno infetti."},{"i":34536,"b":64,"c":6612,"r":6612,"o":16,"t": "Che niuno sia fornicatore, o profano, come Esaù, il quale, per una vivanda, vendette la sua ragione di primogenitura."},{"i":34537,"b":64,"c":6612,"r":6612,"o":17,"t": "Poichè voi sapete che anche poi appresso, volendo eredar la benedizione, fu riprovato; perciocchè non trovò luogo a pentimento, benchè richiedesse quella con lagrime"},{"i":34538,"b":64,"c":6612,"r":6612,"o":18,"t": "Imperocchè voi non siete venuti al monte che si toccava con la mano, ed al fuoco acceso, ed al turbo, ed alla caligine, ed alla tempesta;"},{"i":34539,"b":64,"c":6612,"r":6612,"o":19,"t": "ed al suon della tromba, ed alla voce delle parole, la quale coloro che l’udirono richiesero che non fosse loro più parlato."},{"i":34540,"b":64,"c":6612,"r":6612,"o":20,"t": "Perciocchè non potevano portare ciò che era ordinato: che se pure una bestia toccasse il monte, fosse lapidata o saettata."},{"i":34541,"b":64,"c":6612,"r":6612,"o":21,"t": "E tanto era spaventevole ciò che appariva Mosè disse: Io son tutto spaventato e tremante."},{"i":34542,"b":64,"c":6612,"r":6612,"o":22,"t": "Anzi voi siete venuti al monte di Sion, ed alla Gerusalemme celeste, che è la città dell’Iddio vivente; ed alle migliaia degli angeli;"},{"i":34543,"b":64,"c":6612,"r":6612,"o":23,"t": "all’universal raunanza, ed alla chiesa de’ primogeniti scritti ne’ cieli; e a Dio, giudice di tutti; ed agli spiriti de’ giusti compiuti."},{"i":34544,"b":64,"c":6612,"r":6612,"o":24,"t": "Ed a Gesù mediatore del nuovo patto; ed al sangue dello spargimento, che pronunzia cose migliori che quello di Abele."},{"i":34545,"b":64,"c":6612,"r":6612,"o":25,"t": "Guardate che non rifiutiate colui che parla; perciocchè, se quelli non iscamparono, avendo rifiutato colui che rendeva gli oracoli sopra la terra; quanto meno scamperemo noi, se rifiutiamo colui che parla dal cielo?"},{"i":34546,"b":64,"c":6612,"r":6612,"o":26,"t": "La cui voce allora commosse la terra; ma ora egli ha dinunziato, dicendo: Ancora una volta io commoverò, non sol la terra, ma ancora il cielo."},{"i":34547,"b":64,"c":6612,"r":6612,"o":27,"t": "Or quello: Ancora una volta, significa il sovvertimento delle cose commosse, come essendo state fatte; acciocchè quelle che non si commovono dimorino ferme."},{"i":34548,"b":64,"c":6612,"r":6612,"o":28,"t": "Perciocchè, ricevendo il regno che non può esser commosso riteniamo la grazia, per la quale serviamo gratamente a Dio, con riverenza, e timore."},{"i":34549,"b":64,"c":6612,"r":6612,"o":29,"t": "Perciocchè anche l’Iddio nostro è un fuoco consumante"},{"i":34550,"b":64,"c":6613,"r":6613,"o":1,"t": "L’amor fraterno dimori fra voi. Non dimenticate l’ospitalità;"},{"i":34551,"b":64,"c":6613,"r":6613,"o":2,"t": "perciocchè per essa alcuni albergarono già degli angeli, senza saperlo."},{"i":34552,"b":64,"c":6613,"r":6613,"o":3,"t": "Ricordatevi de’ prigioni, come essendo lor compagni di prigione; di quelli che sono afflitti, come essendo ancora voi nel corpo."},{"i":34553,"b":64,"c":6613,"r":6613,"o":4,"t": "Il matrimonio e il letto immacolato sia onorevole fra tutti; ma Iddio giudicherà i fornicatori e gli adulteri."},{"i":34554,"b":64,"c":6613,"r":6613,"o":5,"t": "Sieno i costumi vostri senza avarizia, essendo contenti delle cose presenti; perciocchè egli stesso ha detto: Io non ti lascerò, e non ti abbandonerò."},{"i":34555,"b":64,"c":6613,"r":6613,"o":6,"t": "Talchè possiam dire in confidanza: Il Signore è il mio aiuto; ed io non temerò ciò che mi può far l’uomo."},{"i":34556,"b":64,"c":6613,"r":6613,"o":7,"t": "Ricordatevi de’ vostri conduttori, i quali vi hanno annunziata la parola di Dio; la cui fede imitate, considerando la fine della loro condotta."},{"i":34557,"b":64,"c":6613,"r":6613,"o":8,"t": "Gesù Cristo è lo stesso ieri, ed oggi, e in eterno."},{"i":34558,"b":64,"c":6613,"r":6613,"o":9,"t": "Non siate trasportati qua e là per varie e strane dottrine; perciocchè egli è bene che il cuor sia stabilito per grazia, non per vivande; dalle quali non han ricevuto alcun giovamento coloro che sono andati dietro ad esse."},{"i":34559,"b":64,"c":6613,"r":6613,"o":10,"t": "Noi abbiamo un altare, del qual non hanno podestà di mangiar coloro che servono al tabernacolo."},{"i":34560,"b":64,"c":6613,"r":6613,"o":11,"t": "Perciocchè i corpi degli animali, il cui sangue è portato dal sommo sacerdote dentro al santuario per lo peccato, son arsi fuori del campo."},{"i":34561,"b":64,"c":6613,"r":6613,"o":12,"t": "Perciò ancora Gesù, acciocchè santificasse il popolo per lo suo proprio sangue, ha sofferto fuor della porta."},{"i":34562,"b":64,"c":6613,"r":6613,"o":13,"t": "Usciamo adunque a lui fuor del campo, portando il suo vituperio."},{"i":34563,"b":64,"c":6613,"r":6613,"o":14,"t": "Perciocchè noi non abbiam qui una città stabile, anzi ricerchiamo la futura."},{"i":34564,"b":64,"c":6613,"r":6613,"o":15,"t": "Per lui adunque offeriamo del continuo a Dio sacrificii di lode, cioè: il frutto delle labbra confessanti il suo nome."},{"i":34565,"b":64,"c":6613,"r":6613,"o":16,"t": "E non dimenticate la beneficenza, e di far parte agli altri dei vostri beni; poichè per tali sacrificii si rende servigio grato a Dio."},{"i":34566,"b":64,"c":6613,"r":6613,"o":17,"t": "Ubbidite a’ vostri conduttori, e sottomettetevi loro; perchè essi vegliano per le anime vostre, come avendone a render ragione; acciocchè facciano questo con allegrezza, e non sospirando; perciocchè quello non vi sarebbe d’alcun utile"},{"i":34567,"b":64,"c":6613,"r":6613,"o":18,"t": "Pregate per noi; perciocchè noi ci confidiamo d’aver buona coscienza, desiderando di condurci onestamente in ogni cosa."},{"i":34568,"b":64,"c":6613,"r":6613,"o":19,"t": "E vie più vi prego di far questo, acciocchè più presto io vi sia restituito."},{"i":34569,"b":64,"c":6613,"r":6613,"o":20,"t": "OR l’Iddio della pace, che ha tratto da’ morti il Signor nostro Gesù Cristo, il gran Pastor delle pecore, per il sangue del patto eterno,"},{"i":34570,"b":64,"c":6613,"r":6613,"o":21,"t": "vi renda compiuti in ogni buona opera, per far la sua volontà, operando in voi ciò ch’è grato nel suo cospetto, per Gesù Cristo; al qual sia la gloria ne’ secoli de’ secoli. Amen."},{"i":34571,"b":64,"c":6613,"r":6613,"o":22,"t": "Ora, fratelli, comportate, vi prego, il ragionamento dell’esortazione; poichè io vi ho scritto brevemente."},{"i":34572,"b":64,"c":6613,"r":6613,"o":23,"t": "Sappiate che il fratel Timoteo è liberato; col quale, se viene tosto, vi vedrò."},{"i":34573,"b":64,"c":6613,"r":6613,"o":24,"t": "Salutate tutti i vostri conduttori, e tutti i santi. Quei d’Italia vi salutano."},{"i":34574,"b":64,"c":6613,"r":6613,"o":25,"t": "La grazia sia con tutti voi. Amen"},{"i":34575,"b":65,"c":6701,"r":6701,"o":1,"t": "GIACOMO, servitor di Dio, e del Signor Gesù Cristo, alle dodici tribù, che son nella dispersione; salute"},{"i":34576,"b":65,"c":6701,"r":6701,"o":2,"t": "REPUTATE compiuta allegrezza, fratelli miei, quando sarete caduti in diverse tentazioni;"},{"i":34577,"b":65,"c":6701,"r":6701,"o":3,"t": "sapendo che la prova della vostra fede produce pazienza."},{"i":34578,"b":65,"c":6701,"r":6701,"o":4,"t": "Or abbia la pazienza un’opera compiuta; acciocchè voi siate compiuti ed intieri, non mancando di nulla."},{"i":34579,"b":65,"c":6701,"r":6701,"o":5,"t": "Che se alcun di voi manca di sapienza, chieggala a Dio, che dona a tutti liberalmente, e non fa onta, e gli sarà donata."},{"i":34580,"b":65,"c":6701,"r":6701,"o":6,"t": "Ma chieggala in fede, senza star punto in dubbio; perciocchè chi sta in dubbio è simile al fiotto del mare, agitato dal vento e dimenato."},{"i":34581,"b":65,"c":6701,"r":6701,"o":7,"t": "Imperocchè, non pensi già quel tal uomo di ricever nulla dal Signore;"},{"i":34582,"b":65,"c":6701,"r":6701,"o":8,"t": "essendo uomo doppio di cuore, instabile in tutte le sue vie."},{"i":34583,"b":65,"c":6701,"r":6701,"o":9,"t": "Or il fratello che è in basso stato si glorii della sua altezza."},{"i":34584,"b":65,"c":6701,"r":6701,"o":10,"t": "E il ricco, della sua bassezza; perciocchè egli trapasserà come fior d’erba."},{"i":34585,"b":65,"c":6701,"r":6701,"o":11,"t": "Imperocchè, come quando è levato il sole con l’arsura, egli ha tosto seccata l’erba, e il suo fiore è caduto, e la bellezza della sua apparenza è perita, così ancora si appasserà il ricco nelle sue vie."},{"i":34586,"b":65,"c":6701,"r":6701,"o":12,"t": "Beato l’uomo che sopporta la tentazione; perciocchè, essendosi reso approvato, egli riceverà la corona della vita, la quale il Signore ha promessa a coloro che l’amano"},{"i":34587,"b":65,"c":6701,"r":6701,"o":13,"t": "Niuno, essendo tentato, dica: Io son tentato da Dio; poichè Iddio non può esser tentato di mali, e altresì non tenta alcuno."},{"i":34588,"b":65,"c":6701,"r":6701,"o":14,"t": "Ma ciascuno è tentato, essendo attratto e adescato dalla propria concupiscenza."},{"i":34589,"b":65,"c":6701,"r":6701,"o":15,"t": "Poi appresso, la concupiscenza, avendo conceputo, partorisce il peccato; e il peccato, essendo compiuto, genera la morte."},{"i":34590,"b":65,"c":6701,"r":6701,"o":16,"t": "Non errate, fratelli miei diletti:"},{"i":34591,"b":65,"c":6701,"r":6701,"o":17,"t": "ogni buona donazione, ed ogni dono perfetto, è da alto, discendendo dal padre dei lumi, nel quale non vi è mutamento, nè ombra di cambiamento."},{"i":34592,"b":65,"c":6701,"r":6701,"o":18,"t": "Egli ci ha di sua volontà generati per la parola della verità, acciocchè siamo in certo modo le primizie delle sue creature"},{"i":34593,"b":65,"c":6701,"r":6701,"o":19,"t": "PERCIÒ, fratelli miei diletti, sia ogni uomo pronto all’udire, tardo al parlare, lento all’ira."},{"i":34594,"b":65,"c":6701,"r":6701,"o":20,"t": "Perciocchè l’ira dell’uomo non mette in opera la giustizia di Dio."},{"i":34595,"b":65,"c":6701,"r":6701,"o":21,"t": "Perciò, deposta ogni lordura, e feccia di malizia, ricevete con mansuetudine la parola innestata in voi, la quale può salvar le anime vostre."},{"i":34596,"b":65,"c":6701,"r":6701,"o":22,"t": "E siate facitori della parola, e non solo uditori; ingannando voi stessi."},{"i":34597,"b":65,"c":6701,"r":6701,"o":23,"t": "Perciocchè, se alcuno è uditor della parola, e non facitore, egli è simile ad un uomo che considera la sua natia faccia in uno specchio."},{"i":34598,"b":65,"c":6701,"r":6701,"o":24,"t": "Imperocchè, dopo ch’egli si è mirato, egli se ne va, e subito ha dimenticato quale egli fosse."},{"i":34599,"b":65,"c":6701,"r":6701,"o":25,"t": "Ma chi avrà riguardato bene addentro nella legge perfetta, che è la legge della libertà, e sarà perseverato; esso, non essendo uditore dimentichevole, ma facitor dell’opera, sarà beato nel suo operare."}]