[{"i":31700,"b":50,"c":5213,"r":5213,"o":29,"t": "A když dokonali vše, co o něm psáno bylo, sňali jej s kříže a položili do hrobu."},{"i":31701,"b":50,"c":5213,"r":5213,"o":30,"t": "Ale Bůh jej vzkřísil;"},{"i":31702,"b":50,"c":5213,"r":5213,"o":31,"t": "a on se po mnohé dny ukazoval těm, kteří s ním přišli z Galileje do Jeruzaléma, kteříž nyní jsou svědkové jeho lidu."},{"i":31703,"b":50,"c":5213,"r":5213,"o":32,"t": "\"I my vám zvěstujeme radostnou zvěst o zaslíbení, kteréž se stalo otcům našim,"},{"i":31704,"b":50,"c":5213,"r":5213,"o":33,"t": "že je Bůh naplnil dětem jejich, nám, vzkřísiv Ježíše. Jakož i v žalmu druhém psáno jest: Syn můj jsi ty, já dnes zplodil jsem tebe."},{"i":31705,"b":50,"c":5213,"r":5213,"o":34,"t": "A že ho vzkřísil z mrtvých, aby se již více nenavracel do porušení, takto pravil: Dám vám svaté věci Davidovy, věrné."},{"i":31706,"b":50,"c":5213,"r":5213,"o":35,"t": "Protož i na jiném místě dí: Nedáš svatého svého viděti porušení."},{"i":31707,"b":50,"c":5213,"r":5213,"o":36,"t": "David pak ve svém věku poslouživ vůli Boží, usnul a připojen jest k otcům svým, a viděl porušení."},{"i":31708,"b":50,"c":5213,"r":5213,"o":37,"t": "Ale ten, kteréhož Bůh vzkřísil, neviděl porušení."},{"i":31709,"b":50,"c":5213,"r":5213,"o":38,"t": "\"Známé vám tedy budiž, bratři, že skrze něho zvěstuje se vám odpuštění hříchů. A ode všech věcí, od kterýchž jste nemohli býti ospravedlněni skrze zákon Mojžíšův,"},{"i":31710,"b":50,"c":5213,"r":5213,"o":39,"t": "skrze toho každý, kdož věří, ospravedlněn bývá."},{"i":31711,"b":50,"c":5213,"r":5213,"o":40,"t": "\"Hleďtež tedy, ať na vás nepřijde, což jest v prorocích povědíno:"},{"i":31712,"b":50,"c":5213,"r":5213,"o":41,"t": "Vizte, pohrdající, a podivte se, a zhynte; nebo já dílo dělám za dnů vašich, dílo, kterémuž byste nevěřili, kdyby vám ho kdo vypravoval.\""},{"i":31713,"b":50,"c":5213,"r":5213,"o":42,"t": "A když vycházeli z synagogy Židovské, prosili jich pohané, aby jim příští sobotu o těch věcech mluvili."},{"i":31714,"b":50,"c":5213,"r":5213,"o":43,"t": "Když pak byla rozpuštěna synagoga, šlo za Pavlem a Barnabášem mnoho Židů i pohanů, kteříž ctili Boha; kteřížto mluvíce k nim, domlouvali jim, aby trvali v milosti Boží."},{"i":31715,"b":50,"c":5213,"r":5213,"o":44,"t": "Příští pak sobotu sešla se téměř všecka obec, aby slyšeli slovo Boží."},{"i":31716,"b":50,"c":5213,"r":5213,"o":45,"t": "Židé pak vida zástupy, naplněni jsou závistí, a odpírali tomu, což od Pavla mluveno bylo, odporujíce a rouhajíce se."},{"i":31717,"b":50,"c":5213,"r":5213,"o":46,"t": "Tedy Pavel a Barnabáš svobodně mluvili a řekli: Vám zajisté mělo napřed mluveno býti slovo Boží, ale poněvadž ho vy zavrhujete, a nesoudíte se býti hodni věčného života, aj, obracíme se k pohanům."},{"i":31718,"b":50,"c":5213,"r":5213,"o":47,"t": "Nebo tak nám přikázal Pán, řka: Postavil jsem tě za světlo pohanům, abys byl spasení až do končin země."},{"i":31719,"b":50,"c":5213,"r":5213,"o":48,"t": "Pohané pak slyšíce to, radovali se a oslavovali slovo Páně; a věřili, kteřížkoli byli před ustanoveni k životu věčnému."},{"i":31720,"b":50,"c":5213,"r":5213,"o":49,"t": "I rozneslo se slovo Páně po vší té krajině."},{"i":31721,"b":50,"c":5213,"r":5213,"o":50,"t": "Židé pak zbouřili ženy poctivé a zbožné, i přední muže města, a vzbudili protivenství proti Pavlovi a Barnabášovi, a vyhnali je z krajin svých."},{"i":31722,"b":50,"c":5213,"r":5213,"o":51,"t": "Oni pak vytřesouce prach z noh svých na ně, přišli do Ikonia."},{"i":31723,"b":50,"c":5213,"r":5213,"o":52,"t": "Učedlníci pak plni byli radosti a Ducha svatého."},{"i":31724,"b":50,"c":5214,"r":5214,"o":1,"t": "I stalo se v Ikoniu, že spolu vešli do synagogy Židovské a mluvili, takže uvěřilo veliké množství Židů i Řeků."},{"i":31725,"b":50,"c":5214,"r":5214,"o":2,"t": "Ale ti Židé, kteříž nebyli věřící, zbouřili a zdráždili mysli pohanů proti bratřím."},{"i":31726,"b":50,"c":5214,"r":5214,"o":3,"t": "Protož tu drahný čas prodlévali, svobodně mluvíce v Pánu, kterýž osvědčoval slovo milosti své, a dával znamení a zázraky skrze ruce jejich činiti."},{"i":31727,"b":50,"c":5214,"r":5214,"o":4,"t": "I rozděleno jest množství města, a jedni byli s Židy, a druzí s apoštoly."},{"i":31728,"b":50,"c":5214,"r":5214,"o":5,"t": "Když pak nastalo sjednocení od pohanů i od Židů s knížaty jejich, aby je zle činili a kamenovali je,"},{"i":31729,"b":50,"c":5214,"r":5214,"o":6,"t": "zvěděli o tom, utekli do měst Lykaonských, do Lystry a Derbe i do okolní krajiny,"},{"i":31730,"b":50,"c":5214,"r":5214,"o":7,"t": "a tu kázali evangelium."},{"i":31731,"b":50,"c":5214,"r":5214,"o":8,"t": "A jeden muž v Lystře seděl neduživý na nohy, chromý od života matky své, kterýž nikdy nechodil."},{"i":31732,"b":50,"c":5214,"r":5214,"o":9,"t": "Ten slyšel Pavla mluvícího. Kterýžto Pavel pohleděv naň a vida, že má víru k uzdravení,"},{"i":31733,"b":50,"c":5214,"r":5214,"o":10,"t": "řekl velikým hlasem: Vstaň zpříma na nohy své. I vyskočil a chodil."},{"i":31734,"b":50,"c":5214,"r":5214,"o":11,"t": "Zástupové pak uzřevše, co učinil Pavel, povýšili hlas svůj, Lykaonsky řkouce: Bohové v podobnosti lidské sstoupili k nám."},{"i":31735,"b":50,"c":5214,"r":5214,"o":12,"t": "I nazvali Barnabáše Jupiter, a Pavla Merkur, poněvadž on vedl slovo."},{"i":31736,"b":50,"c":5214,"r":5214,"o":13,"t": "Kněz pak Jupitera, kterýž byl před městem jejich, přivedl voly věnci ozdobené před bránu, chtěje s zástupy obětovati."},{"i":31737,"b":50,"c":5214,"r":5214,"o":14,"t": "Což uslyšavše apoštolé Barnabáš a Pavel, roztrhli roucha svá a vskočili mezi zástupy, křičíce:"},{"i":31738,"b":50,"c":5214,"r":5214,"o":15,"t": "Muži, co to činíte? I my jsme lidé týmž bídám poddaní jako i vy, a zvěstujeme vám, abyste se od těch marností obrátili k živému Bohu, kterýž učinil nebe i zemi i moře i všecko, což v nich jest."},{"i":31739,"b":50,"c":5214,"r":5214,"o":16,"t": "Kterýžto v pominulých věcích nechal všecky národy, aby chodili po cestách svých,"},{"i":31740,"b":50,"c":5214,"r":5214,"o":17,"t": "a však sám sebe nenechal bez svědectví, dobře čině s nebe vám dávaje déšť a časy úrodné, naplňuje pokrmem a radostí srdce vaše."},{"i":31741,"b":50,"c":5214,"r":5214,"o":18,"t": "A toto mluvíce, sotva uspokojili zástupy, aby jim neobětovali."},{"i":31742,"b":50,"c":5214,"r":5214,"o":19,"t": "Přišli pak od Antiochie a od Ikonia někteří Židé, kteříž zbouřili zástupy, a ukamenovavše Pavla, vytáhli ho ven z města, domnívajíce se, že umřel."},{"i":31743,"b":50,"c":5214,"r":5214,"o":20,"t": "Ale když ho obstoupili učedlníci, vstav, všel do města. A druhého dne odšel s Barnabášem do Derbe."},{"i":31744,"b":50,"c":5214,"r":5214,"o":21,"t": "A kázavše evangelium v tom městě a získavše mnoho učedlníků, navrátili se do Lystry a do Ikonia a do Antiochie,"},{"i":31745,"b":50,"c":5214,"r":5214,"o":22,"t": "posilujíce duše učedlníků, napomínajíce jich, aby trvali ve víře, a že skrze mnohá soužení musíme vjíti do království Božího."},{"i":31746,"b":50,"c":5214,"r":5214,"o":23,"t": "Zřídivše pak jim starší v každém sboru a modlíce se s postem, poručili je Pánu, v něhož uvěřili."},{"i":31747,"b":50,"c":5214,"r":5214,"o":24,"t": "A prošedše Pisidii, přišli do Pamfylie."},{"i":31748,"b":50,"c":5214,"r":5214,"o":25,"t": "A mluvivše slovo Páně v Perge, sstoupili do Attalie."},{"i":31749,"b":50,"c":5214,"r":5214,"o":26,"t": "A odtud plavili se do Antiochie, odkudž poručeni byli milosti Boží k dílu, kteréž vykonali."},{"i":31750,"b":50,"c":5214,"r":5214,"o":27,"t": "A přišedše a shromáždivše sbor, vypravovali, co všecko Bůh s nimi učinil, a že otevřel pohanům dveře víry."},{"i":31751,"b":50,"c":5214,"r":5214,"o":28,"t": "I prodlévali tam s učedlníky nemálo času."},{"i":31752,"b":50,"c":5215,"r":5215,"o":1,"t": "A někteří přišedše z Judstva, učili bratří: Ne budete-li se obřezovati podlé obyčeje Mojžíšova, nemůžete spaseni býti."},{"i":31753,"b":50,"c":5215,"r":5215,"o":2,"t": "A když se stala nemalá bouře a hádka Pavlova a Barnabášova s nimi, ustanovili, aby Pavel a Barnabáš a někteří jiní z nich vstoupili k apoštolům a starším do Jeruzaléma pro tu otázku."},{"i":31754,"b":50,"c":5215,"r":5215,"o":3,"t": "Oni pak vyprovázeni jsouce od sboru, chodili skrze Fénicii a Samaří, vypravujíce o obrácení pohanů, a působili velikou radost všechněm bratřím."},{"i":31755,"b":50,"c":5215,"r":5215,"o":4,"t": "A když přišli do Jeruzaléma, přijati jsou od sboru, i od apoštolů a starších, a vypravovali, co všecko Bůh s nimi učinil."},{"i":31756,"b":50,"c":5215,"r":5215,"o":5,"t": "Ale povstali někteří z sekty farizejské, kteříž uvěřili, řkouce: Že jest potřebí obřezovati je a přikazovati jim ostříhati zákon Mojžíšův."},{"i":31757,"b":50,"c":5215,"r":5215,"o":6,"t": "I sešli se apoštolé a starší, aby povážili o té věci."},{"i":31758,"b":50,"c":5215,"r":5215,"o":7,"t": "A když se mnoho hádali, povstav Petr, řekl jim: Muži bratři, vy víte, že již ode dávních dnů Bůh mezi námi vyvolil, aby skrze ústa má pohané slyšeli slovo evangelium, a věřili."},{"i":31759,"b":50,"c":5215,"r":5215,"o":8,"t": "A Bůh, kterýž zná srdce, svědectví jim vydal, dávaje jim Ducha svatého, jako i nám."},{"i":31760,"b":50,"c":5215,"r":5215,"o":9,"t": "A žádného rozdílu neučinil mezi námi a jimi, skrze víru očišťuje srdce jejich."},{"i":31761,"b":50,"c":5215,"r":5215,"o":10,"t": "Proč tedy nyní pokoušíte Boha, vkládajíce jho na hrdlo učedlníků, kteréhož ani otcové naši, ani my nésti jsme nemohli?"},{"i":31762,"b":50,"c":5215,"r":5215,"o":11,"t": "Ale skrze milost Pána Ježíše Krista věříme spaseni býti, rovně jako i oni."},{"i":31763,"b":50,"c":5215,"r":5215,"o":12,"t": "I umlklo všecko to množství, a poslouchali Barnabáše a Pavla, vypravujících, jaká znamení a zázraky učinil Bůh skrze ně mezi pohany."},{"i":31764,"b":50,"c":5215,"r":5215,"o":13,"t": "A když oni umlkli, odpověděl Jakub, řka: Muži bratři, slyšte mne."},{"i":31765,"b":50,"c":5215,"r":5215,"o":14,"t": "Šimon vypravoval, kterak Bůh nejprve navštívil pohany, aby přijal z nich lid ke jménu svému."},{"i":31766,"b":50,"c":5215,"r":5215,"o":15,"t": "A s tím srovnávají se řeči proroků, jakož psáno jest:"},{"i":31767,"b":50,"c":5215,"r":5215,"o":16,"t": "Po těchto věcech navrátím se, a zase vzdělám stánek Davidův, kterýž jest padl, a zborceniny jeho zase vzdělám, a postavím jej;"},{"i":31768,"b":50,"c":5215,"r":5215,"o":17,"t": "aby ostatní lidé hledali Pána, i všickni národové, nad nimiž jest vzýváno jméno mé, dí Pán, kterýž činí to,"},{"i":31769,"b":50,"c":5215,"r":5215,"o":18,"t": "známé od věků Bohu jest dílo jeho."},{"i":31770,"b":50,"c":5215,"r":5215,"o":19,"t": "\"Protož já soudím, abychom netížili těch, kteříž se z pohanů obrátili k Bohu,"},{"i":31771,"b":50,"c":5215,"r":5215,"o":20,"t": "ale psali jim, ať se zdržují od poskvrn modl, a od smilstva, a od toho, což jest udáveno, a od krve."},{"i":31772,"b":50,"c":5215,"r":5215,"o":21,"t": "Nebo Mojžíš od starých věků má po městech ty, kteříž ho káží, čítán jsa v synagogách každé soboty.\""},{"i":31773,"b":50,"c":5215,"r":5215,"o":22,"t": "Tedy vidělo se apoštolům a starším se vší obcí, aby vyvolili muže z sebe a poslali do Antiochie s Pavlem a Barnabášem, Judu, kterýž sloul Barsabáš, a Sílu, muže výborné mezi bratřími,"},{"i":31774,"b":50,"c":5215,"r":5215,"o":23,"t": "psavše skrze ně: Apoštolé a starší i bratří těm, kteříž jsou v Antiochii a v Syrii a v Cilicii, bratřím z pohanů, pozdravení."},{"i":31775,"b":50,"c":5215,"r":5215,"o":24,"t": "Poněvadž jsme uslyšeli, že někteří vyšedše od nás, zarmoutili vás slovy, převracejíce duše vaše, jimž jsme nepřikázali,"},{"i":31776,"b":50,"c":5215,"r":5215,"o":25,"t": "vidělo se nám shromážděným jednomyslně, abychom vyvolili muže a poslali k vám s milými našimi Barnabášem a Pavlem,"},{"i":31777,"b":50,"c":5215,"r":5215,"o":26,"t": "lidmi, kteříž vydali duše své pro jméno Pána našeho Ježíše Krista."},{"i":31778,"b":50,"c":5215,"r":5215,"o":27,"t": "Poslali jsme tedy Judu a Sílu, kteříž i ústně tolikéž vám povědí."},{"i":31779,"b":50,"c":5215,"r":5215,"o":28,"t": "Zdálo se zajisté Duchu svatému i nám, žádného více břemene na vás nevkládati, kromě těchto věcí potřebných:"},{"i":31780,"b":50,"c":5215,"r":5215,"o":29,"t": "Abyste se zdržovali od obětovaných modlám, a od krve, i od udáveného, i od smilstva. Z kterýchžto věcí budete-li se ostříhati, dobře učiníte. Mějte se dobře."},{"i":31781,"b":50,"c":5215,"r":5215,"o":30,"t": "Oni pak propuštěni jsouce, přišli do Antiochie, a shromáždivše množství, dali list."},{"i":31782,"b":50,"c":5215,"r":5215,"o":31,"t": "Kterýžto čtouce, radovali se z potěšení jeho."},{"i":31783,"b":50,"c":5215,"r":5215,"o":32,"t": "Juda pak a Sílas, proroci jsouce, mnohými slovy napomínali bratří a potvrzovali jich."},{"i":31784,"b":50,"c":5215,"r":5215,"o":33,"t": "A pobyvše tam nějaký čas, propuštěni jsou od bratří s pokojem k apoštolům."},{"i":31785,"b":50,"c":5215,"r":5215,"o":34,"t": "[ … ]"},{"i":31786,"b":50,"c":5215,"r":5215,"o":35,"t": "Pavel pak a Barnabáš prodlévali v Antiochii, učíce a zvěstujíce slovo Páně, i s jinými mnohými."},{"i":31787,"b":50,"c":5215,"r":5215,"o":36,"t": "Po některých pak dnech řekl Pavel k Barnabášovi: Navraťmež se již a navštivme bratří po všech městech, v kterýchž jsme kázali slovo Páně, a vizme, jak se mají."},{"i":31788,"b":50,"c":5215,"r":5215,"o":37,"t": "Barnabáš pak radil, aby vzali s sebou Jana, kterýž sloul Marek."},{"i":31789,"b":50,"c":5215,"r":5215,"o":38,"t": "Ale Pavel soudil, aby toho nevzali s sebou, kterýž se byl od nich odloučil v Pamfylii, a nebyl s nimi šel k dílu."},{"i":31790,"b":50,"c":5215,"r":5215,"o":39,"t": "I stala se mezi nimi roztržka, takže se odloučili jeden od druhého. A Barnabáš vzav Marka, plavil se do Cypru."},{"i":31791,"b":50,"c":5215,"r":5215,"o":40,"t": "Pavel pak vyvoliv Sílu, vyšel poručen jsa od bratří milosti Boží."},{"i":31792,"b":50,"c":5215,"r":5215,"o":41,"t": "I chodil skrze Syrii a Cilicii, potvrzuje církve."},{"i":31793,"b":50,"c":5216,"r":5216,"o":1,"t": "Přišel pak do Derbe a do Lystry. A aj, tam byl učedlník jeden, jménem Timoteus, syn ženy Židovky věřící, ale otce Řeka."},{"i":31794,"b":50,"c":5216,"r":5216,"o":2,"t": "O němž dobré svědectví vydávali bratří, kteříž byli v Lystře a v Ikoniu."},{"i":31795,"b":50,"c":5216,"r":5216,"o":3,"t": "Toho chtěl Pavel s sebou vésti. A vzav, obřezal ho pro Židy, kteříž byli v těch místech; věděli zajisté všickni, že otec jeho byl Řek."},{"i":31796,"b":50,"c":5216,"r":5216,"o":4,"t": "A jakž chodili po městech, vydávali jim k ostříhání ustanovení, kteráž usoudili apoštolé a starší, kteříž byli v Jeruzalémě."},{"i":31797,"b":50,"c":5216,"r":5216,"o":5,"t": "Církve tedy potvrzovaly se ve víře a rozmáhaly se v počtu den ode dne."},{"i":31798,"b":50,"c":5216,"r":5216,"o":6,"t": "A prošedše Frygii a krajinu Galatskou, zabráni jsouce od Ducha svatého kázati slovo v Azii,"},{"i":31799,"b":50,"c":5216,"r":5216,"o":7,"t": "přišedše k Myzii, pokoušeli se jíti do Bitynie, ale nedal jim Duch Ježíšův."}]