[{"i":6300,"b":5,"c":618,"r":618,"o":8,"t": "Quegli uomini adunque si levarono, e andarono; e Giosuè comandò a quelli che andavano a descrivere il paese, dicendo: Andate, e camminate attorno per lo paese, e fatene la descrizione; e poi ritornate a me, e io vi trarrò qui le sorti davanti al Signore, in Silo."},{"i":6301,"b":5,"c":618,"r":618,"o":9,"t": "E quegli uomini andarono, e traversarono il paese, e lo descrissero a città a città in un libro, facendone sette parti; poi ritornarono a Giosuè nel campo in Silo."},{"i":6302,"b":5,"c":618,"r":618,"o":10,"t": "E Giosuè trasse loro le sorti, in Silo, davanti al Signore, e quivi spartì il paese a’ figliuoli d’Israele, assegnando a ciascuna tribù la sua parte"},{"i":6303,"b":5,"c":618,"r":618,"o":11,"t": "E LA sorte della tribù de’ figliuoli di Beniamino, secondo le lor nazioni, fu tratta fuori; e i confini della lor sorte scaddero fra i figliuoli di Giuda e i figliuoli di Giuseppe."},{"i":6304,"b":5,"c":618,"r":618,"o":12,"t": "E dal lato settentrionale, il lor confine fu dal Giordano; e quel confine saliva allato a Gerico, dal Settentrione; poi saliva per lo monte, verso l’Occidente, e faceva capo a Bet-aven, verso il deserto."},{"i":6305,"b":5,"c":618,"r":618,"o":13,"t": "E di là passava verso Luz, allato a Luz che è Betel, verso il Mezzodì; poi scendeva in Atrot-addar, presso al monte, che è dal lato meridionale di Bet-horon disotto."},{"i":6306,"b":5,"c":618,"r":618,"o":14,"t": "Poi questo confine girava, e si rivolgeva al canto occidentale, verso il Mezzodì, dal monte che è dirimpetto a Bet-horon, dal Mezzodì, e faceva capo a Chiriat-Baal, che è Chiriat-iearim, città de’ figliuoli di Giuda. Questo era il canto occidentale."},{"i":6307,"b":5,"c":618,"r":618,"o":15,"t": "E il lato meridionale era dall’estremità di Chiriat-iearim; e questo confine si stendeva verso l’Occidente, fino alla fonte delle acque di Neftoa."},{"i":6308,"b":5,"c":618,"r":618,"o":16,"t": "Poi scendeva all’estremità del monte che è a fronte alla valle de’ figliuoli di Hinnom, che è nella valle de’ Rafei verso il Settentrione; poi scendeva per la valle di Hinnom fino allato alla città de’ Gebusei verso il Mezzodì, e di là scendeva in En-roghel."},{"i":6309,"b":5,"c":618,"r":618,"o":17,"t": "E dal Settentrione girava, e si stendeva fino ad En-semes; e di là a Ghelilot, che è a fronte alla salita di Adummim; poi scendeva al Sasso di Bohan Rubenita."},{"i":6310,"b":5,"c":618,"r":618,"o":18,"t": "Poi passava al lato che è dirimpetto alla campagna verso il Settentrione, e scendeva alla campagna."},{"i":6311,"b":5,"c":618,"r":618,"o":19,"t": "Poi questo confine passava allato a Bet-hogla, verso il Settentrione, e faceva capo alla punta del mar salso, la quale è verso il Settentrione, all’estremità del Giordano, verso il Mezzodì. Questo fu il confine meridionale."},{"i":6312,"b":5,"c":618,"r":618,"o":20,"t": "E il Giordano faceva confine a Beniamino dal lato orientale. Questa fu l’eredità de’ figliuoli di Beniamino, per li suoi confini d’ogn’intorno, secondo le lor nazioni."},{"i":6313,"b":5,"c":618,"r":618,"o":21,"t": "E queste città furono date alla tribù de’ figliuoli di Beniamino, secondo le lor nazioni: Gerico, e Bet-Hogla, e la valle di Chesis;"},{"i":6314,"b":5,"c":618,"r":618,"o":22,"t": "e Bet-araba, e Semaraim, e Betel;"},{"i":6315,"b":5,"c":618,"r":618,"o":23,"t": "e Avvim, e Para, ed Ofra;"},{"i":6316,"b":5,"c":618,"r":618,"o":24,"t": "e Chefar-ammonai, ed Ofni, e Gheba; dodici città, con le lor villate;"},{"i":6317,"b":5,"c":618,"r":618,"o":25,"t": "poi Ghibon, e Rama, e Beerot;"},{"i":6318,"b":5,"c":618,"r":618,"o":26,"t": "e Mispe, e Chefira, e Mosa;"},{"i":6319,"b":5,"c":618,"r":618,"o":27,"t": "e Rechem, e Irpeel, e Tareala;"},{"i":6320,"b":5,"c":618,"r":618,"o":28,"t": "e Sela, ed Elef, e la città dei Gebusei, che è Gerusalemme, e Ghibeat, e Chiriat; quattordici città, con le lor villate. Questa fu l’eredità de’ figliuoli di Beniamino, secondo le lor nazioni"},{"i":6321,"b":5,"c":619,"r":619,"o":1,"t": "POI la seconda sorte fu tratta per Simeone, per la tribù de’ figliuoli di Simeone, secondo le lor nazioni; e la loro eredità fu per mezzo l’eredità dei figliuoli di Giuda."},{"i":6322,"b":5,"c":619,"r":619,"o":2,"t": "Ed ebbero nella loro eredità Beer-seba, e Seba e Molada; e Hasar-sual,"},{"i":6323,"b":5,"c":619,"r":619,"o":3,"t": "e Bala, ed Esem; ed Eltolad, e Betul,"},{"i":6324,"b":5,"c":619,"r":619,"o":4,"t": "e Horma; e Siclag,"},{"i":6325,"b":5,"c":619,"r":619,"o":5,"t": "e Bet-marcabot, e Hasar-susa;"},{"i":6326,"b":5,"c":619,"r":619,"o":6,"t": "e Bet-lebaot, e Saruhem; tredici città, con le lor villate;"},{"i":6327,"b":5,"c":619,"r":619,"o":7,"t": "poi Ain, e Rimmon, ed Eter, e Asan; quattro città, con le lor villate;"},{"i":6328,"b":5,"c":619,"r":619,"o":8,"t": "e tutte le villate ch’erano d’intorno a queste città, fino a Baalat-beer, che è Rama meridionale. Questa fu l’eredità della tribù de’ figliuoli di Simeone, secondo le lor nazioni."},{"i":6329,"b":5,"c":619,"r":619,"o":9,"t": "L’eredità de’ figliuoli di Simeone fu tolta della parte de’ figliuoli di Giuda; perciocchè la parte de’ figliuoli di Giuda era troppo grande per loro; perciò i figliuoli di Simeone ebbero la loro eredità per mezzo l’eredità di essi"},{"i":6330,"b":5,"c":619,"r":619,"o":10,"t": "POI la terza sorte fu tratta per li figliuoli di Zabulon, secondo le lor nazioni; e il confine della loro eredità fu infino a Sarid."},{"i":6331,"b":5,"c":619,"r":619,"o":11,"t": "E il lor confine saliva verso il mare, fino a Mareala; e si scontrava in Dabbeset, e giungeva al torrente, che è dirincontro a Iocneam."},{"i":6332,"b":5,"c":619,"r":619,"o":12,"t": "E da Sarid si volgeva verso il Levante, a’ confini di Chislot-tabor; e si stendeva verso Dabrat, e saliva in Iafia;"},{"i":6333,"b":5,"c":619,"r":619,"o":13,"t": "e di là passava verso il Levante in Ghitta-hefer, e Itta-casin; poi, girando verso Nea, si stendeva fino a Rimmon;"},{"i":6334,"b":5,"c":619,"r":619,"o":14,"t": "poi quel confine si volgeva dal Settentrione verso Hannaton, e faceva capo alla valle d’Iftael;"},{"i":6335,"b":5,"c":619,"r":619,"o":15,"t": "e comprendeva Cattat, e Nahalal, e Simron, e Ideala, e Betlehem; dodici città, con le lor villate."},{"i":6336,"b":5,"c":619,"r":619,"o":16,"t": "Questa fu l’eredità de’ figliuoli di Zabulon, secondo le lor nazioni, cioè: queste città, con le lor villate"},{"i":6337,"b":5,"c":619,"r":619,"o":17,"t": "LA quarta sorte fu tratta per Issacar, per li figliuoli d’Issacar, secondo le lor nazioni."},{"i":6338,"b":5,"c":619,"r":619,"o":18,"t": "E della lor contrada fu Izreel, e Chesullot, e Sunem;"},{"i":6339,"b":5,"c":619,"r":619,"o":19,"t": "e Hafaraim, e Sion, e Anaharat;"},{"i":6340,"b":5,"c":619,"r":619,"o":20,"t": "e Rabbit, e Chision, ed Ebes;"},{"i":6341,"b":5,"c":619,"r":619,"o":21,"t": "e Remet, ed Ed-gannim, ed En-hadda, e Bet-passes."},{"i":6342,"b":5,"c":619,"r":619,"o":22,"t": "E il lor confine si scontrava in Tabor, e in Sahasim, e in Bet-semes; e faceva capo al Giordano: e v’erano sedici città, con le lor villate."},{"i":6343,"b":5,"c":619,"r":619,"o":23,"t": "Questa fu l’eredità della tribù de’ figliuoli d’Issacar, secondo le lor nazioni, cioè: queste città, con le lor villate"},{"i":6344,"b":5,"c":619,"r":619,"o":24,"t": "POI la quinta sorte fu tratta per la tribù de’ figliuoli di Aser, secondo le lor nazioni."},{"i":6345,"b":5,"c":619,"r":619,"o":25,"t": "E della lor contrada fu Helcat, e Hali, e Beten,"},{"i":6346,"b":5,"c":619,"r":619,"o":26,"t": "e Acsaf; e Alammelec, e Amead, e Miseal; e il lor confine si scontrava in Carmel, verso il mare e in Sihor-libnat."},{"i":6347,"b":5,"c":619,"r":619,"o":27,"t": "Poi ritornava verso il Levante in Bet-dagon, e si scontrava in Zabulon, e nella valle d’Iftael, verso il Settentrione, e in Bet-emec, e in Neiel, e faceva capo a Cabul, dalla man sinistra;"},{"i":6348,"b":5,"c":619,"r":619,"o":28,"t": "e comprendeva Ebron, e Rehob, e Hammon, e Cana, fino a Sidon, la gran città."},{"i":6349,"b":5,"c":619,"r":619,"o":29,"t": "Poi questo confine si volgeva verso Rama infino a Tiro, città forte; e di là si rivolgeva verso Hosa, e faceva capo al mare, dalla costa di Aczib;"},{"i":6350,"b":5,"c":619,"r":619,"o":30,"t": "e comprendeva Umma, e Afec, e Rehob; ventidue città, con le lor villate."},{"i":6351,"b":5,"c":619,"r":619,"o":31,"t": "Questa fu l’eredità della tribù de’ figliuoli di Aser, secondo le lor nazioni, cioè: queste città con le lor villate"},{"i":6352,"b":5,"c":619,"r":619,"o":32,"t": "LA sesta sorte fu tratta per li figliuoli di Neftali, secondo le lor nazioni."},{"i":6353,"b":5,"c":619,"r":619,"o":33,"t": "E il lor confine fu da Helef, e da Allon fino in Saanannim; e da Adaminecheb, e Iabneel, fino a Laccum; e faceva capo al Giordano."},{"i":6354,"b":5,"c":619,"r":619,"o":34,"t": "E questo confine si volgeva dall’Occidente verso Asnot-tabor, e di là procedeva fino a Huccoc; e dal Mezzodì si scontrava in Zabulon, e dall’Occidente in Aser; e da Giuda il Giordano era dal Levante."},{"i":6355,"b":5,"c":619,"r":619,"o":35,"t": "E le città forti erano Siddim, e Ser, e Hammat, e Raccat, e Chinneret; e Adama, e Rama, e Hasor;"},{"i":6356,"b":5,"c":619,"r":619,"o":36,"t": "e Chedes, ed Edrei,"},{"i":6357,"b":5,"c":619,"r":619,"o":37,"t": "ed En-hasor; e Ireon, e Migda-el,"},{"i":6358,"b":5,"c":619,"r":619,"o":38,"t": "e Horem, e Bet-anat, e Bet-semes; diciannove città, con le lor villate."},{"i":6359,"b":5,"c":619,"r":619,"o":39,"t": "Questa fu l’eredità della tribù de’ figliuoli di Neftali, secondo le lor nazioni, cioè: queste città, con le lor villate"},{"i":6360,"b":5,"c":619,"r":619,"o":40,"t": "LA settima sorte fu tratta per la tribù de’ figliuoli di Dan, secondo le lor nazioni."},{"i":6361,"b":5,"c":619,"r":619,"o":41,"t": "E della contrada della loro eredità fu Sorea, ed Estaol, e Irsemes;"},{"i":6362,"b":5,"c":619,"r":619,"o":42,"t": "e Saalabbim, e Aialon, e Itla; ed Elon,"},{"i":6363,"b":5,"c":619,"r":619,"o":43,"t": "e Timnata, ed Ecron;"},{"i":6364,"b":5,"c":619,"r":619,"o":44,"t": "ed Elteche, e Ghibbeton, e Baalat;"},{"i":6365,"b":5,"c":619,"r":619,"o":45,"t": "e Iud, e Bene-berac, e Gat-rimmon;"},{"i":6366,"b":5,"c":619,"r":619,"o":46,"t": "e Meiarcon, e Raccon, con la contrada che è dirimpetto a Iafo."},{"i":6367,"b":5,"c":619,"r":619,"o":47,"t": "Ora, a’ figliuoli di Dan scaddero i confini troppo piccoli per loro; e però salirono, e combatterono Lesem, e la presero, e la misero a fil di spada, e la possedettero, e abitarono in essa, e le posero nome Dan, del nome di Dan, lor padre."},{"i":6368,"b":5,"c":619,"r":619,"o":48,"t": "Questa fu l’eredità della tribù de’ figliuoli di Dan, secondo le lor nazioni, cioè: queste città, con le lor villate"},{"i":6369,"b":5,"c":619,"r":619,"o":49,"t": "ORA, dopo che i figliuoli d’Israele ebber finito di prender la possessione del paese, secondo i suoi confini, diedero eredità a Giosuè, figliuolo di Nun, per mezzo loro."},{"i":6370,"b":5,"c":619,"r":619,"o":50,"t": "Secondo il comandamento del Signore, gli diedero la città ch’egli chiese, cioè: Timnat-sera, nel monte di Efraim; ed egli riedificò la città, e abitò in essa."},{"i":6371,"b":5,"c":619,"r":619,"o":51,"t": "Queste sono le eredità, le quali il Sacerdote Eleazaro, e Giosuè, figliuolo di Nun, e i capi delle nazioni paterne delle tribù de’ figliuoli d’Israele, spartirono a sorte, in Silo, davanti al Signore, all’entrata del Tabernacolo della convenenza; e così finirono di spartire il paese"},{"i":6372,"b":5,"c":620,"r":620,"o":1,"t": "POI il Signore parlò a Giosuè, dicendo: Parla a’ figliuoli d’Israele, dicendo:"},{"i":6373,"b":5,"c":620,"r":620,"o":2,"t": "Costituitevi le città del rifugio, delle quali io vi parlai per Mosè;"},{"i":6374,"b":5,"c":620,"r":620,"o":3,"t": "acciocchè l’ucciditore, che avrà uccisa una persona per errore, disavvedutamente, si rifugga là; ed esse vi saranno per rifugio da colui che ha la ragione di vendicare il sangue."},{"i":6375,"b":5,"c":620,"r":620,"o":4,"t": "Un tale adunque si rifuggirà in una di quelle città; e, fermatosi all’entrata della porta della città, dirà agli Anziani della città le sue ragioni; ed essi l’accoglieranno a loro dentro alla città, e gli daranno luogo, ed egli abiterà con loro."},{"i":6376,"b":5,"c":620,"r":620,"o":5,"t": "E quando colui che ha la ragione di vendicare il sangue lo perseguiterà, essi non gliel daranno nelle mani; perciocchè egli ha ucciso il suo prossimo disavvedutamente, non avendolo per addietro odiato."},{"i":6377,"b":5,"c":620,"r":620,"o":6,"t": "Ed egli starà in quella città, finchè, alla morte del sommo Sacerdote che sarà a que’ dì, egli comparisca in giudicio davanti alla raunanza; allora l’ucciditore se ne ritornerà, e verrà alla sua città, e alla sua casa; alla città, onde egli sarà fuggito"},{"i":6378,"b":5,"c":620,"r":620,"o":7,"t": "I figliuoli d’Israele adunque consacrarono Chedes in Galilea, nel monte di Neftali; e Sichem nel monte di Efraim; e Chiriat-arba, che è Hebron, nel monte di Giuda."},{"i":6379,"b":5,"c":620,"r":620,"o":8,"t": "E di là dal Giordano di Gerico, verso Oriente, costituirono Beser, nel deserto, nella pianura, d’infra le terre della tribù di Ruben; e Ramot in Galaad, d’infra le terre della tribù di Gad; e Golan in Basan, d’infra le terre della tribù di Manasse."},{"i":6380,"b":5,"c":620,"r":620,"o":9,"t": "Queste furono le città assegnate per tutti i figliuoli di Israele, e per li forestieri che dimorano fra loro; acciocchè chiunque avesse uccisa una persona per errore si rifuggisse là, e non morisse per man di colui che ha la ragione di vendicare il sangue; finchè fosse comparito davanti alla raunanza"},{"i":6381,"b":5,"c":621,"r":621,"o":1,"t": "OR i Capi delle nazioni paterne dei Leviti vennero al Sacerdote Eleazaro, e a Giosuè, figliuolo di Nun, e ai Capi delle nazioni paterne delle tribù de’ figliuoli d’Israele;"},{"i":6382,"b":5,"c":621,"r":621,"o":2,"t": "e parlarono loro, in Silo, nel paese di Canaan, dicendo: Il Signore comandò per Mosè, che ci fossero date delle città da abitare, insieme co’ lor contorni per lo nostro bestiame."},{"i":6383,"b":5,"c":621,"r":621,"o":3,"t": "E i figliuoli d’Israele diedero della loro eredità a’ Leviti, secondo il comandamento del Signore, queste città co’ lor contorni."},{"i":6384,"b":5,"c":621,"r":621,"o":4,"t": "E la sorte essendo tratta per le nazioni de’ Chehatiti, scaddero a sorte a’ figliuoli del Sacerdote Aaronne, d’infra i Leviti, tredici città della tribù di Giuda, e della tribù di Simeone, e della tribù di Beniamino."},{"i":6385,"b":5,"c":621,"r":621,"o":5,"t": "E al rimanente de’ figliuoli di Chehat, scaddero a sorte dieci città delle nazioni della tribù di Efraim, e della tribù di Dan, e della mezza tribù di Manasse."},{"i":6386,"b":5,"c":621,"r":621,"o":6,"t": "E a’ figliuoli di Gherson scaddero a sorte tredici città delle nazioni della tribù d’Issacar, e della tribù di Aser, e della tribù di Neftali, e della mezza tribù di Manasse, in Basan."},{"i":6387,"b":5,"c":621,"r":621,"o":7,"t": "Ai figliuoli di Merari, secondo le lor nazioni, scaddero dodici città, della tribù di Ruben, e della tribù di Gad, e della tribù di Zabulon."},{"i":6388,"b":5,"c":621,"r":621,"o":8,"t": "I figliuoli d’Israele adunque diedero queste città, co’ lor contorni, a’ Leviti a sorte; come il Signore avea comandato per Mosè"},{"i":6389,"b":5,"c":621,"r":621,"o":9,"t": "Diedero, dico, della tribù de’ figliuoli di Giuda, e della tribù de’ figliuoli di Simeone, queste città, che saranno nominate per nome;"},{"i":6390,"b":5,"c":621,"r":621,"o":10,"t": "le quali i figliuoli di Aaronne, d’infra le nazioni de’ Chehatiti, d’infra i figliuoli di Levi, ebbero; perciocchè la prima sorte fu per loro."},{"i":6391,"b":5,"c":621,"r":621,"o":11,"t": "Diedero adunque loro la città di Arba, padre di Anac, che è Hebron, nel monte di Giuda, co’ suoi contorni."},{"i":6392,"b":5,"c":621,"r":621,"o":12,"t": "Ma diedero il territorio della città, e le sue villate, a Caleb, figliuolo di Gefunne, per sua possessione."},{"i":6393,"b":5,"c":621,"r":621,"o":13,"t": "Così diedero a’ figliuoli del Sacerdote Aaronne la città del rifugio dell’ucciditore, cioè Hebron e i suoi contorni; e Lebna, e i suoi contorni;"},{"i":6394,"b":5,"c":621,"r":621,"o":14,"t": "e Iattir e i suoi contorni; ed Estemoa e i suoi contorni;"},{"i":6395,"b":5,"c":621,"r":621,"o":15,"t": "e Holon e i suoi contorni; e Debir e i suoi contorni;"},{"i":6396,"b":5,"c":621,"r":621,"o":16,"t": "e Ain e i suoi contorni; e Iutta e i suoi contorni; e Bet-semes e i suoi contorni; nove città di queste due tribù."},{"i":6397,"b":5,"c":621,"r":621,"o":17,"t": "E della tribù di Beniamino, Ghibon e i suoi contorni; Gheba e i suoi contorni;"},{"i":6398,"b":5,"c":621,"r":621,"o":18,"t": "Anatot e i suoi contorni; e Almon e i suoi contorni; quattro città."},{"i":6399,"b":5,"c":621,"r":621,"o":19,"t": "Tutte le città de’ figliuoli di Aaronne, sacerdoti, furono tredici città co’ lor contorni."}]