[{"i":11200,"b":13,"c":1401,"r":1401,"o":4,"t": "Mas Davi tinha feito subir a arca de Deus de Quiriate-Jearim ao lugar que lhe preparara; porque lhe tinha armado uma tenda em Jerusalém."},{"i":11201,"b":13,"c":1401,"r":1401,"o":5,"t": "Também o altar de cobre que tinha feito Bezaleel, filho de Uri, filho de Hur, estava ali diante do tabernáculo do SENHOR; e Salomão e a congregação o buscavam."},{"i":11202,"b":13,"c":1401,"r":1401,"o":6,"t": "E Salomão ofereceu ali sacrifícios perante o SENHOR, sobre o altar de cobre que estava na tenda da congregação; e ofereceu sobre ele mil holocaustos."},{"i":11203,"b":13,"c":1401,"r":1401,"o":7,"t": "Naquela mesma noite Deus apareceu a Salomão, e disse-lhe: Pede o que queres que eu te dê."},{"i":11204,"b":13,"c":1401,"r":1401,"o":8,"t": "E Salomão disse a Deus: Tu usaste de grande benignidade com meu pai Davi, e a mim me fizeste rei em seu lugar."},{"i":11205,"b":13,"c":1401,"r":1401,"o":9,"t": "Agora, pois, ó SENHOR Deus, confirme-se a tua palavra, dada a meu pai Davi; porque tu me fizeste reinar sobre um povo numeroso como o pó da terra."},{"i":11206,"b":13,"c":1401,"r":1401,"o":10,"t": "Dá-me, pois, agora, sabedoria e conhecimento, para que possa sair e entrar perante este povo; pois quem poderia julgar a este tão grande povo?"},{"i":11207,"b":13,"c":1401,"r":1401,"o":11,"t": "Então Deus disse a Salomão: Porquanto houve isto no teu coração, e não pediste riquezas, bens, ou honra, nem a morte dos que te odeiam, nem tampouco pediste muitos dias de vida, mas pediste para ti sabedoria e conhecimento, para poderes julgar a meu povo, sobre o qual te constituí rei,"},{"i":11208,"b":13,"c":1401,"r":1401,"o":12,"t": "Sabedoria e conhecimento te são dados; e te darei riquezas, bens e honra, quais não teve nenhum rei antes de ti, e nem depois de ti haverá."},{"i":11209,"b":13,"c":1401,"r":1401,"o":13,"t": "Assim Salomão veio a Jerusalém, do alto que estava em Gibeom, de diante da tenda da congregação; e reinou sobre Israel."},{"i":11210,"b":13,"c":1401,"r":1401,"o":14,"t": "E Salomão ajuntou carros e cavaleiros, e teve mil e quatrocentos carros, e doze mil cavaleiros; os quais pôs nas cidades dos carros, e junto ao rei em Jerusalém."},{"i":11211,"b":13,"c":1401,"r":1401,"o":15,"t": "E fez o rei que houvesse ouro e prata em Jerusalém como pedras; e cedros em tanta abundância como sicômoros que há pelas campinas."},{"i":11212,"b":13,"c":1401,"r":1401,"o":16,"t": "E os cavalos, que tinha Salomão, eram trazidos do Egito; e os mercadores do rei os recebiam em tropas, cada uma pelo seu preço."},{"i":11213,"b":13,"c":1401,"r":1401,"o":17,"t": "E faziam subir e sair do Egito cada carro por seiscentos siclos de prata, e cada cavalo por cento e cinqüenta; e assim, por meio deles eram para todos os reis dos heteus, e para os reis da Síria."},{"i":11214,"b":13,"c":1401,"r":1401,"o":18,"t": null},{"i":11215,"b":13,"c":1402,"r":1402,"o":1,"t": "E DETERMINOU Salomão edificar uma casa ao nome do SENHOR, como também uma casa para o seu reino."},{"i":11216,"b":13,"c":1402,"r":1402,"o":2,"t": "E designou Salomão setenta mil homens de carga, e oitenta mil, que talhavam pedras na montanha e três mil e seiscentos inspetores sobre eles."},{"i":11217,"b":13,"c":1402,"r":1402,"o":3,"t": "E Salomão mandou dizer a Hirão, rei de Tiro: Como fizeste com Davi meu pai, mandando-lhe cedros, para edificar uma casa em que morasse, assim também faze comigo."},{"i":11218,"b":13,"c":1402,"r":1402,"o":4,"t": "Eis que estou para edificar uma casa ao nome do SENHOR meu Deus, para lhe consagrar, para queimar perante ele incenso aromático, e para a apresentação contínua do pão da proposição, para os holocaustos da manhã e da tarde, nos sábados e nas luas novas, e nas festividades do SENHOR nosso Deus; o que é obrigação perpétua de Israel."},{"i":11219,"b":13,"c":1402,"r":1402,"o":5,"t": "E a casa que estou para edificar há de ser grande; porque o nosso Deus é maior do que todos os deuses."},{"i":11220,"b":13,"c":1402,"r":1402,"o":6,"t": "Porém, quem seria capaz de lhe edificar uma casa, visto que os céus e até os céus dos céus o não podem conter? E quem sou eu, que lhe edificasse casa, salvo para queimar incenso perante ele?"},{"i":11221,"b":13,"c":1402,"r":1402,"o":7,"t": "Manda-me, pois, agora um homem hábil para trabalhar em ouro, em prata, em bronze, em ferro, em púrpura, em carmesim e em azul; e que saiba lavrar ao buril, juntamente com os peritos que estão comigo em Judá e em Jerusalém, os quais Davi, meu pai, preparou."},{"i":11222,"b":13,"c":1402,"r":1402,"o":8,"t": "Manda-me também madeiras de cedro, de cipreste, e algumins do Líbano; porque bem sei eu que os teus servos sabem cortar madeira no Líbano; e eis que os meus servos estarão com os teus servos."},{"i":11223,"b":13,"c":1402,"r":1402,"o":9,"t": "E isso para prepararem muita madeira; porque a casa que estou para fazer há de ser grande e maravilhosa."},{"i":11224,"b":13,"c":1402,"r":1402,"o":10,"t": "E eis que a teus servos, os cortadores, que cortarem a madeira, darei vinte mil coros de trigo malhado, vinte mil coros de cevada, vinte mil batos de vinho e vinte mil batos de azeite."},{"i":11225,"b":13,"c":1402,"r":1402,"o":11,"t": "E Hirão, rei de Tiro, respondeu por escrito que enviou a Salomão, dizendo: Porque o SENHOR tem amado o seu povo, te constituiu sobre ele rei."},{"i":11226,"b":13,"c":1402,"r":1402,"o":12,"t": "Disse mais Hirão: Bendito seja o SENHOR Deus de Israel, que fez os céus e a terra; o que deu ao rei Davi um filho sábio, de grande prudência e entendimento, que edifique casa ao SENHOR, e para o seu reino."},{"i":11227,"b":13,"c":1402,"r":1402,"o":13,"t": "Agora, pois, envio um homem sábio de grande entendimento, a saber, Hirão meu pai,"},{"i":11228,"b":13,"c":1402,"r":1402,"o":14,"t": "Filho de uma mulher das filhas de Dã, e cujo pai foi homem de Tiro; este sabe trabalhar em ouro, em prata, em bronze, em ferro, em pedras e em madeira, em púrpura, em azul, e em linho fino, e em carmesim, e é hábil para toda a obra do buril, e para toda a espécie de invenções, qualquer coisa que se lhe propuser, juntamente com os teus peritos, e os peritos de Davi, meu senhor, teu pai."},{"i":11229,"b":13,"c":1402,"r":1402,"o":15,"t": "Agora, pois, meu senhor, mande para os seus servos o trigo, a cevada, o azeite e o vinho, de que falou;"},{"i":11230,"b":13,"c":1402,"r":1402,"o":16,"t": "E nós cortaremos tanta madeira no Líbano, quanta houveres mister, e ta traremos em jangadas pelo mar até Jope, e tu a farás subir a Jerusalém."},{"i":11231,"b":13,"c":1402,"r":1402,"o":17,"t": "E Salomão contou todos os homens estrangeiros, que havia na terra de Israel, conforme o censo com que os contara Davi seu pai; e acharam-se cento e cinqüenta e três mil e seiscentos."},{"i":11232,"b":13,"c":1403,"r":1403,"o":1,"t": "E COMEÇOU Salomão a edificar a casa do SENHOR em Jerusalém, no monte Moriá, onde o SENHOR aparecera a Davi seu pai, no lugar que Davi tinha preparado na eira de Ornã, o jebuseu."},{"i":11233,"b":13,"c":1403,"r":1403,"o":2,"t": "E começou a edificar no segundo mês, no segundo dia, no ano quarto do seu reinado."},{"i":11234,"b":13,"c":1403,"r":1403,"o":3,"t": "E estes foram os fundamentos que Salomão pôs para edificar a casa de Deus: o comprimento em côvados, segundo a primeira medida, era de sessenta côvados, e a largura de vinte côvados."},{"i":11235,"b":13,"c":1403,"r":1403,"o":4,"t": "E o pátio, que estava na frente, tinha vinte côvados de comprimento, segundo a largura da casa, e a altura era de cento e vinte; e por dentro o revestiu com ouro puro."},{"i":11236,"b":13,"c":1403,"r":1403,"o":5,"t": "E a casa grande forrou com madeira de faia; e então a revestiu com ouro fino; e fez sobre ela palmas e cadeias."},{"i":11237,"b":13,"c":1403,"r":1403,"o":6,"t": "Também a casa adornou de pedras preciosas, para ornamento; e o ouro era ouro de Parvaim."},{"i":11238,"b":13,"c":1403,"r":1403,"o":7,"t": "Também na casa revestiu, com ouro, as traves, os umbrais, as suas paredes e as suas portas; e lavrou querubins nas paredes."},{"i":11239,"b":13,"c":1403,"r":1403,"o":8,"t": "Fez mais a casa do lugar santíssimo, cujo comprimento, segundo a largura da casa, era de vinte côvados, e também a largura de vinte côvados; e revestiu-a de ouro fino, do peso de seiscentos talentos."},{"i":11240,"b":13,"c":1403,"r":1403,"o":9,"t": "O peso dos pregos era de cinqüenta siclos de ouro; e as câmaras cobriu de ouro."},{"i":11241,"b":13,"c":1403,"r":1403,"o":10,"t": "Também fez na casa do lugar santíssimo dois querubins de obra móvel, e cobriu-os de ouro."},{"i":11242,"b":13,"c":1403,"r":1403,"o":11,"t": "E, quanto às asas dos querubins, o seu comprimento era de vinte côvados; a asa de um deles, de cinco côvados, e tocava na parede da casa; e a outra asa de cinco côvados, e tocava na asa do outro querubim."},{"i":11243,"b":13,"c":1403,"r":1403,"o":12,"t": "Também a asa do outro querubim era de cinco côvados, e tocava na parede da casa; era também a outra asa de cinco côvados, que tocava na asa do outro querubim."},{"i":11244,"b":13,"c":1403,"r":1403,"o":13,"t": "E as asas destes querubins se estendiam vinte côvados; e estavam postos em pé, e os seus rostos virados para a casa."},{"i":11245,"b":13,"c":1403,"r":1403,"o":14,"t": "Também fez o véu de azul, púrpura, carmesim e linho fino; e pôs sobre ele querubins;"},{"i":11246,"b":13,"c":1403,"r":1403,"o":15,"t": "Fez também, diante da casa, duas colunas de trinta e cinco côvados de altura; e o capitel, que estava sobre cada uma, era de cinco côvados."},{"i":11247,"b":13,"c":1403,"r":1403,"o":16,"t": "Também fez cadeias no oráculo, e as pôs sobre as cabeças das colunas; fez também cem romãs, as quais pôs entre as cadeias."},{"i":11248,"b":13,"c":1403,"r":1403,"o":17,"t": "E levantou as colunas diante do templo, uma à direita, e outra à esquerda; e chamou o nome da que estava à direita Jaquim, e o nome da que estava à esquerda Boaz."},{"i":11249,"b":13,"c":1404,"r":1404,"o":1,"t": "TAMBÉM fez um altar de metal, de vinte côvados de comprimento, de vinte côvados de largura e de dez côvados de altura."},{"i":11250,"b":13,"c":1404,"r":1404,"o":2,"t": "Fez também o mar de fundição, de dez côvados de uma borda até a outra, redondo, e de cinco côvados de altura; cingia-o ao redor um cordão de trinta côvados."},{"i":11251,"b":13,"c":1404,"r":1404,"o":3,"t": "E por baixo dele havia figuras de bois, que cingiam o mar ao redor, dez em cada côvado, contornando-o; e tinha duas fileiras de bois, fundidos juntamente com o mar."},{"i":11252,"b":13,"c":1404,"r":1404,"o":4,"t": "E o mar estava posto sobre doze bois; três que olhavam para o norte, três que olhavam para o ocidente, três que olhavam para o sul e três que olhavam para o oriente; e o mar estava posto sobre eles; e as suas partes posteriores estavam todas para o lado de dentro."},{"i":11253,"b":13,"c":1404,"r":1404,"o":5,"t": "E tinha um palmo de grossura, e a sua borda foi feita como a borda de um copo, ou como uma flor-de-lis, da capacidade de três mil batos."},{"i":11254,"b":13,"c":1404,"r":1404,"o":6,"t": "Também fez dez pias; e pôs cinco à direita e cinco à esquerda, para lavarem nelas; o que pertencia ao holocausto o lavavam nelas; porém o mar era para que os sacerdotes se lavassem nele."},{"i":11255,"b":13,"c":1404,"r":1404,"o":7,"t": "Fez também dez castiçais de ouro, segundo a sua forma, e pô-los no templo, cinco à direita, e cinco à esquerda."},{"i":11256,"b":13,"c":1404,"r":1404,"o":8,"t": "Também fez dez mesas, e pô-las no templo, cinco à direita e cinco à esquerda; também fez cem bacias de ouro."},{"i":11257,"b":13,"c":1404,"r":1404,"o":9,"t": "Fez mais o pátio dos sacerdotes, e o grande átrio; como também as portas para o pátio, as quais revestiu de cobre."},{"i":11258,"b":13,"c":1404,"r":1404,"o":10,"t": "E pôs o mar ao lado direito, para o lado do oriente, na direção do sul."},{"i":11259,"b":13,"c":1404,"r":1404,"o":11,"t": "Também Hirão fez as caldeiras, as pás e as bacias. Assim acabou Hirão de fazer a obra, que fazia para o rei Salomão, na casa de Deus."},{"i":11260,"b":13,"c":1404,"r":1404,"o":12,"t": "As duas colunas, os globos, e os dois capitéis sobre as cabeças das colunas; e as duas redes, para cobrir os dois globos dos capitéis, que estavam sobre a cabeça das colunas."},{"i":11261,"b":13,"c":1404,"r":1404,"o":13,"t": "E as quatrocentas romãs para as duas redes; duas carreiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas."},{"i":11262,"b":13,"c":1404,"r":1404,"o":14,"t": "Também fez as bases; e as pias pôs sobre as bases;"},{"i":11263,"b":13,"c":1404,"r":1404,"o":15,"t": "Um mar, e os doze bois debaixo dele;"},{"i":11264,"b":13,"c":1404,"r":1404,"o":16,"t": "Semelhantemente as caldeiras, as pás, os garfos e todos os seus utensílios, fez Hirão Abiú ao rei Salomão, para a casa do SENHOR, de cobre polido."},{"i":11265,"b":13,"c":1404,"r":1404,"o":17,"t": "Na campina do Jordão os fundiu o rei, na terra argilosa, entre Sucote e Zeredá."},{"i":11266,"b":13,"c":1404,"r":1404,"o":18,"t": "E fez Salomão todos estes objetos em grande abundância, que não se podia averiguar o peso do cobre."},{"i":11267,"b":13,"c":1404,"r":1404,"o":19,"t": "Fez também Salomão todos os objetos que eram para a casa de Deus, como também o altar de ouro, e as mesas, sobre as quais estavam os pães da proposição."},{"i":11268,"b":13,"c":1404,"r":1404,"o":20,"t": "E os castiçais com as suas lâmpadas de ouro finíssimo, para as acenderem segundo o costume, perante o oráculo."},{"i":11269,"b":13,"c":1404,"r":1404,"o":21,"t": "E as flores, as lâmpadas e os espevitadores eram de ouro, do mais finíssimo ouro."},{"i":11270,"b":13,"c":1404,"r":1404,"o":22,"t": "Como também os apagadores, as bacias, as colheres e os incensários de ouro finíssimo; e quanto à entrada da casa, as suas portas de dentro do lugar santíssimo, e as portas da casa do templo, eram de ouro."},{"i":11271,"b":13,"c":1405,"r":1405,"o":1,"t": "ASSIM se acabou toda a obra que Salomão fez para a casa do SENHOR; então trouxe Salomão as coisas que seu pai Davi havia consagrado, a prata, o ouro e todos os objetos, e pô-los entre os tesouros da casa de Deus."},{"i":11272,"b":13,"c":1405,"r":1405,"o":2,"t": "Então Salomão congregou em Jerusalém os anciãos de Israel, e todos os chefes das tribos, os chefes dos pais entre os filhos de Israel, para fazerem subir a arca da aliança do SENHOR, da cidade de Davi, que é Sião."},{"i":11273,"b":13,"c":1405,"r":1405,"o":3,"t": "E todos os homens de Israel se congregaram ao rei na ocasião da festa, que foi no sétimo mês."},{"i":11274,"b":13,"c":1405,"r":1405,"o":4,"t": "E vieram todos os anciãos de Israel; e os levitas levantaram a arca."},{"i":11275,"b":13,"c":1405,"r":1405,"o":5,"t": "E fizeram subir a arca, e a tenda da congregação, com todos os objetos sagrados, que estavam na tenda; os sacerdotes e os levitas os fizeram subir."},{"i":11276,"b":13,"c":1405,"r":1405,"o":6,"t": "Então o rei Salomão e toda a congregação de Israel, que se tinha reunido com ele diante da arca, sacrificaram carneiros e bois, que não se podiam contar, nem numerar, por causa da sua abundância."},{"i":11277,"b":13,"c":1405,"r":1405,"o":7,"t": "Assim trouxeram os sacerdotes a arca da aliança do SENHOR ao seu lugar, ao oráculo da casa, ao lugar santíssimo, até debaixo das asas dos querubins."},{"i":11278,"b":13,"c":1405,"r":1405,"o":8,"t": "Porque os querubins estendiam ambas as asas sobre o lugar da arca, e os querubins cobriam, por cima, a arca e os seus varais."},{"i":11279,"b":13,"c":1405,"r":1405,"o":9,"t": "Então os varais sobressaíam para que as pontas dos varais da arca se vissem perante o oráculo, mas não se vissem de fora; e ali tem estado até ao dia de hoje."},{"i":11280,"b":13,"c":1405,"r":1405,"o":10,"t": "Na arca não havia coisa alguma senão as duas tábuas, que Moisés tinha posto em Horebe, quando o SENHOR fez aliança com os filhos de Israel, saindo eles do Egito."},{"i":11281,"b":13,"c":1405,"r":1405,"o":11,"t": "E sucedeu que, saindo os sacerdotes do santuário (porque todos os sacerdotes, que ali se acharam, se santificaram, sem respeitarem as suas turmas,"},{"i":11282,"b":13,"c":1405,"r":1405,"o":12,"t": "E os levitas, que eram cantores, todos eles, de Asafe, de Hemã, de Jedutum, de seus filhos e de seus irmãos, vestidos de linho fino, com címbalos, com saltérios e com harpas, estavam em pé para o oriente do altar; e com eles até cento e vinte sacerdotes, que tocavam as trombetas)."},{"i":11283,"b":13,"c":1405,"r":1405,"o":13,"t": "E aconteceu que, quando eles uniformemente tocavam as trombetas, e cantavam, para fazerem ouvir uma só voz, bendizendo e louvando ao SENHOR; e levantando eles a voz com trombetas, címbalos, e outros instrumentos musicais, e louvando ao SENHOR, dizendo: Porque ele é bom, porque a sua benignidade dura para sempre, então a casa se encheu de uma nuvem, a saber, a casa do SENHOR;"},{"i":11284,"b":13,"c":1405,"r":1405,"o":14,"t": "E os sacerdotes não podiam permanecer em pé, para ministrar, por causa da nuvem; porque a glória do SENHOR encheu a casa de Deus."},{"i":11285,"b":13,"c":1406,"r":1406,"o":1,"t": "ENTÃO falou Salomão: O SENHOR disse que habitaria nas trevas."},{"i":11286,"b":13,"c":1406,"r":1406,"o":2,"t": "E eu te tenho edificado uma casa para morada, e um lugar para a tua eterna habitação."},{"i":11287,"b":13,"c":1406,"r":1406,"o":3,"t": "Então o rei virou o seu rosto, e abençoou a toda a congregação de Israel, e toda a congregação de Israel estava em pé."},{"i":11288,"b":13,"c":1406,"r":1406,"o":4,"t": "E ele disse: Bendito seja o SENHOR Deus de Israel, que falou pela sua boca a Davi meu pai; e pelas suas mãos o cumpriu, dizendo:"},{"i":11289,"b":13,"c":1406,"r":1406,"o":5,"t": "Desde o dia em que tirei a meu povo da terra do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar nela uma casa em que estivesse o meu nome; nem escolhi homem algum para ser líder do meu povo, Israel."},{"i":11290,"b":13,"c":1406,"r":1406,"o":6,"t": "Porém escolhi a Jerusalém para que ali estivesse o meu nome; e escolhi a Davi, para que estivesse sobre o meu povo Israel."},{"i":11291,"b":13,"c":1406,"r":1406,"o":7,"t": "Também Davi meu pai teve no seu coração o edificar uma casa ao nome do SENHOR Deus de Israel."},{"i":11292,"b":13,"c":1406,"r":1406,"o":8,"t": "Porém o SENHOR disse a Davi, meu pai: Porquanto tiveste no teu coração o edificar uma casa ao meu nome, bem fizeste de ter isto no teu coração."},{"i":11293,"b":13,"c":1406,"r":1406,"o":9,"t": "Contudo tu não edificarás a casa, mas teu filho, que há de proceder de teus lombos, esse edificará a casa ao meu nome."},{"i":11294,"b":13,"c":1406,"r":1406,"o":10,"t": "Assim confirmou o SENHOR a sua palavra, que falou; porque eu me levantei em lugar de Davi meu pai, e me assentei sobre o trono de Israel, como o SENHOR disse, e edifiquei a casa ao nome do SENHOR Deus de Israel."},{"i":11295,"b":13,"c":1406,"r":1406,"o":11,"t": "E pus nela a arca, em que está a aliança que o SENHOR fez com os filhos de Israel."},{"i":11296,"b":13,"c":1406,"r":1406,"o":12,"t": "E pôs-se em pé, perante o altar do SENHOR, na presença de toda a congregação de Israel, e estendeu as suas mãos."},{"i":11297,"b":13,"c":1406,"r":1406,"o":13,"t": "Porque Salomão tinha feito uma plataforma de metal, de cinco côvados de comprimento, de cinco côvados de largura e de três côvados de altura, e a tinha posto no meio do pátio, e pôs-se em pé sobre ela, e ajoelhou-se em presença de toda a congregação de Israel, e estendeu as suas mãos para o céu."},{"i":11298,"b":13,"c":1406,"r":1406,"o":14,"t": "E disse: Ó SENHOR Deus de Israel, não há Deus semelhante a ti, nem nos céus nem na terra; que guardas a aliança e a beneficência aos teus servos que caminham perante ti de todo o seu coração."},{"i":11299,"b":13,"c":1406,"r":1406,"o":15,"t": "Que guardaste ao teu servo Davi, meu pai, o que lhe falaste; porque tu pela tua boca o disseste, e pela tua mão o cumpriste, como se vê neste dia."}]