[{"i":3200,"b":2,"c":316,"r":316,"o":1,"t": "I promluvil Hospodin k Mojžíšovi po smrti dvou synů Áronových, kteříž obětovali před Hospodinem oheň cizí a zemřeli."},{"i":3201,"b":2,"c":316,"r":316,"o":2,"t": "Řekl Hospodin Mojžíšovi: Mluv k Áronovi, bratru svému, ať nevchází každého času do svatyně vnitř za oponu, před slitovnici, kteráž jest na arše, aby neumřel; neboť se v oblaku ukazovati budu nad slitovnicí."},{"i":3202,"b":2,"c":316,"r":316,"o":3,"t": "S tímto způsobem vcházeti bude do svatyně: s volkem k oběti za hřích, a s beranem k zápalu."},{"i":3203,"b":2,"c":316,"r":316,"o":4,"t": "Sukni lněnou svatou obléci se má, a spodky lněné míti na těle svém, pásem lněným opásán býti má, a čepici lněnou na hlavě míti; roucha svatá jsou ta, protož umyje tělo své ve vodě, a obléci se jimi."},{"i":3204,"b":2,"c":316,"r":316,"o":5,"t": "Od shromáždění synů Izraelských vezme dva kozly k oběti za hřích, a berana jednoho k zápalu."},{"i":3205,"b":2,"c":316,"r":316,"o":6,"t": "Obětovati pak bude Áron volka svého k oběti za hřích, a očistí sebe i dům svůj."},{"i":3206,"b":2,"c":316,"r":316,"o":7,"t": "Vezme také ty dva kozly, a postaví je před Hospodinem u dveří stánku úmluvy."},{"i":3207,"b":2,"c":316,"r":316,"o":8,"t": "A metati bude Áron losy na ty dva kozly, jeden los pro Hospodina, a druhý los pro Azazela."},{"i":3208,"b":2,"c":316,"r":316,"o":9,"t": "I přivede Áron kozla, na kteréhož vyšel los pro Hospodina, a obětovati bude za hřích."},{"i":3209,"b":2,"c":316,"r":316,"o":10,"t": "Ale kozla, na kteréhož vyšel los pro Azazela, postaví živého před Hospodinem, aby na něm vykonáno bylo očišťování, a vypustí jej pro Azazela na poušť."},{"i":3210,"b":2,"c":316,"r":316,"o":11,"t": "Protož obětovati bude Áron volka svého k oběti za hřích, a očistí sebe i dům svůj, a zabije volka svého k oběti za hřích."},{"i":3211,"b":2,"c":316,"r":316,"o":12,"t": "A nabéře plnou kadidlnici uhlí řeřavého s oltáře, kterýž jest před Hospodinem, a plné hrsti kadidla vonného drobného, a vnese to vnitř za oponu."},{"i":3212,"b":2,"c":316,"r":316,"o":13,"t": "I položí to kadidlo na oheň před Hospodinem, aby přikryl oblak kadidlový slitovnici, kteráž jest nad svědectvím, a nezemřel."},{"i":3213,"b":2,"c":316,"r":316,"o":14,"t": "Vezme také krve volka, a kropiti bude prstem svým proti slitovnici k východu, a před slitovnicí sedmkrát kropiti bude krví prstem svým."},{"i":3214,"b":2,"c":316,"r":316,"o":15,"t": "Potom zabije kozla k oběti za hřích, kterýž jest lidu, a vnese krve jeho vnitř za oponu, a učiní s krví jeho, jakož učinil s krví volka, kropiti bude jí proti slitovnici, a před slitovnicí."},{"i":3215,"b":2,"c":316,"r":316,"o":16,"t": "A očistí svatyni od nečistot synů Izraelských, i od přestoupení jejich, a ode všech hříchů jejich; tak učiní i stánku úmluvy, kterýž přebývá s nimi u prostřed nečistot jejich."},{"i":3216,"b":2,"c":316,"r":316,"o":17,"t": "Žádný člověk nebude v stánku úmluvy, když vcházeti bude, aby očistil v svatyni, až vyjde, a očistí sebe i dům svůj i všecko shromáždění Izraelské."},{"i":3217,"b":2,"c":316,"r":316,"o":18,"t": "Potom vyjde k oltáři, kterýž jest před Hospodinem, a očistí jej, vezme krve volka i krve kozla, a vloží na rohy oltáře vůkol."},{"i":3218,"b":2,"c":316,"r":316,"o":19,"t": "A kropiti bude krví na oltář prstem svým sedmkrát, a očistí jej, a posvětí jej od nečistot synů Izraelských."},{"i":3219,"b":2,"c":316,"r":316,"o":20,"t": "Když pak dokonal očišťování svatyně, i stánku úmluvy, i oltáře, přivede kozla živého."},{"i":3220,"b":2,"c":316,"r":316,"o":21,"t": "I vloží Áron obě ruce své na hlavu kozla živého, a vyzná na něm všecky nepravosti synů Izraelských, a všecka přestoupení jejich, se všemi hříchy jejich, a složí je na hlavu kozla, a vypustí jej skrze člověka hotového na poušť."},{"i":3221,"b":2,"c":316,"r":316,"o":22,"t": "A ponese ten kozel na sobě všecky nepravosti jejich do země pusté. Protož vypustí kozla na poušť."},{"i":3222,"b":2,"c":316,"r":316,"o":23,"t": "Potom Áron vejde do stánku úmluvy, a svleče roucha lněná, kteráž byl oblékl, když vcházel do svatyně, a složí je tam."},{"i":3223,"b":2,"c":316,"r":316,"o":24,"t": "I umeje tělo své vodou na místě svatém, a obléče roucha svá, a vyjde, a obětovati bude zápal svůj i zápal lidu, a očistí sebe i lid."},{"i":3224,"b":2,"c":316,"r":316,"o":25,"t": "Tuky také oběti za hřích obětovati bude na oltáři."},{"i":3225,"b":2,"c":316,"r":316,"o":26,"t": "Ten pak, kterýž byl vypustil kozla pro Azazela, vypere roucha svá, a umeje tělo své ve vodě, a potom vejde do táboru."},{"i":3226,"b":2,"c":316,"r":316,"o":27,"t": "A volka k oběti za hřích, i kozla k oběti za hřích, jichžto krev vnesena byla, aby očištěno bylo v svatyni, vynesou ven za tábor, a spálí v ohni kůži jejich i maso jejich i lejna jejich."},{"i":3227,"b":2,"c":316,"r":316,"o":28,"t": "Ten také, kdož je páliti bude, vypere roucha svá, a umeje tělo své ve vodě, a potom vejde do táboru."},{"i":3228,"b":2,"c":316,"r":316,"o":29,"t": "To míti budete v ustanovení věčné, měsíce sedmého desátého dne, trápiti se budete, a žádného díla nebudete dělati, jak domorodec, tak i příchozí, kterýž přebývá mezi vámi."},{"i":3229,"b":2,"c":316,"r":316,"o":30,"t": "Nebo v ten den očišťováni budete, abyste očištěni byli ode všech hříchů svých před Hospodinem."},{"i":3230,"b":2,"c":316,"r":316,"o":31,"t": "Sobota odpočinutí bude vám, a trápiti se budete v ustanovení věčné."},{"i":3231,"b":2,"c":316,"r":316,"o":32,"t": "Očišťovati pak bude kněz, kteréhož pomazáno bude, a jehož ruka posvěcena bude, aby kněžství vykonával místo otce svého, kterýž obléče roucha lněná, roucha svatá,"},{"i":3232,"b":2,"c":316,"r":316,"o":33,"t": "A očistí svatyni posvátnou, i stánek úmluvy, i oltář očistí, a kněží i všecken lid shromáždění očistí."},{"i":3233,"b":2,"c":316,"r":316,"o":34,"t": "To míti budete v ustanovení věčné, aby očišťováni byli synové Izraelští ode všech hříchů svých jednou do roka. I učinil tak, jakož přikázal Hospodin Mojžíšovi."},{"i":3234,"b":2,"c":317,"r":317,"o":1,"t": "I promluvil Hospodin k Mojžíšovi, řka:"},{"i":3235,"b":2,"c":317,"r":317,"o":2,"t": "Mluv k Áronovi a k synům jeho, i ke všem synům Izraelským, a rci jim: Tatoť jest věc, kterouž přikázal Hospodin, řka:"},{"i":3236,"b":2,"c":317,"r":317,"o":3,"t": "Kterýžkoli muž z domu Izraelského, kterýž by zabil volka neb berana, neb kozu, v táboře neb ven z táboru,"},{"i":3237,"b":2,"c":317,"r":317,"o":4,"t": "A nepřivedl jich ke dveřím stánku úmluvy, aby obětoval obět Hospodinu před příbytkem Hospodinovým, tomu muži počítána bude krev, krev vylil, a vypléněn bude ten muž z prostřed lidu svého,"},{"i":3238,"b":2,"c":317,"r":317,"o":5,"t": "Protož mají přivésti synové Izraelští oběti své, kteréž oni obětují na poli, a přivedou je knězi ke dveřím stánku úmluvy, k Hospodinu, a obětovati budou oběti pokojné Hospodinu."},{"i":3239,"b":2,"c":317,"r":317,"o":6,"t": "I pokropí kněz krví oltáře Hospodinova u dveří stánku úmluvy, a tuky páliti bude v vůni libé Hospodinu."},{"i":3240,"b":2,"c":317,"r":317,"o":7,"t": "Aby více neobětovali obětí svých bůžkům chlupatým, za nimiž oni smilní. To míti budete v ustanovení věčné, vy i rodové vaši."},{"i":3241,"b":2,"c":317,"r":317,"o":8,"t": "Protož rci jim: Kterýžkoli muž z domu Izraelského neb z příchozích, kteříž přebývají mezi vámi, obětoval by zápal neb obět,"},{"i":3242,"b":2,"c":317,"r":317,"o":9,"t": "A nepřivedl by jich ke dveřím stánku úmluvy, aby obětoval Hospodinu, vypléněn bude ten muž z lidu svého."},{"i":3243,"b":2,"c":317,"r":317,"o":10,"t": "Také kterýžkoli muž z domu Izraelského, neb z příchozích, kteříž přebývají mezi vámi, jedl by krev jakoukoli, tedy obrátím tvář svou proti té osobě, kteráž by jedla krev, a vypléním ji z prostřed lidu jejího."},{"i":3244,"b":2,"c":317,"r":317,"o":11,"t": "Nebo duše těla v krvi jest, a já jsem vám ji dal na oltář, k očištění duší vašich. Nebo krev za duši očišťuje."},{"i":3245,"b":2,"c":317,"r":317,"o":12,"t": "Protož jsem řekl synům Izraelským: Žádná duše z vás nebude jísti krve, aniž příchozí, kterýž přebývá mezi vámi, bude jísti krve."},{"i":3246,"b":2,"c":317,"r":317,"o":13,"t": "Kterýžkoli muž z synů Izraelských neb z příchozích, kteříž přebývají mezi vámi, jestliže by polapil zvěř neb ptáka, což jísti sluší, tedy vylije krev jeho, a přikryje ji prachem."},{"i":3247,"b":2,"c":317,"r":317,"o":14,"t": "Nebo duše všelikého těla jest krev jeho, protož jsem řekl synům Izraelským: Nebudete jísti krve žádného těla; nebo duše všelikého těla jest krev jeho; kdož by ji jedl, vypléněn bude."},{"i":3248,"b":2,"c":317,"r":317,"o":15,"t": "Každá duše, buďto domorodec, buďto příchozí, kteráž by jedla mrchoviznu neb to, což by roztrháno bylo, vypere roucha svá, a umeje se vodou, a bude nečistý až do večera, a potom čistý bude."},{"i":3249,"b":2,"c":317,"r":317,"o":16,"t": "Pakli by nevypral a neumyl těla svého, ponese nepravost svou."},{"i":3250,"b":2,"c":318,"r":318,"o":1,"t": "I promluvil Hospodin k Mojžíšovi, řka:"},{"i":3251,"b":2,"c":318,"r":318,"o":2,"t": "Mluv k synům Izraelským, a rci jim: Já jsem Hospodin Bůh váš."},{"i":3252,"b":2,"c":318,"r":318,"o":3,"t": "Jakož činili v zemi Egyptské, v kteréž jste bydlili, nebudete činiti, aniž jakož činí v zemi Kananejské, do kteréž já vás vvodím, nebudete činiti, aniž v ustanoveních jejich choditi budete."},{"i":3253,"b":2,"c":318,"r":318,"o":4,"t": "Podlé soudů mých činiti budete, a ustanovení mých ostříhati budete, chodíce v nich. Já jsem Hospodin Bůh váš."},{"i":3254,"b":2,"c":318,"r":318,"o":5,"t": "Ostříhati budete ustanovení mých i soudů mých, skrze kteréž, činil-li by je člověk, živ bude skrze ně. Já jsem Hospodin."},{"i":3255,"b":2,"c":318,"r":318,"o":6,"t": "Žádný z vás nepřistoupí k žádné příbuzné těla svého, aby odkryl nahotu její. Já jsem Hospodin."},{"i":3256,"b":2,"c":318,"r":318,"o":7,"t": "Nahoty otce svého, aneb nahoty matky své neodkrývej; matka tvá jest, neodkrývej nahoty její."},{"i":3257,"b":2,"c":318,"r":318,"o":8,"t": "Nahoty ženy otce svého neodkrývej; nebo to nahota otce tvého jest."},{"i":3258,"b":2,"c":318,"r":318,"o":9,"t": "Nahoty sestry své, dcery otce svého, aneb dcery matky své, zrozené v domě, aneb zrozené venku, neodkrývej nahoty její."},{"i":3259,"b":2,"c":318,"r":318,"o":10,"t": "Nahoty dcery syna svého, aneb dcery dcery své neodkrývej; nebo to nahota tvá jest."},{"i":3260,"b":2,"c":318,"r":318,"o":11,"t": "Nahoty dcery ženy otce svého, zplozené od otce tvého, sestra tvá jest, neodkrývej nahoty její."},{"i":3261,"b":2,"c":318,"r":318,"o":12,"t": "Nahoty sestry otce svého neodkrývej; nebo příbuzná otce tvého jest."},{"i":3262,"b":2,"c":318,"r":318,"o":13,"t": "Nahoty sestry matky své neodkrývej; nebo příbuzná matky tvé jest."},{"i":3263,"b":2,"c":318,"r":318,"o":14,"t": "Nahoty bratra otce svého neodkrývej, k ženě jeho nepřistoupíš; žena strýce tvého jest."},{"i":3264,"b":2,"c":318,"r":318,"o":15,"t": "Nahoty nevěsty své neodkrývej; žena syna tvého jest, neodkrývej nahoty její."},{"i":3265,"b":2,"c":318,"r":318,"o":16,"t": "Nahoty ženy bratra svého neodkrývej; nebo to nahota bratra tvého jest."},{"i":3266,"b":2,"c":318,"r":318,"o":17,"t": "Nahoty ženy, i dcery její neodkrývej; dcery syna jejího, aneb dcery dcery její nevezmeš, abys odkryl nahotu její; nebo příbuzné jsou, ohavnost jest."},{"i":3267,"b":2,"c":318,"r":318,"o":18,"t": "Ženy s sestrou její nevezmeš, abys ji činil protivu její, odkrývaje nahotu její, ještě za života její."},{"i":3268,"b":2,"c":318,"r":318,"o":19,"t": "K ženě, kteráž jest odloučena pro nečistotu svou, nepřistoupíš, abys odkryl nahotu její."},{"i":3269,"b":2,"c":318,"r":318,"o":20,"t": "S ženou bližního svého nebudeš smilniti, abys s ní poškvrněn nebyl."},{"i":3270,"b":2,"c":318,"r":318,"o":21,"t": "Z semene svého nebudeš dávati k obětování Molochovi, aniž budeš zlehčovati jméno Boha svého. Já jsem Hospodin."},{"i":3271,"b":2,"c":318,"r":318,"o":22,"t": "S mužem nebudeš obcovati, jako s ženou. Ohavnost jest."},{"i":3272,"b":2,"c":318,"r":318,"o":23,"t": "S žádným hovadem nebudeš obcovati, abys s ním poškvrněn nebyl; ani žena postaví se před hovado, aby se s ním smísila. Mrzkost jest."},{"i":3273,"b":2,"c":318,"r":318,"o":24,"t": "Neznečišťujtež se nicžádnou z těch věcí, jimiž se poškvrnili národové, kteréž já vyháním od tváři vaší."},{"i":3274,"b":2,"c":318,"r":318,"o":25,"t": "Nebo poškvrnila se země, protož navštívím na ní nepravost její, i vyvrhne země obyvatele své."},{"i":3275,"b":2,"c":318,"r":318,"o":26,"t": "Vy pak ostříhejte ustanovení mých i soudů mých, a nečiňte nic z těch všech ohavností, buď domorodec, buď příchozí, kterýž přebývá mezi vámi."},{"i":3276,"b":2,"c":318,"r":318,"o":27,"t": "Nebo všecky ohavnosti ty činili obyvatelé země, kteříž byli před vámi, i poškvrnila se země."},{"i":3277,"b":2,"c":318,"r":318,"o":28,"t": "Aby země nevyvrhla vás, když byste ji poškvrnili, jako vyvrhla národ, kterýž byl před vámi."},{"i":3278,"b":2,"c":318,"r":318,"o":29,"t": "Nebo každý, kdož by činil něco z těch ohavností, vypléněny budou ty duše, kteréž činí, z prostřed lidu svého."},{"i":3279,"b":2,"c":318,"r":318,"o":30,"t": "Protož ostříhejte ustanovení mých, abyste neučinili něco z ustanovení ohavných, kteráž činěna bývala před vámi, a nepoškvrnili se jimi. Já jsem Hospodin Bůh váš."},{"i":3280,"b":2,"c":319,"r":319,"o":1,"t": "I promluvil Hospodin k Mojžíšovi, řka:"},{"i":3281,"b":2,"c":319,"r":319,"o":2,"t": "Mluv k veškerému shromáždění synů Izraelských, a rci jim: Svatí buďte, nebo svatý jsem já Hospodin Bůh váš."},{"i":3282,"b":2,"c":319,"r":319,"o":3,"t": "Jeden každý matky své a otce svého bojte se, a sobot mých ostříhati budete. Já jsem Hospodin Bůh váš."},{"i":3283,"b":2,"c":319,"r":319,"o":4,"t": "Neobracejte se k bůžkám, a bohů slitinou neuděláte sobě. Já jsem Hospodin Bůh váš."},{"i":3284,"b":2,"c":319,"r":319,"o":5,"t": "Jestliže oběť pokojnou obětovati budete Hospodinu, ku libosti vaší obětovati ji budete."},{"i":3285,"b":2,"c":319,"r":319,"o":6,"t": "Den oběti, i den potom jísti ji budete, což by pak zbylo do dne třetího, v ohni spálíte."},{"i":3286,"b":2,"c":319,"r":319,"o":7,"t": "Pakli by kdo jídal třetího dne, ohavnost jest, nebude přijata."},{"i":3287,"b":2,"c":319,"r":319,"o":8,"t": "Kdož by ji jídal, nepravost svou ponese; nebo poškvrnil svatosti Hospodinovy, a vypléněna bude ta duše z lidu svého."},{"i":3288,"b":2,"c":319,"r":319,"o":9,"t": "Když budete žíti úrodu země vaší, nežítiž do kraje pole svého, a paběrkování žně své neseberete."},{"i":3289,"b":2,"c":319,"r":319,"o":10,"t": "Ani vinice své nepaběrkujte, a hroznů napadaných na vinici své neseberete. Chudému a příchozímu zanecháte je. Já jsem Hospodin Bůh váš."},{"i":3290,"b":2,"c":319,"r":319,"o":11,"t": "Nekradte, a nelžete, a žádný bližního svého nešalte."},{"i":3291,"b":2,"c":319,"r":319,"o":12,"t": "Nebudete křivě přisahati ve jménu mém, aniž zlehčíš jméno Boha svého. Já jsem Hospodin."},{"i":3292,"b":2,"c":319,"r":319,"o":13,"t": "Neutiskneš bližního svého, aniž jej oloupíš; mzda nádeníka nezůstane u tebe přes noc až do rána."},{"i":3293,"b":2,"c":319,"r":319,"o":14,"t": "Hluchému nebudeš zlořečiti, a před slepého nepostavíš závady, ale boj se Boha svého. Já jsem Hospodin."},{"i":3294,"b":2,"c":319,"r":319,"o":15,"t": "Nebudete křivě souditi; nepříjměti osoby chudého, a vážiti osoby mocného nebudeš; spravedlivě souditi budeš bližního svého."},{"i":3295,"b":2,"c":319,"r":319,"o":16,"t": "Nebudeš choditi udávaje mezi lidem svým, aniž postavíš se proti krvi bližního svého. Já jsem Hospodin."},{"i":3296,"b":2,"c":319,"r":319,"o":17,"t": "Nebudeš nenáviděti bratra svého v srdci svém; jistotně tresciž bližního svého, abys pro něj hříchu nenesl."},{"i":3297,"b":2,"c":319,"r":319,"o":18,"t": "Nebudeš se mstíti, aniž se hněvati na syny lidu svého, ale milovati budeš bližního svého jako sebe samého. Já jsem Hospodin."},{"i":3298,"b":2,"c":319,"r":319,"o":19,"t": "Ustanovení mých ostříhati budete. Hovad svých nebudeš plozovati s rozličnými, pole svého neosívej rozličným semenem, a rouchem z rozličných věcí smíšených neoblečeš se."},{"i":3299,"b":2,"c":319,"r":319,"o":20,"t": "Jestliže by muž spal s ženou ležící, kterážto jest děvka zasnoubená muži, a ještě by nebyla vykoupena, ani jí svoboda dána, trestáni budou, ale nebudou usmrceni, nebo nebyla svobodná."}]