[{"i":13900,"b":17,"c":1841,"r":1841,"o":4,"t": "¿Hará concierto contigo Para que lo tomes por siervo perpetuo?"},{"i":13901,"b":17,"c":1841,"r":1841,"o":5,"t": "¿Jugarás tú con él como con pájaro, O lo atarás para tus niñas?"},{"i":13902,"b":17,"c":1841,"r":1841,"o":6,"t": "¿Harán de él banquete los compañeros? ¿Partiránlo entre los mercaderes?"},{"i":13903,"b":17,"c":1841,"r":1841,"o":7,"t": "¿Cortarás tú con cuchillo su cuero, O con asta de pescadores su cabeza?"},{"i":13904,"b":17,"c":1841,"r":1841,"o":8,"t": "Pon tu mano sobre él; Te acordarás de la batalla, y nunca más tornarás."},{"i":13905,"b":17,"c":1841,"r":1841,"o":9,"t": "He aquí que la esperanza acerca de él será burlada; Porque aun á su sola vista se desmayarán."},{"i":13906,"b":17,"c":1841,"r":1841,"o":10,"t": "Nadie hay tan osado que lo despierte: ¿Quién pues podrá estar delante de mí?"},{"i":13907,"b":17,"c":1841,"r":1841,"o":11,"t": "¿Quién me ha anticipado, para que yo restituya? Todo lo que hay debajo del cielo es mío."},{"i":13908,"b":17,"c":1841,"r":1841,"o":12,"t": "Yo no callaré sus miembros, Ni lo de sus fuerzas y la gracia de su disposición."},{"i":13909,"b":17,"c":1841,"r":1841,"o":13,"t": "¿Quién descubrirá la delantera de su vestidura? ¿Quién se llegará á él con freno doble?"},{"i":13910,"b":17,"c":1841,"r":1841,"o":14,"t": "¿Quién abrirá las puertas de su rostro? Los órdenes de sus dientes espantan."},{"i":13911,"b":17,"c":1841,"r":1841,"o":15,"t": "La gloria de su vestido son escudos fuertes, Cerrados entre sí estrechamente."},{"i":13912,"b":17,"c":1841,"r":1841,"o":16,"t": "El uno se junta con el otro, Que viento no entra entre ellos."},{"i":13913,"b":17,"c":1841,"r":1841,"o":17,"t": "Pegado está el uno con el otro, Están trabados entre sí, que no se pueden apartar."},{"i":13914,"b":17,"c":1841,"r":1841,"o":18,"t": "Con sus estornudos encienden lumbre, Y sus ojos son como los párpados del alba."},{"i":13915,"b":17,"c":1841,"r":1841,"o":19,"t": "De su boca salen hachas de fuego, Centellas de fuego proceden."},{"i":13916,"b":17,"c":1841,"r":1841,"o":20,"t": "De sus narices sale humo, Como de una olla ó caldero que hierve."},{"i":13917,"b":17,"c":1841,"r":1841,"o":21,"t": "Su aliento enciende los carbones, Y de su boca sale llama."},{"i":13918,"b":17,"c":1841,"r":1841,"o":22,"t": "En su cerviz mora la fortaleza, Y espárcese el desaliento delante de él."},{"i":13919,"b":17,"c":1841,"r":1841,"o":23,"t": "Las partes momias de su carne están apretadas: Están en él firmes, y no se mueven."},{"i":13920,"b":17,"c":1841,"r":1841,"o":24,"t": "Su corazón es firme como una piedra, Y fuerte como la muela de abajo."},{"i":13921,"b":17,"c":1841,"r":1841,"o":25,"t": "De su grandeza tienen temor los fuertes, Y á causa de su desfallecimiento hacen por purificarse."},{"i":13922,"b":17,"c":1841,"r":1841,"o":26,"t": "Cuando alguno lo alcanzare, ni espada, Ni lanza, ni dardo, ni coselete durará."},{"i":13923,"b":17,"c":1842,"r":1842,"o":1,"t": "Y RESPONDIO Job á Jehová, y dijo:"},{"i":13924,"b":17,"c":1842,"r":1842,"o":2,"t": "Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti."},{"i":13925,"b":17,"c":1842,"r":1842,"o":3,"t": "¿Quién es el que oscurece el consejo sin ciencia? Por tanto yo denunciaba lo que no entendía; Cosas que me eran ocultas, y que no las sabía."},{"i":13926,"b":17,"c":1842,"r":1842,"o":4,"t": "Oye te ruego, y hablaré; Te preguntaré, y tú me enseñarás."},{"i":13927,"b":17,"c":1842,"r":1842,"o":5,"t": "De oídas te había oído; Mas ahora mis ojos te ven."},{"i":13928,"b":17,"c":1842,"r":1842,"o":6,"t": "Por tanto me aborrezco, y me arrepiento En el polvo y en la ceniza."},{"i":13929,"b":17,"c":1842,"r":1842,"o":7,"t": "Y aconteció que después que habló Jehová estas palabras á Job, Jehová dijo á Eliphaz Temanita: Mi ira se encendió contra ti y tus dos compañeros: porque no habéis hablado por mí lo recto, como mi siervo Job."},{"i":13930,"b":17,"c":1842,"r":1842,"o":8,"t": "Ahora pues, tomaos siete becerros y siete carneros, y andad á mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto á él atenderé para no trataros afrentosamente, por cuanto no habéis hablado por mí con rectitud, como mi siervo Job."},{"i":13931,"b":17,"c":1842,"r":1842,"o":9,"t": "Fueron pues Eliphaz Temanita, y Bildad Suhita, y Sophar Naamatita, é hicieron como Jehová les dijo: y Jehová atendió á Job."},{"i":13932,"b":17,"c":1842,"r":1842,"o":10,"t": "Y mudó Jehová la aflicción de Job, orando él por sus amigos: y aumentó al doble todas las cosas que habían sido de Job."},{"i":13933,"b":17,"c":1842,"r":1842,"o":11,"t": "Y vinieron é él todos sus hermanos, y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y condoliéronse de él, y consoláronle de todo aquel mal que sobre él había Jehová traído; y cada uno de ellos le dió una pieza de moneda, y un zarcillo de oro."},{"i":13934,"b":17,"c":1842,"r":1842,"o":12,"t": "Y bendijo Jehová la postrimería de Job más que su principio; porque tuvo catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas."},{"i":13935,"b":17,"c":1842,"r":1842,"o":13,"t": "Y tuvo siete hijos y tres hijas."},{"i":13936,"b":17,"c":1842,"r":1842,"o":14,"t": "Y llamó el nombre de la una, Jemimah, y el nombre de la segunda, Cesiah, y el nombre de la tercera, Keren-happuch."},{"i":13937,"b":17,"c":1842,"r":1842,"o":15,"t": "Y no se hallaron mujeres tan hermosas como las hijas de Job en toda la tierra: y dióles su padre herencia entre sus hermanos."},{"i":13938,"b":17,"c":1842,"r":1842,"o":16,"t": "Y después de esto vivió Job ciento y cuarenta años, y vió á sus hijos, y á los hijos de sus hijos, hasta la cuarta generación."},{"i":13939,"b":17,"c":1842,"r":1842,"o":17,"t": "Murió pues Job viejo, y lleno de días."},{"i":13940,"b":18,"c":1901,"r":1901,"o":1,"t": "BIENAVENTURADO el varón que no anduvo en consejo de malos, Ni estuvo en camino de pecadores, Ni en silla de escarnecedores se ha sentado;"},{"i":13941,"b":18,"c":1901,"r":1901,"o":2,"t": "Antes en la ley de Jehová está su delicia, Y en su ley medita de día y de noche."},{"i":13942,"b":18,"c":1901,"r":1901,"o":3,"t": "Y será como el árbol plantado junto á arroyos de aguas, Que da su fruto en su tiempo, Y su hoja no cae; Y todo lo que hace, prosperará."},{"i":13943,"b":18,"c":1901,"r":1901,"o":4,"t": "No así los malos: Sino como el tamo que arrebata el viento."},{"i":13944,"b":18,"c":1901,"r":1901,"o":5,"t": "Por tanto no se levantarán los malos en el juicio, Ni los pecadores en la congregación de los justos."},{"i":13945,"b":18,"c":1901,"r":1901,"o":6,"t": "Porque Jehová conoce el camino de los justos; Mas la senda de los malos perecerá."},{"i":13946,"b":18,"c":1902,"r":1902,"o":1,"t": "¿POR qué se amotinan las gentes, Y los pueblos piensan vanidad?"},{"i":13947,"b":18,"c":1902,"r":1902,"o":2,"t": "Estarán los reyes de la tierra, Y príncipes consultarán unidos Contra Jehová, y contra su ungido, diciendo:"},{"i":13948,"b":18,"c":1902,"r":1902,"o":3,"t": "Rompamos sus coyundas, Y echemos de nosotros sus cuerdas."},{"i":13949,"b":18,"c":1902,"r":1902,"o":4,"t": "El que mora en los cielos se reirá; El Señor se burlará de ellos."},{"i":13950,"b":18,"c":1902,"r":1902,"o":5,"t": "Entonces hablará á ellos en su furor, Y turbarálos con su ira."},{"i":13951,"b":18,"c":1902,"r":1902,"o":6,"t": "Yo empero he puesto mi rey Sobre Sión, monte de mi santidad."},{"i":13952,"b":18,"c":1902,"r":1902,"o":7,"t": "Yo publicaré el decreto: Jehová me ha dicho: Mi hijo eres tú; Yo te engendré hoy."},{"i":13953,"b":18,"c":1902,"r":1902,"o":8,"t": "Pídeme, y te daré por heredad las gentes, Y por posesión tuya los términos de la tierra."},{"i":13954,"b":18,"c":1902,"r":1902,"o":9,"t": "Quebrantarlos has con vara de hierro: Como vaso de alfarero los desmenuzarás."},{"i":13955,"b":18,"c":1902,"r":1902,"o":10,"t": "Y ahora, reyes, entended: Admitid corrección, jueces de la tierra."},{"i":13956,"b":18,"c":1902,"r":1902,"o":11,"t": "Servid á Jehová con temor, Y alegraos con temblor."},{"i":13957,"b":18,"c":1902,"r":1902,"o":12,"t": "Besad al Hijo, porque no se enoje, y perezcáis en el camino, Cuando se encendiere un poco su furor. Bienaventurados todos los que en él confían."},{"i":13958,"b":18,"c":1903,"r":1903,"o":1,"t": "Salmo de David, cuando huía de adelante de Absalom su hijo. ­OH Jehová, cuánto se han multiplicado mis enemigos! Muchos se levantan contra mí."},{"i":13959,"b":18,"c":1903,"r":1903,"o":2,"t": "Muchos dicen de mi vida: No hay para él salud en Dios. (Selah.)"},{"i":13960,"b":18,"c":1903,"r":1903,"o":3,"t": "Mas tú, Jehová, eres escudo alrededor de mí: Mi gloria, y el que ensalza mi cabeza."},{"i":13961,"b":18,"c":1903,"r":1903,"o":4,"t": "Con mi voz clamé á Jehová, Y él me respondió desde el monte de su santidad. (Selah.)"},{"i":13962,"b":18,"c":1903,"r":1903,"o":5,"t": "Yo me acosté, y dormí, Y desperté; porque Jehová me sostuvo."},{"i":13963,"b":18,"c":1903,"r":1903,"o":6,"t": "No temeré de diez millares de pueblos, Que pusieren cerco contra mí."},{"i":13964,"b":18,"c":1903,"r":1903,"o":7,"t": "Levántate, Jehová; sálvame, Dios mío: Porque tú heriste á todos mis enemigos en la quijada; Los dientes de los malos quebrantaste."},{"i":13965,"b":18,"c":1903,"r":1903,"o":8,"t": "De Jehová es la salud: Sobre tu pueblo será tu bendición. (Selah.)"},{"i":13966,"b":18,"c":1903,"r":1903,"o":9,"t": null},{"i":13967,"b":18,"c":1904,"r":1904,"o":1,"t": "Al Músico principal: sobre Neginoth: Salmo de David. RESPONDEME cuando clamo, oh Dios de mi justicia: Estando en angustia, tú me hiciste ensanchar: Ten misericordia de mí, y oye mi oración."},{"i":13968,"b":18,"c":1904,"r":1904,"o":2,"t": "Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia, Amaréis la vanidad, y buscaréis la mentira? (Selah.)"},{"i":13969,"b":18,"c":1904,"r":1904,"o":3,"t": "Sabed pues, que Jehová hizo apartar al pío para sí: Jehová oirá cuando yo á él clamare."},{"i":13970,"b":18,"c":1904,"r":1904,"o":4,"t": "Temblad, y no pequéis: Conversad en vuestro corazón sobre vuestra cama, y desistid. (Selah.)"},{"i":13971,"b":18,"c":1904,"r":1904,"o":5,"t": "Ofreced sacrificios de justicia, Y confiad en Jehová."},{"i":13972,"b":18,"c":1904,"r":1904,"o":6,"t": "Muchos dicen: ¿Quién nos mostrará el bien? Alza sobre nosotros, oh Jehová, la luz de tu rostro."},{"i":13973,"b":18,"c":1904,"r":1904,"o":7,"t": "Tú diste alegría en mi corazón, Más que tienen ellos en el tiempo que se multiplicó su grano y su mosto."},{"i":13974,"b":18,"c":1904,"r":1904,"o":8,"t": "En paz me acostaré, y asimismo dormiré; Porque solo tú, Jehová, me harás estar confiado."},{"i":13975,"b":18,"c":1904,"r":1904,"o":9,"t": null},{"i":13976,"b":18,"c":1905,"r":1905,"o":1,"t": "Al Músico principal: sobre Nehiloth: Salmo de David. ESCUCHA, oh Jehová, mis palabras; Considera la meditación mía."},{"i":13977,"b":18,"c":1905,"r":1905,"o":2,"t": "Está atento á la voz de mi clamor, Rey mío y Dios mío, Porque á ti oraré."},{"i":13978,"b":18,"c":1905,"r":1905,"o":3,"t": "Oh Jehová, de mañana oirás mi voz; De mañana me presentaré á ti, y esperaré."},{"i":13979,"b":18,"c":1905,"r":1905,"o":4,"t": "Porque tú no eres un Dios que ame la maldad: El malo no habitará junto á ti."},{"i":13980,"b":18,"c":1905,"r":1905,"o":5,"t": "No estarán los insensatos delante de tus ojos: Aborreces á todos los que obran iniquidad."},{"i":13981,"b":18,"c":1905,"r":1905,"o":6,"t": "Destruirás á los que hablan mentira: Al hombre de sangres y de engaño abominará Jehová."},{"i":13982,"b":18,"c":1905,"r":1905,"o":7,"t": "Y yo en la multitud de tu misericordia entraré en tu casa: Adoraré hacia el templo de tu santidad en tu temor."},{"i":13983,"b":18,"c":1905,"r":1905,"o":8,"t": "Guíame, Jehová, en tu justicia á causa de mis enemigos; Endereza delante de mí tu camino."},{"i":13984,"b":18,"c":1905,"r":1905,"o":9,"t": "Porque no hay en su boca rectitud: Sus entrañas son pravedades; Sepulcro abierto su garganta: Con su lengua lisonjearán."},{"i":13985,"b":18,"c":1905,"r":1905,"o":10,"t": "Desbarátalos, oh Dios; Caigan de sus consejos: Por la multitud de sus rebeliones échalos, Porque se rebelaron contra ti."},{"i":13986,"b":18,"c":1905,"r":1905,"o":11,"t": "Y alegrarse han todos los que en ti confían; Para siempre darán voces de júbilo, porque tú los defiendes: Y en ti se regocijarán los que aman tu nombre."},{"i":13987,"b":18,"c":1905,"r":1905,"o":12,"t": "Porque tú, oh Jehová, bendecirás al justo; Lo cercarás de benevolencia como con un escudo."},{"i":13988,"b":18,"c":1905,"r":1905,"o":13,"t": null},{"i":13989,"b":18,"c":1906,"r":1906,"o":1,"t": "Al Músico principal: en Neginoth sobre Seminith: Salmo de David. JEHOVA, no me reprendas en tu furor, Ni me castigues con tu ira."},{"i":13990,"b":18,"c":1906,"r":1906,"o":2,"t": "Ten misericordia de mí, oh Jehová, porque yo estoy debilitado: Sáname, oh Jehová, porque mis huesos están conmovidos."},{"i":13991,"b":18,"c":1906,"r":1906,"o":3,"t": "Mi alma asimismo está muy conturbada: Y tú, Jehová, ¿hasta cuándo?"},{"i":13992,"b":18,"c":1906,"r":1906,"o":4,"t": "Vuelve, oh Jehová, libra mi alma; Sálvame por tu misericordia."},{"i":13993,"b":18,"c":1906,"r":1906,"o":5,"t": "Porque en la muerte no hay memoria de ti: ¿Quién te loará en el sepulcro?"},{"i":13994,"b":18,"c":1906,"r":1906,"o":6,"t": "Heme consumido á fuerza de gemir: Todas las noches inundo mi lecho, Riego mi estrado con mis lágrimas."},{"i":13995,"b":18,"c":1906,"r":1906,"o":7,"t": "Mis ojos están carcomidos de descontento; Hanse envejecido á causa de todos mis angustiadores."},{"i":13996,"b":18,"c":1906,"r":1906,"o":8,"t": "Apartaos de mí, todos los obradores de iniquidad; Porque Jehová ha oído la voz de mi lloro."},{"i":13997,"b":18,"c":1906,"r":1906,"o":9,"t": "Jehová ha oído mi ruego; Ha recibido Jehová mi oración."},{"i":13998,"b":18,"c":1906,"r":1906,"o":10,"t": "Se avergonzarán, y turbaránse mucho todos mis enemigos; Volveránse y serán avergonzados subitáneamente."},{"i":13999,"b":18,"c":1906,"r":1906,"o":11,"t": null}]