[{"i":27800,"b":46,"c":4812,"r":4812,"o":2,"t": "Da es aber die Pharisäer sahen, sagten sie zu ihm: siehe, deine Jünger thun, was man am Sabbat nicht thun darf."},{"i":27801,"b":46,"c":4812,"r":4812,"o":3,"t": "Er aber sagte zu ihnen: habt ihr nicht gelesen, was David that, als ihn und seine Genossen hungerte?"},{"i":27802,"b":46,"c":4812,"r":4812,"o":4,"t": "Wie er in das Haus Gottes gieng und sie aßen die Schaubrote, die er nicht essen durfte noch seine Genossen, sondern nur die Priester?"},{"i":27803,"b":46,"c":4812,"r":4812,"o":5,"t": "Oder habt ihr nicht im Gesetze gelesen, daß am Sabbat die Priester im Tempel den Sabbat entweihen, ohne Schuld auf sich zu laden?"},{"i":27804,"b":46,"c":4812,"r":4812,"o":6,"t": "Ich sage euch aber, hier ist mehr als der Tempel."},{"i":27805,"b":46,"c":4812,"r":4812,"o":7,"t": "Wenn ihr aber verstanden hättet, was das heißt: Barmherzigkeit will ich und nicht Opfer, so hättet ihr die Unschuldigen nicht verurteilt."},{"i":27806,"b":46,"c":4812,"r":4812,"o":8,"t": "Denn der Sohn des Menschen ist Herr über den Sabbat."},{"i":27807,"b":46,"c":4812,"r":4812,"o":9,"t": "Und er gieng weiter von da und kam in ihre Synagoge, und siehe,"},{"i":27808,"b":46,"c":4812,"r":4812,"o":10,"t": "da war ein Mensch mit einer geschwundenen Hand. Und sie fragten ihn: ob es erlaubt sei, am Sabbat zu heilen? um ihn verklagen zu können."},{"i":27809,"b":46,"c":4812,"r":4812,"o":11,"t": "Er aber sagte zu ihnen: wo ist unter euch ein Mensch, der ein Schaf hätte, und wenn dieses am Sabbat in eine Grube fiele, es nicht griffe und herauszöge?"},{"i":27810,"b":46,"c":4812,"r":4812,"o":12,"t": "Wie viel mehr wert aber ist ein Mensch als ein Schaf? Also ist es auch erlaubt, am Sabbat wohlzuthun."},{"i":27811,"b":46,"c":4812,"r":4812,"o":13,"t": "Hierauf sagt er zu dem Menschen: strecke deine Hand aus. Und er streckte sie aus, und sie ward hergestellt gesund wie die andere."},{"i":27812,"b":46,"c":4812,"r":4812,"o":14,"t": "Die Pharisäer aber giengen hinaus und faßten Beschluß wider ihn, ihn umzubringen."},{"i":27813,"b":46,"c":4812,"r":4812,"o":15,"t": "Jesus aber, der es erkannte, zog sich zurück von dort, und es folgten ihm Viele, und er heilte sie alle;"},{"i":27814,"b":46,"c":4812,"r":4812,"o":16,"t": "und drohte ihnen, daß sie ihn nicht offenbar machen sollten,"},{"i":27815,"b":46,"c":4812,"r":4812,"o":17,"t": "damit erfüllt würde, was da gesagt ist in dem Wort des Propheten Jesaias:"},{"i":27816,"b":46,"c":4812,"r":4812,"o":18,"t": "Siehe, mein Knecht, den ich erwählt, mein Liebling, an dem meine Seele Wohlgefallen fand; ich will meinen Geist auf ihn legen, und er wird den Völkern Recht verkünden."},{"i":27817,"b":46,"c":4812,"r":4812,"o":19,"t": "Er wird nicht zanken, noch schreien, noch wird man seine Stimme hören auf den Gassen."},{"i":27818,"b":46,"c":4812,"r":4812,"o":20,"t": "Zerstoßenes Rohr wird er nicht zerbrechen und glimmenden Docht nicht auslöschen, bis er das Recht hinausführt zum Siege."},{"i":27819,"b":46,"c":4812,"r":4812,"o":21,"t": "Und auf seinen Namen werden Völker hoffen."},{"i":27820,"b":46,"c":4812,"r":4812,"o":22,"t": "Hierauf wurde ihm ein Dämonischer gebracht, der blind und stumm war, und er heilte ihn, so daß der Stumme sprach und sah."},{"i":27821,"b":46,"c":4812,"r":4812,"o":23,"t": "Und die Massen insgesamt staunten und sprachen: ist dies nicht gar der Sohn Davids?"},{"i":27822,"b":46,"c":4812,"r":4812,"o":24,"t": "Die Pharisäer aber, da sie es hörten, sagten: der treibt die Dämonen nur aus mit Beelzebul, dem obersten der Dämonen."},{"i":27823,"b":46,"c":4812,"r":4812,"o":25,"t": "Da er aber ihre Gedanken wußte, sagte er zu ihnen: jedes Reich, wenn es in sich selbst gespalten ist, sinkt dahin; und keine Stadt, kein Haus vermag zu bestehen, wenn es in sich selbst gespalten ist."},{"i":27824,"b":46,"c":4812,"r":4812,"o":26,"t": "Wenn nun der Satan den Satan austreibt, so ist er in sich selbst gespalten; wie soll dann sein Reich bestehen?"},{"i":27825,"b":46,"c":4812,"r":4812,"o":27,"t": "und wenn ich mit Beelzebul die Dämonen austreibe, mit wem treiben dann eure Leute aus? Darum werden sie selbst eure Richter sein."},{"i":27826,"b":46,"c":4812,"r":4812,"o":28,"t": "Wenn ich aber mit Gottes Geist die Dämonen austreibe, so ist ja das Reich Gottes schon über euch gekommen."},{"i":27827,"b":46,"c":4812,"r":4812,"o":29,"t": "Oder wie kann einer in das Haus des Starken einbrechen und ihm seine Werkzeuge rauben, außer so, daß er zuerst den Starken bindet? dann mag er sein Haus plündern."},{"i":27828,"b":46,"c":4812,"r":4812,"o":30,"t": "Wer nicht mit mir ist, der ist wider mich, und wer nicht mit mir sammelt, der zerstreuet."},{"i":27829,"b":46,"c":4812,"r":4812,"o":31,"t": "Darum sage ich euch, jede Sünde und Lästerung wird den Menschen vergeben werden, aber die Lästerung des Geistes wird nicht vergeben werden."},{"i":27830,"b":46,"c":4812,"r":4812,"o":32,"t": "Auch wer ein Wort sagt gegen den Sohn des Menschen - es wird ihm vergeben werden; wer aber gegen den heiligen Geist spricht, dem wird es nicht vergeben werden, weder in dieser noch in der zukünftigen Welt."},{"i":27831,"b":46,"c":4812,"r":4812,"o":33,"t": "Schaffet einen guten Baum, so habt ihr davon gute Frucht; schaffet einen faulen Baum, so habt ihr davon faule Frucht; denn an der Frucht erkennt man den Baum."},{"i":27832,"b":46,"c":4812,"r":4812,"o":34,"t": "Ihr Otternbrut, wie könnet ihr Gutes reden, da ihr doch böse seid? Denn wessen das Herz soll ist, geht der Mund über."},{"i":27833,"b":46,"c":4812,"r":4812,"o":35,"t": "Der gute Mensch bringt aus dem guten Schatze das Gute hervor, der böse Mensch bringt aus dem bösen Schatze Böses hervor."},{"i":27834,"b":46,"c":4812,"r":4812,"o":36,"t": "Ich sage euch aber: jedes unnütze Wort, das die Menschen reden, davon werden sie Rechenschaft geben am Gerichtstag;"},{"i":27835,"b":46,"c":4812,"r":4812,"o":37,"t": "denn aus deinen Reden sollst du gerechtfertigt werden, und aus deinen Reden sollst du verurteilt werden."},{"i":27836,"b":46,"c":4812,"r":4812,"o":38,"t": "Hierauf antworteten ihm einige von den Schriftgelehrten und Pharisäern: Meister, wir wünschen ein Zeichen von dir zu sehen;"},{"i":27837,"b":46,"c":4812,"r":4812,"o":39,"t": "er aber antwortete ihnen: ein böses und ehebrecherisches Geschlecht begehrt ein Zeichen, und es soll ihm kein Zeichen gegeben werden als das Zeichen des Propheten Jonas."},{"i":27838,"b":46,"c":4812,"r":4812,"o":40,"t": "Denn wie Jonas im Bauche des Unthieres war drei Tage und drei Nächte, so wird der Sohn des Menschen im Schoße der Erde sein drei Tage und drei Nächte."},{"i":27839,"b":46,"c":4812,"r":4812,"o":41,"t": "Die Männer von Ninive werden aufstehen im Gerichte neben diesem Geschlecht und werden es verdammen, denn sie haben Buße gethan auf die Predigt Jonas', und siehe, hier ist mehr denn Jonas."},{"i":27840,"b":46,"c":4812,"r":4812,"o":42,"t": "Die Königin des Südens wird sich erheben im Gerichte neben diesem Geschlecht und wird es verdammen, denn sie kam vom Ende der Erde, zu hören die Weisheit Salomos, und siehe, hier ist mehr denn Salomo."},{"i":27841,"b":46,"c":4812,"r":4812,"o":43,"t": "Wenn aber der unreine Geist ausgeht vom Menschen, so zieht er durch wasserlose Stätten, Ruhe zu suchen, und findet sie nicht."},{"i":27842,"b":46,"c":4812,"r":4812,"o":44,"t": "Hierauf spricht er: ich will in mein Haus zurückkehren, von wo ich ausgegangen bin. Und wenn er kommt, findet er es leer und gescheuert und geschmückt."},{"i":27843,"b":46,"c":4812,"r":4812,"o":45,"t": "Hierauf geht er hin und nimmt zu sich sieben andere Geister, die schlimmer sind als er, und sie ziehen ein und wohnen daselbst, und es wird zum letzten schlimmer mit dem Menschen als zum ersten. So wird es auch sein mit diesem bösen Geschlechte."},{"i":27844,"b":46,"c":4812,"r":4812,"o":46,"t": "Während er aber noch zu den Massen redete, siehe, da standen seine Mutter und seine Brüder außen und verlangten ihn zu sprechen."},{"i":27845,"b":46,"c":4812,"r":4812,"o":47,"t": "Es sagte ihm aber einer: siehe deine Mutter und deine Brüder stehen draußen und verlangen dich zu sprechen."},{"i":27846,"b":46,"c":4812,"r":4812,"o":48,"t": "Er aber antwortete dem, der es ihm sagte: wer ist meine Mutter und wer sind meine Brüder?"},{"i":27847,"b":46,"c":4812,"r":4812,"o":49,"t": "Und er streckte seine Hand aus über seine Jünger und sagte: siehe hier meine Mutter und meine Brüder."},{"i":27848,"b":46,"c":4812,"r":4812,"o":50,"t": "Denn wer da thut den Willen meines Vaters in den Himmeln, der ist mir Bruder, Schwester und Mutter."},{"i":27849,"b":46,"c":4813,"r":4813,"o":1,"t": "An jenem Tage gieng Jesus von Hause weg und setzte sich am See nieder."},{"i":27850,"b":46,"c":4813,"r":4813,"o":2,"t": "Und es sammelten sich bei ihm große Massen, so daß er ein Schiff bestieg und sich darein setzte, und die ganze Menge stand am Ufer."},{"i":27851,"b":46,"c":4813,"r":4813,"o":3,"t": "Und er redete zu ihnen vieles in Gleichnissen, und sprach: Siehe, es gieng der Sämann aus zu säen."},{"i":27852,"b":46,"c":4813,"r":4813,"o":4,"t": "Und da er säte, fiel das eine an den Weg, und es kamen die Vögel und fraßen es auf."},{"i":27853,"b":46,"c":4813,"r":4813,"o":5,"t": "Anderes aber fiel auf steiniges Land, wo es nicht viel Boden hatte, und schoß schnell auf, weil es nicht tief im Boden lag;"},{"i":27854,"b":46,"c":4813,"r":4813,"o":6,"t": "aber als die Sonne aufgieng, ward es versengt und verdorrte, weil es keine Wurzel hatte."},{"i":27855,"b":46,"c":4813,"r":4813,"o":7,"t": "Anderes aber fiel unter die Dornen, und die Dornen giengen auf und erstickten es."},{"i":27856,"b":46,"c":4813,"r":4813,"o":8,"t": "Anderes aber fiel auf das gute Land und brachte Frucht, das eine hundertfältig, das andere sechzig-, wieder anderes dreißigfältig."},{"i":27857,"b":46,"c":4813,"r":4813,"o":9,"t": "Wer Ohren hat, der höre."},{"i":27858,"b":46,"c":4813,"r":4813,"o":10,"t": "Und die Jünger kamen herzu und sagten zu ihm: warum redest du zu ihnen mit Gleichnissen?"},{"i":27859,"b":46,"c":4813,"r":4813,"o":11,"t": "Er aber antwortete: weil es euch gegeben ist, zu erkennen die Geheimnisse des Reichs der Himmel, jenen aber nicht gegeben ist."},{"i":27860,"b":46,"c":4813,"r":4813,"o":12,"t": "Denn wer da hat, dem wird gegeben, ja überschwenglich gegeben werden; wer aber nicht hat, von dem wird auch genommen werden, das er hat."},{"i":27861,"b":46,"c":4813,"r":4813,"o":13,"t": "Darum rede ich zu ihnen in Gleichnissen, weil sie sehen und doch nicht sehen, hören und doch nicht hören noch verstehen."},{"i":27862,"b":46,"c":4813,"r":4813,"o":14,"t": "Und es erfüllt sich für sie die Weissagung des Jesaias, die da lautet: Mit dem Gehör sollt ihr hören und nichts verstehen, und mit dem Gesicht sehen und nichts erblicken."},{"i":27863,"b":46,"c":4813,"r":4813,"o":15,"t": "Denn es ward das Herz dieses Volkes verstockt und sie sind schwerhörig geworden, und ihre Augen haben sie verschlossen, daß sie nicht sähen mit ihren Augen, und nicht hörten mit ihren Ohren noch verständen mit dem Herzen und umkehrten, und ich sie heilte."},{"i":27864,"b":46,"c":4813,"r":4813,"o":16,"t": "Selig aber sind eure Augen, daß sie sehen, und eure Ohren, daß sie hören."},{"i":27865,"b":46,"c":4813,"r":4813,"o":17,"t": "Wahrlich, ich sage euch, viele Propheten und Gerechte begehrten zu sehen, was ihr sehet, und haben es nicht gesehen, und zu hören, was ihr höret, und haben es nicht gehört."},{"i":27866,"b":46,"c":4813,"r":4813,"o":18,"t": "So höret ihr das Gleichnis des Sämanns."},{"i":27867,"b":46,"c":4813,"r":4813,"o":19,"t": "Wo überall einer das Wort vom Reiche hört und nicht versteht, da kommt der Böse und nimmt weg, was in sein Herz gestreut ist. Das ist der, bei welchem es an den Weg gesät ward."},{"i":27868,"b":46,"c":4813,"r":4813,"o":20,"t": "Was aber auf das steinige Land gesät ward, das ist der, welcher das Wort hört und alsdann mit Freuden annimmt."},{"i":27869,"b":46,"c":4813,"r":4813,"o":21,"t": "Er hat aber keine Wurzel in sich, sondern er ist ein Kind des Augenblicks; kommt aber Drangsal oder Verfolgung um des Wortes willen, so nimmt er gleich Anstoß."},{"i":27870,"b":46,"c":4813,"r":4813,"o":22,"t": "Was aber unter die Dornen gesät ward, das ist der, welcher das Wort hört, und die Sorge der Welt und der Trug des Reichtums erstickt das Wort, und er bleibt ohne Frucht."},{"i":27871,"b":46,"c":4813,"r":4813,"o":23,"t": "Was aber auf das gute Land gesät ist, das ist der, der das Wort hört und versteht, der dann Frucht bringt, und trägt der eine hundertfältig, der andere sechzig-, der andere dreißigfältig."},{"i":27872,"b":46,"c":4813,"r":4813,"o":24,"t": "Ein anderes Gleichnis legte er ihnen vor also: Das Reich der Himmel gleicht einem Menschen, der guten Samen säte auf seinen Acker."},{"i":27873,"b":46,"c":4813,"r":4813,"o":25,"t": "Während aber die Leute schliefen, kam sein Feind und säte Unkraut dazu, mitten unter den Weizen, und gieng davon."},{"i":27874,"b":46,"c":4813,"r":4813,"o":26,"t": "Als aber die grüne Saat sproßte und Frucht trieb, da zeigte sich auch das Unkraut."},{"i":27875,"b":46,"c":4813,"r":4813,"o":27,"t": "Es kamen aber die Knechte des Hausherrn herzu und sagten ihm: Herr, hast du nicht guten Samen gesät auf deinen Acker? Woher hat er denn Unkraut?"},{"i":27876,"b":46,"c":4813,"r":4813,"o":28,"t": "Er aber sagte zu ihnen: ein Feind hat das gethan. Die Knechte aber sagen zu ihm, willst du nun, daß wir hingehen und es sammeln?"},{"i":27877,"b":46,"c":4813,"r":4813,"o":29,"t": "Er aber sagt: nein, damit ihr nicht beim Sammeln des Unkrauts mit demselben auch den Weizen herausreißet."},{"i":27878,"b":46,"c":4813,"r":4813,"o":30,"t": "Lasset beides mit einandner wachsen bis zur Ernte, dann werde ich zur Zeit der Ernte zu den Schnittern sagen: sammelt zuerst das Unkraut und bindet es in Bündel, es zu verbrennen, den Weizen aber sammelt in meine Scheune."},{"i":27879,"b":46,"c":4813,"r":4813,"o":31,"t": "Ein anderes Gleichnis legte er ihnen vor also: Das Reich der Himmel ist gleich einem Senfkorn, das ein Mensch nahm und säte es auf seinen Acker."},{"i":27880,"b":46,"c":4813,"r":4813,"o":32,"t": "Das ist der kleinste unter allen Samen, wenn es aber wächst, so ist es größer als die Kräuter und wird ein Baum, so daß die Vögel des Himmels kommen und nisten in seinen Zweigen."},{"i":27881,"b":46,"c":4813,"r":4813,"o":33,"t": "Ein anderes Gleichnis sagte er zu ihnen: Das Reich der Himmel ist gleich einem Sauerteig, den eine Frau nahm und legte ihn ein in drei Sat Weizenmehl, bis es ganz durchsäuert ward."},{"i":27882,"b":46,"c":4813,"r":4813,"o":34,"t": "Dieses alles redete Jesus in Gleichnissen zu den Massen, und ohne Gleichnis redete er nichts zu ihnen,"},{"i":27883,"b":46,"c":4813,"r":4813,"o":35,"t": "auf daß erfüllt würde, was da gesagt ist durch das Wort des Propheten Jesaias: Ich will aufthun mit Gleichnissen meinen Mund, ich will ausschütten, was verborgen ist von der Schöpfung her."},{"i":27884,"b":46,"c":4813,"r":4813,"o":36,"t": "Hierauf entließ er die Massen und gieng in das Haus. Und seine Jünger traten zu ihm und sagten: Deute uns das Gleichnis vom Unkraut des Ackers."},{"i":27885,"b":46,"c":4813,"r":4813,"o":37,"t": "Er aber antwortete: Der den guten Samen sät, ist der Sohn des Menschen."},{"i":27886,"b":46,"c":4813,"r":4813,"o":38,"t": "Der Acker aber ist die Welt; der gute Samen aber, das sind die Söhne des Reiches; das Unkraut aber sind die Söhne des Bösen."},{"i":27887,"b":46,"c":4813,"r":4813,"o":39,"t": "Der Feind aber, der es gesät, ist der Teufel. Die Ernte aber ist das Ende der Welt, die Schnitter sind Engel."},{"i":27888,"b":46,"c":4813,"r":4813,"o":40,"t": "Wie nun das Unkraut gesammelt und im Feuer verbrannt wird, so wird es am Ende der Welt sein."},{"i":27889,"b":46,"c":4813,"r":4813,"o":41,"t": "Der Sohn des Menschen wird seine Engel ausschicken, und sie werden aus seinem Reiche zusammenlesen alle Aergernisse und die den Frevel thun,"},{"i":27890,"b":46,"c":4813,"r":4813,"o":42,"t": "und werden sie in den Feuerofen werfen, da wird sein Heulen und Zähneknirschen."},{"i":27891,"b":46,"c":4813,"r":4813,"o":43,"t": "Alsdann werden die Gerechten leuchten wie die Sonne in ihres Vaters Reich. Wer Ohren hat, der höre."},{"i":27892,"b":46,"c":4813,"r":4813,"o":44,"t": "Das Reich der Himmel ist gleich einem Schatze, der auf einem Acker verborgen war, den fand ein Mensch und verbarg ihn, und vor Freude geht er hin und verkaufte alles was er hat und kauft den Acker."},{"i":27893,"b":46,"c":4813,"r":4813,"o":45,"t": "Wiederum ist das Reich der Himmel gleich einem Handelsmann, der edle Perlen suchte."},{"i":27894,"b":46,"c":4813,"r":4813,"o":46,"t": "Da er aber eine kostbare Perle gefunden hatte, gieng er hin und verkaufte alles was er hatte und kaufte sie."},{"i":27895,"b":46,"c":4813,"r":4813,"o":47,"t": "Wiederum ist das Reich der Himmel gleich einem Netze, das in das Meer geworfen ward und allerhand aufnahm;"},{"i":27896,"b":46,"c":4813,"r":4813,"o":48,"t": "als es voll war, zogen sie es ans Ufer, setzten sich und lasen das Gute in Gefäße, das Faule aber warfen sie weg."},{"i":27897,"b":46,"c":4813,"r":4813,"o":49,"t": "So wird es sein am Ende der Welt; es werden die Engel ausgehen und die Bösen ausscheiden von den Gerechten,"},{"i":27898,"b":46,"c":4813,"r":4813,"o":50,"t": "und werden sie in den Feuerofen werfen, da wird sein Heulen und Zähneknirschen."},{"i":27899,"b":46,"c":4813,"r":4813,"o":51,"t": "Habt ihr das alles verstanden? Da sagen sie zu ihm: ja."}]