[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "\"Tito lidé jsou dobré vůle, nechť tedy přebývají s námi v zemi a volně se po ní pohybují. Země bude před nimi otevřena v celé své šíři. Vezmeme si jejich dcery za ženy a jim dáme dcery naše.\""},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "Avšak tito lidé nepřistoupí k tomu, aby s námi přebývali a vytvořili jeden národ, leda pod podmínkou, že všichni naši muži budou obřezáni tak, jako jsou obřezáni oni.\""},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "Jejich stáda, jejich majetek, veškerý jejich dobytek, nebudou snad naše? Dejme jim tedy svůj souhlas, ať přebývají s námi.\""},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "Chamóra a jeho syna Sichema uposlechli všichni, kteří vcházeli do brány města, a všichni muži se dali obřezat."},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "Třetího dne, když byli v bolestech, dva Jákobovi synové, Šimeon a Levi, Dinini bratři, vzali každý svůj meč a bez odporu vpadli do města a povraždili všechny muže."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Chamóra i jeho syna Sichema zabili ostřím meče, Dinu vzali ze Sichemova domu a odešli."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Jákobovi synové napadli pobité a vyplenili město, protože zneuctili jejich sestru."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "Vzali jejich brav a skot i osly, vše, co bylo ve městě i na poli."},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "Zajali veškerý jejich majetek, všechny jejich děti i ženy a vyplenili vše, co bylo v domech."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "Jákob řekl Šimeonovi a Levimu: \"Uvrhli jste mne v neštěstí, neboť jste mne zprotivili obyvatelům země, Kananejcům a Perizejcům. Mám málo lidí, shromáždí se proti mně, porazí mne a budu vyhlazen já i můj dům.\""},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "Oni však odvětili: \"Mělo se s naší sestrou zacházet jako s nevěstkou?\""},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "Bůh řekl Jákobovi: \"Vstaň, vystup do Bételu a usaď se tam. Učiň tam oltář Bohu, který se ti zjevil, když jsi prchal před svým bratrem Ezauem.\""},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "Jákob řekl svému domu a všem, kteří byli s ním: \"Odstraňte cizí bohy, kteří jsou mezi vámi, očisťte se a změňte si šaty."},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "Pojďme, vystupme do Bételu! Tam učiním oltář Bohu, který mne vyslyšel, když jsem byl v úzkosti, a byl se mnou na cestě, kterou jsem šel.\""},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Odevzdali Jákobovi všechny cizí bohy, které měli, i kroužky, které nosili v uších, a Jákob je zakopal pod dubem, který je blízko Sichemu."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "Zdvihli se k odchodu a na okolní města padla bázeň od Boha, takže Jákobovy syny nepronásledovali."},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "Jákob přišel do Lúzu, který je v zemi Kanaan, to je Bétel, on i všichni lidé, kteří byli s ním."},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "Tam postavil oltář a nazval to místo El-Bétel, neboť se mu tam Bůh zjevil, když prchal před svým bratrem."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "Zemřela Debora, Rebekčina kojná, a byla pohřbena pod Bételem, pod dubem; proto nazval to místo Dubem pláče."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "Bůh se opět zjevil Jákobovi, když se vrátil z Paddan-Aramu, a požehnal mu."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "Bůh mu řekl: \"Tvé jméno je Jákob, ale nebudeš se již nazývat Jákob, tvé jméno bude Izrael.\" A nazval ho Izrael."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Bůh mu řekl: \"Já jsem Bůh všemohoucí. Ploď a množ se. Povstane z tebe národ, shromáždění národů, a králové vzejdou z tvých beder."},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "Zemi, kterou jsem dal Abrahamovi a Izákovi, tobě ji dám a tvému potomstvu po tobě dám tuto zemi.\""},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "A Bůh od něho vystoupil."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "Jákob postavil na místě, kde s ním Bůh mluvil, posvátný sloup, sloup z kamene, a vylil na něj oběť úlitby a nalil olej."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "A Jákob nazval to místo, kde s ním Bůh mluvil, Bétel."},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "Odtáhli z Bételu. Když zbývala ještě část cesty do Efraty, Ráchel porodila. Její porod byl obtížný,"},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "a když měla těžký porod, porodní bába jí řekla: \"Neboj se, máš ještě syna!\""},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "Při odchodu duše, když umírala, nazvala ho Ben-óni, ale jeho otec ho nazval Benjamín."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "Ráchel zemřela a byla pohřbena na cestě do Efraty, to je Betlém."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "Jákob postavil na jejím hrobě posvátný sloup; to je posvátný sloup Ráchelin hrobu, který je tam dodnes."},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "Izrael odtáhl a rozbil svůj stan za Migdal-Edérem."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "Zatímco Izrael pobýval v oné zemi, Ruben šel a spal s Bilhou, konkubínou svého otce, a Izrael se to dozvěděl. Jákobových synů bylo dvanáct."},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Synové Leji: prvorozený Jákobův Ruben, pak Šimeon, Levi, Juda, Isachar a Zabulon."},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "Synové Ráchel: Josef a Benjamín."},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "Synové Bilhy, služebnice Ráchelin: Dan a Neftalí."},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "Synové Zilpy, služebnice Lejiny: Gád a Ašer. To jsou synové, kteří se Jákobovi narodili v Paddan-Aramu."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "Jákob přišel ke svému otci Izákovi do Mamre, do Kirjat-Arby, to je Hebron, kde pobývali Abraham a Izák."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "Věku Izákova života bylo 180 let,"},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "Izák skonal. Zemřel a byl připojen ke svému lidu, stár a nasycen dnů; jeho synové Ezau a Jákob ho pohřbili."},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "Toto jsou rody Ezaua, který je Edom."},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Ezau si vzal ženy z dcer Kanaan: Adu, dceru Elóna Chetejce, Oholibamu, dceru Any, syna Sibeóna Horejce,"},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "Basemat, dceru Izmaele a sestru Nebajota."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "Ada porodila Ezauovi Elifaze, Basemat porodila Reuela,"},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "Oholibama porodila Jeuše, Jalama a Koracha. To jsou synové Ezaua, kteří se mu narodili v zemi Kanaan."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "Ezau vzal své ženy, své syny a své dcery, všechny osoby svého domu, svůj dobytek a všechny své soumary, zkrátka veškerý majetek, který získal v zemi Kanaan, a odešel do země Seír, daleko od svého bratra Jákoba."},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Měli totiž příliš mnoho majetku na to, aby bydleli spolu, a země, kde pobývali, jim nestačila kvůli jejich jmění."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Tak se Ezau usadil v pohoří Seír. Ezau, to je Edom."},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "Toto jsou rody Ezaua, otce Edomu, v pohoří Seír."},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Toto jsou jména synů Ezaua: Elifaz, syn Ady, ženy Ezauovy, a Reuel, syn Basemat, ženy Ezauovy."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "Synové Elifazovi byli: Teman, Omar, Sefo, Gatam, Kenaz."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "Elifaz, syn Ezauův, měl konkubínu Timnu a ta mu porodila Amaleka. To jsou synové Ady, ženy Ezauovy."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "Toto jsou synové Reuelovi: Nahat, Zerach, Šama, Miza. To jsou synové Basemat, ženy Ezauovy."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "Toto jsou synové Oholibamy, dcery Any, syna Sibeóna, ženy Ezauovy: porodila mu Jeuše, Jalama a Koracha."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Toto jsou náčelníci synů Ezauových. Synové Elifazovi, prvorozeného Ezauova: náčelník Teman, náčelník Omar, náčelník Sefo, náčelník Kenaz,"},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "náčelník Gatam, náčelník Amalek. To jsou náčelníci Elifazovi v zemi Edom, to jsou synové Ady."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "A toto jsou synové Reuelovi, syna Ezauova: náčelník Nahat, náčelník Zerach, náčelník Šama, náčelník Miza. To jsou náčelníci Reuelovi v zemi Edom, to jsou synové Basemat, ženy Ezauovy."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "A toto jsou synové Oholibamy, ženy Ezauovy: náčelník Jeuš, náčelník Jalam, náčelník Korach. To jsou náčelníci Oholibamy, dcery Any, ženy Ezauovy."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "To jsou synové Ezauovi a to jsou jejich náčelníci. To je Edom."},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Toto jsou synové Seíra Horejce, domorodců země: Lotan, Šobal, Sibeón, Ana,"},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "Dišon, Eser, Dišan, to jsou náčelníci Horejců, synové Seírovi v zemi Edom."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "Synové Lotanovi byli Hori a Hemam a sestra Lotanova byla Timna."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "Toto jsou synové Šobalovi: Alvan, Manahat, Ebal, Šefo, Onam."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "Toto jsou synové Sibeónovi: Ajja, Ana - to je ten Ana, který nalezl horké prameny na poušti, když pásl osly svého otce Sibeóna."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "Toto jsou děti Anovy: Dišon, Oholibama, dcera Anova."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "Toto jsou synové Dišonovi: Hemdan, Ešban, Jitran, Keran."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Toto jsou synové Eserovi: Bilhan, Zaavan, Akán."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Toto jsou synové Dišanovi: Úc a Aran."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Toto jsou náčelníci Horejců: náčelník Lotan, náčelník Šobal, náčelník Sibeón, náčelník Ana,"},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "náčelník Dišon, náčelník Eser, náčelník Dišan. To jsou náčelníci Horejců podle jejich rodů v zemi Seír."},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "Toto jsou králové, kteří vládli v zemi Edom, než vládl král Izraelitů."},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "V Edomu vládl Béla, syn Beórův, a jeho město se jmenovalo Dinhaba."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "Béla zemřel a na jeho místě vládl Jobab, syn Zeracha, z Bosry."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "Jobab zemřel a na jeho místě vládl Hušam ze země Temanitů."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "Hušam zemřel a na jeho místě vládl Hadad, syn Bedadův, který porazil Midjánce v moabském kraji, a jeho město se jmenovalo Avit."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "Hadad zemřel a na jeho místě vládl Samla z Masréky."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "Samla zemřel a na jeho místě vládl Šaul z Rechobotu-ha-Nahar."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "Šaul zemřel a na jeho místě vládl Baal-Chanan, syn Akborův."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "Baal-Chanan, syn Akborův, zemřel a na jeho místě vládl Hadad; jeho město se jmenovalo Paú; jeho žena se jmenovala Mehetabel, dcera Matreda, z Mé-Zahabu."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "Toto jsou jména náčelníků Ezauových, podle jejich rodů a jejich míst, podle jejich jmen: náčelník Timna, náčelník Alva, náčelník Jetét,"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "náčelník Oholibama, náčelník Ela, náčelník Pinón,"},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "náčelník Kenaz, náčelník Teman, náčelník Mibcar,"},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "náčelník Magdiel, náčelník Iram. To jsou náčelníci Edomu podle jejich sídel v zemi, kterou vlastnili. To je Ezau, otec Edomu."},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "Jákob však zůstal v zemi, kde pobýval jeho otec, v zemi Kanaan."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "Toto je příběh Jákobův. Josefovi bylo sedmnáct let. Pásl stáda se svými bratry – byl ještě mladý – se syny Bilhy a se syny Zilpy, žen svého otce, a Josef donesl svému otci zlou zprávu o nich."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "Izrael miloval Josefa více než všechny své ostatní děti, protože to byl syn jeho stáří, a nechal mu udělat pestrobarevnou tuniku."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "Jeho bratři viděli, že ho otec miluje více než všechny své ostatní syny, a začali ho nenávidět a nebyli schopni s ním přátelsky mluvit."},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "Josef měl sen a vyprávěl ho svým bratrům, kteří ho ještě více nenáviděli."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "Řekl jim: \"Poslyšte sen, který jsem měl:"},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "zdálo se mi, že jsme vázali snopy na poli, a hle, můj snop se postavil a vzpřímil a vaše snopy ho obklopily a klaněly se před mým snopem.\""},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "Jeho bratři mu odpověděli: \"Chtěl bys nad námi vládnout jako král, nebo nám panovat jako pán?\" A nenáviděli ho ještě více kvůli jeho snům a jeho řečem."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "Měl ještě jiný sen, který vyprávěl svým bratrům. Řekl: \"Měl jsem ještě jeden sen: zdálo se mi, že slunce, měsíc a jedenáct hvězd se mi klanějí.\""},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "Vyprávěl to svému otci a svým bratrům, ale jeho otec ho pokáral a řekl mu: \"To je sen, který jsi měl! Mám já, tvoje matka a tvoji bratři přijít a klanět se před tebou až k zemi?\""},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "Jeho bratři mu záviděli, ale jeho otec si to pamatoval."},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "Jeho bratři šli pást stáda svého otce do Sichemu."},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "Izrael řekl Josefovi: \"Nepasou tví bratři v Sichemu? Pojď, pošlu tě k nim,\" a on odpověděl: \"Jsem připraven.\""},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "Řekl mu: \"Jdi se tedy podívat, jak se mají tvoji bratři a stáda, a přines mi zprávu.\" Poslal ho z údolí Hebronu a Josef přišel do Sichemu."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "Někdo ho potkal, jak bloudí po krajině, a ten muž se ho zeptal: \"Co hledáš?\""},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "Odpověděl: \"Hledám své bratry. Ukaž mi, prosím, kde pasou svá stáda.\""},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "Ten muž řekl: \"Odtáhli odtud, slyšel jsem je říkat: Pojďme do Dotanu\"; Josef se vydal hledat své bratry a našel je v Dotanu."}]