[{"i":31300,"b":50,"c":5202,"r":5202,"o":42,"t": "Sie beharrten aber in der Lehre der Apostel und der Gemeinschaft, im Brotbrechen und den Gebeten."},{"i":31301,"b":50,"c":5202,"r":5202,"o":43,"t": "Furcht aber ergriff alle Seelen; viele Wunder und Zeichen aber geschahen durch die Apostel (in Jerusalem, und große Frucht lag auf allen)."},{"i":31302,"b":50,"c":5202,"r":5202,"o":44,"t": "Alle aber, die gläubig geworden, hielten zusammen und hatten alles gemeinsam,"},{"i":31303,"b":50,"c":5202,"r":5202,"o":45,"t": "und sie verkauften ihre Güter und Habe, und verteilten es unter alle, je nach dem Bedürfnis eines jeden."},{"i":31304,"b":50,"c":5202,"r":5202,"o":46,"t": "Und indem sie täglich einmütig ausharrten im Tempel und zu Hause das Brot brachen, genossen sie ihre Nahrung in Jubel und Einfalt des Herzens,"},{"i":31305,"b":50,"c":5202,"r":5202,"o":47,"t": "unter Lob Gottes und gutem Einvernehmen mit dem ganzen Volk. Der Herr aber fügte ihrer Vereinigung täglich bei, die sich retten ließen."},{"i":31306,"b":50,"c":5203,"r":5203,"o":1,"t": "Petrus aber und Johannes stiegen hinauf in den Tempel zur Gebetsstunde, der neunten."},{"i":31307,"b":50,"c":5203,"r":5203,"o":2,"t": "Und es wurde eben ein von Mutterleib an lahmer Mann herbeigetragen, den man täglich an das sogenannte schöne Thor des Tempels setzte, um Almosen von den Besuchern des Tempels zu erbetteln."},{"i":31308,"b":50,"c":5203,"r":5203,"o":3,"t": "Als derselbe Petrus und Johannes sah, wie sie in den Tempel eintreten wollten, bat er sie um ein Almosen."},{"i":31309,"b":50,"c":5203,"r":5203,"o":4,"t": "Petrus aber mit Johannes blickte ihn an und sagte: siehe her zu uns."},{"i":31310,"b":50,"c":5203,"r":5203,"o":5,"t": "Er aber spannte auf sie, in der Erwartung etwas von ihnen zu bekommen."},{"i":31311,"b":50,"c":5203,"r":5203,"o":6,"t": "Petrus aber sprach: Silber und Gold habe ich nicht, was ich aber habe, das gebe ich dir: im Namen Jesus Christus, des Nazoräers: wandle."},{"i":31312,"b":50,"c":5203,"r":5203,"o":7,"t": "Und er faßte in an der rechten Hand und richtete ihn auf; alsbald aber wurden seine Sohlen und Knöchel fest,"},{"i":31313,"b":50,"c":5203,"r":5203,"o":8,"t": "und er sprang auf und stand, und wandelte, und trat mit ihnen in den Tempel, gieng herum und sprang, und lobte Gott."},{"i":31314,"b":50,"c":5203,"r":5203,"o":9,"t": "Und das ganze Volk sah ihn herumgehen und Gott loben."},{"i":31315,"b":50,"c":5203,"r":5203,"o":10,"t": "Sie erkannten ihn aber als den, der zum Almosen gesessen am schönen Thor des Tempels, und wurden voll Staunens und Begeisterung über dem, was mit ihm vorgegangen."},{"i":31316,"b":50,"c":5203,"r":5203,"o":11,"t": "Während er aber den Petrus und den Johannes festhielt, strömte das ganze Volk außer sich bei ihnen zusammen, in der sogenannten Halle Salomos."},{"i":31317,"b":50,"c":5203,"r":5203,"o":12,"t": "Da es aber Petrus sah, redete er das Volk an: Ihr israelitische Männer, was wundert ihr euch über diesem, oder was sehet ihr uns an, als hätten wir durch eigene Kraft und Frömmigkeit bewirkt, daß er wandelt?"},{"i":31318,"b":50,"c":5203,"r":5203,"o":13,"t": "Der Gott Abrahams und Gott Isaaks und Gott Jakobs, der Gott unserer Väter hat seinen Knecht Jesus verherrlicht, den ihr ausgeliefert und verleugnet habt vor Pilatus, da dieser beschlossen hatte ihn loszulassen,"},{"i":31319,"b":50,"c":5203,"r":5203,"o":14,"t": "ihr aber habt den Heiligen und Gerechten verleugnet, und euch einen Mörder freigebeten."},{"i":31320,"b":50,"c":5203,"r":5203,"o":15,"t": "Den Anführer des Lebens aber habt ihr getötet, den Gott von den Toten auferweckt hat, wovon wir Zeugen sind."},{"i":31321,"b":50,"c":5203,"r":5203,"o":16,"t": "Und auf den Glauben an seinen Namen hat diesen hier, den ihr seht und kennt, sein Name fest gemacht, und der Glaube der durch ihn geht, hat demselben diese seine gesunden Glieder wieder geschenkt, vor euch allen."},{"i":31322,"b":50,"c":5203,"r":5203,"o":17,"t": "Und nun Brüder, ich weiß, daß ihr es in Unwissenheit gethan, sowie auch eure Oberen."},{"i":31323,"b":50,"c":5203,"r":5203,"o":18,"t": "Gott aber hat also erfüllt, was er voraus verkündet hatte durch aller Propheten Mund: daß sein Christus leiden solle."},{"i":31324,"b":50,"c":5203,"r":5203,"o":19,"t": "So thut denn Buße und bekehrt euch, daß eure Sünden ausgelöscht werden,"},{"i":31325,"b":50,"c":5203,"r":5203,"o":20,"t": "auf daß da kommen Zeiten der Erquickung vom Angesicht des Herrn, und er absende den für euch zuvor bestellten Christus Jesus,"},{"i":31326,"b":50,"c":5203,"r":5203,"o":21,"t": "welchen der Himmel aufnehmen muß bis zu den Zeiten da alles hereingebracht wird, was Gott geredet hat durch den Mund seiner heiligen Propheten von jeher."},{"i":31327,"b":50,"c":5203,"r":5203,"o":22,"t": "Moses hat gesagt: Einen Propheten wird euch der Herr Gott erwecken aus euren Brüdern wie mich; auf ihn sollt ihr hören in Allem, was er zu euch redet."},{"i":31328,"b":50,"c":5203,"r":5203,"o":23,"t": "Es soll aber geschehen, daß jede Seele, die nicht auf jenen Propheten hört, wird ausgetilgt werden aus dem Volk."},{"i":31329,"b":50,"c":5203,"r":5203,"o":24,"t": "Und alle die Propheten von Samuel an und in den folgenden Zeiten, so viel ihrer geredet, haben auch diese Tage verkündet."},{"i":31330,"b":50,"c":5203,"r":5203,"o":25,"t": "Ihr seid die Söhne der Propheten und des Bundes, welchen Gott mit unseren Vätern schloß, da er zu Abraham sagte: Und in deinem Samen sollen alle Geschlechter der Erde gesegnet werden."},{"i":31331,"b":50,"c":5203,"r":5203,"o":26,"t": "Euch zuerst hat Gott seinen Knecht aufgestellt, und abgesandt euch zu segnen durch Bekehrung eines jeden von euren Bosheiten."},{"i":31332,"b":50,"c":5204,"r":5204,"o":1,"t": "Da sie aber zum Volke in solcher Weise redeten, machten sich die Priester heran und der Kommandant des Tempels und die Sadducäer,"},{"i":31333,"b":50,"c":5204,"r":5204,"o":2,"t": "im Aerger darüber, daß sie das Volk belehrten, und an Jesus die Auferstehung von den Toten verkündeten,"},{"i":31334,"b":50,"c":5204,"r":5204,"o":3,"t": "und legten Hand an sie und setzten sie in Gewahrsam auf morgen. Denn es war schon Abend."},{"i":31335,"b":50,"c":5204,"r":5204,"o":4,"t": "Viele aber von denen, die das Wort hörten, wurden gläubig, und es belief sich die Zahl auf fünftausend Mann."},{"i":31336,"b":50,"c":5204,"r":5204,"o":5,"t": "Es geschah aber, daß am folgenden Tage sich ihre Oberen, Aeltesten und Schriftgelehrten in Jerusalem versammelten,"},{"i":31337,"b":50,"c":5204,"r":5204,"o":6,"t": "(ebenso Annas der Hohepriester, und Kaiphas, und Johannes und Alexander, und wer vom hohenpriesterlichen Stamm da war),"},{"i":31338,"b":50,"c":5204,"r":5204,"o":7,"t": "und sie ließen sie vorführen und forschten: durch welche Kraft oder durch welchen Namen habt ihr das gethan?"},{"i":31339,"b":50,"c":5204,"r":5204,"o":8,"t": "Hierauf ward Petrus voll heiligen Geistes, und sagte zu ihnen: Ihr Obere des Volks und Aelteste,"},{"i":31340,"b":50,"c":5204,"r":5204,"o":9,"t": "wenn wir heute uns zu verantworten haben wegen der Wohlthat, an einem gebrechlichen Menschen, durch wen der gerettet ward,"},{"i":31341,"b":50,"c":5204,"r":5204,"o":10,"t": "so möge euch allen und dem ganzen Volke Israel kund sein, daß in dem Namen Jesus Christus', des Nazoräers, den ihr gekreuzigt habt, den Gott von den Toten auferweckt hat, daß darin dieser gesund vor euch steht."},{"i":31342,"b":50,"c":5204,"r":5204,"o":11,"t": "Dieser ist der Stein, der von euch den Bauleuten verachtet ward, der zum Eckstein geworden ist."},{"i":31343,"b":50,"c":5204,"r":5204,"o":12,"t": "Und es ist in keinem andern Heil, gibt es doch auch keinen andern Namen unter dem Himmel, der den Menschen gegeben wäre, dadurch wir gerettet werden sollen."},{"i":31344,"b":50,"c":5204,"r":5204,"o":13,"t": "Da sie aber den Freimut des Petrus und Johannes sahen, und erfahren hatten, daß es ungelehrte und ungebildete Leute seien, wunderten sich sich. Sie erkannten sie als Genossen Jesus',"},{"i":31345,"b":50,"c":5204,"r":5204,"o":14,"t": "und zugleich sahen sie den geheilten Menschen bei ihnen stehen, da wußten sie nichts zu entgegnen."},{"i":31346,"b":50,"c":5204,"r":5204,"o":15,"t": "Sie ließen sie aber aus dem Synedrium hinausführen, und berieten mit einander"},{"i":31347,"b":50,"c":5204,"r":5204,"o":16,"t": "also: was sollen wir mit diesen Leuten machen? Denn daß ein deutliches Zeichen durch sie geschehen, ist allen Einwohnern von Jerusalem offenbar und können wir nicht leugnen."},{"i":31348,"b":50,"c":5204,"r":5204,"o":17,"t": "Aber damit es sich nicht weiter verbreite im Volk, so wollen wir sie bedrohen, nichts mehr auf diesen Namen zu irgend jemand zu reden."},{"i":31349,"b":50,"c":5204,"r":5204,"o":18,"t": "Und sie riefen sie und befahlen ihnen durchaus nichts verlauten zu lassen noch zu lehren auf den Namen Jesus'."},{"i":31350,"b":50,"c":5204,"r":5204,"o":19,"t": "Petrus und Johannes aber antworteten ihnen also: ob es recht ist vor Gott, auf euch mehr zu hören als auf Gott, das urteilt selbst:"},{"i":31351,"b":50,"c":5204,"r":5204,"o":20,"t": "wir können ja nicht unterlassen davon zu reden, was wir gesehen und gehört haben."},{"i":31352,"b":50,"c":5204,"r":5204,"o":21,"t": "Jene aber entließen sie unter Drohungen, denn sie fanden keinen Weg, sie zu strafen, dem Volk gegenüber, weil alles Gott pries über dem Geschehenen."},{"i":31353,"b":50,"c":5204,"r":5204,"o":22,"t": "Denn der Mensch war über vierzig Jahre alt, an welchem dieses Zeichen der Heilung geschehen war."},{"i":31354,"b":50,"c":5204,"r":5204,"o":23,"t": "Nachdem sie aber freigelassen waren, giengen sie zu den Ihrigen und berichteten, was die Hohenpriester und die Aeltesten zu ihnen gesagt hatten."},{"i":31355,"b":50,"c":5204,"r":5204,"o":24,"t": "Als diese es vernahmen, erhoben sie einmütig ihre Stimme zu Gott und sprachen: Herr, der du hast den Himmel gemacht und die Erde, und das Meer, und alles was darinnen ist,"},{"i":31356,"b":50,"c":5204,"r":5204,"o":25,"t": "der dur durch heiligen Geist im Munde unseres Vaters, deines Knechtes David gesprochen hast: Was tobten die Nationen und sannen die Völker Eitles?"},{"i":31357,"b":50,"c":5204,"r":5204,"o":26,"t": "Die Könige der Erde sind erschienen und die Herrscher haben sich versammelt, wider den Herrn und wider seinen Christus."},{"i":31358,"b":50,"c":5204,"r":5204,"o":27,"t": "Sie haben sich versammelt in Wirklichkeit in dieser Stadt wider deinen heiligen Knecht Jesus, den du gesalbt, Herodes und Pontius Pilatus mit den Heiden und den Völkern Israels,"},{"i":31359,"b":50,"c":5204,"r":5204,"o":28,"t": "zu thun, was deine Hand und dein Rat voraus bestimmt hatte."},{"i":31360,"b":50,"c":5204,"r":5204,"o":29,"t": "Und nun, Herr, achte du auf ihre Drohungen, und verleihe dienen Knechten, mit allem Freimut dein Wort zu reden,"},{"i":31361,"b":50,"c":5204,"r":5204,"o":30,"t": "indem du deine Hand ausstreckst zur Heilung, und daß Zeichen und Wunder geschehen durch den Namen deines heiligen Knechtes Jesus."},{"i":31362,"b":50,"c":5204,"r":5204,"o":31,"t": "Und als sie gebetet, erbebte der Ort wo sie versammelt waren und sie wurden alle erfüllt vom heiligen Geist, und redeten das Wort Gottes frei heraus."},{"i":31363,"b":50,"c":5204,"r":5204,"o":32,"t": "Die Menge der gläubig gewordenen aber war ein Herz und eine Seele, und keiner nannte ein Stück von seiner Habe sein eigen, sondern sie hatten alles gemein."},{"i":31364,"b":50,"c":5204,"r":5204,"o":33,"t": "Und mit großer Kraft gaben die Apostel das Zeugnis von der Auferstehung des Herrn Jesus Christus, und große Gunst fiel ihnen allen zu."},{"i":31365,"b":50,"c":5204,"r":5204,"o":34,"t": "Es gab auch keine Bedürftigen mehr unter ihnen; die Besitzer von Grundstücken oder Häusern waren, verkauften es, brachten den Erlös des Verkauften,"},{"i":31366,"b":50,"c":5204,"r":5204,"o":35,"t": "und legten ihn den Aposteln zu Füßen; dann wurde es verteilt an jedermann je nach eines Bedürfnis."},{"i":31367,"b":50,"c":5204,"r":5204,"o":36,"t": "Joseph aber, der von den Aposteln den Namen Barnabas erhalten, was übersetzt heißt: Sohn des Trostes, ein Levite, Cyprier nach der Herkunft,"},{"i":31368,"b":50,"c":5204,"r":5204,"o":37,"t": "verkaufte einen Acker den er besaß, brachte das Geld und legte es den Aposteln zu Füßen."},{"i":31369,"b":50,"c":5205,"r":5205,"o":1,"t": "Ein Mann aber mit Namen Ananias nebst seiner Frau Sapphira verkaufte ein Gut,"},{"i":31370,"b":50,"c":5205,"r":5205,"o":2,"t": "unterschlug vom Erlös mit Vorwissen auch der Frau, und brachte einen Teil davon und legte ihn den Aposteln zu Füßen."},{"i":31371,"b":50,"c":5205,"r":5205,"o":3,"t": "Petrus aber sprach: Ananias, warum hat der Satan dein Herz erfüllt, den heiligen Geist zu belügen und zu unterschlagen vom Erlös aus dem Lande?"},{"i":31372,"b":50,"c":5205,"r":5205,"o":4,"t": "Konntest du es nicht behalten als dein Eigentum, und ebenso nach dem Verkauf frei verfügen über das Deinige? Warum hast du dir das in den Sinn gesetzt? Du hast nicht Menschen belogen, sondern Gott."},{"i":31373,"b":50,"c":5205,"r":5205,"o":5,"t": "Wie aber Ananias diese Worte hörte, fiel er nieder und verschied; und große Furcht kam üer alle, die es hörten."},{"i":31374,"b":50,"c":5205,"r":5205,"o":6,"t": "Die jungen Männer aber standen auf, rafften ihn zusammen und trugen ihn hinaus, und begruben ihn."},{"i":31375,"b":50,"c":5205,"r":5205,"o":7,"t": "Nach Verfluß von etwa drei Stunden aber trat auch seine Frau ein, die von dem Vorgefallenen nichts wußte."},{"i":31376,"b":50,"c":5205,"r":5205,"o":8,"t": "Petrus aber redete sie an: sage mir, ob ihr das Land um so und so viel abgegeben habet? Sie aber sagte: ja um so viel."},{"i":31377,"b":50,"c":5205,"r":5205,"o":9,"t": "Petrus aber sagte zu ihr: was ist das, daß ihr zusammen ausgemacht habt, den Geist des Herrn zu versuchen? Siehe, die Füße derer, die deinen Mann begraben haben, sind an der Thüre, sie werden dich hinaustragen."},{"i":31378,"b":50,"c":5205,"r":5205,"o":10,"t": "Da fiel sie sogleich zu seinen Füßen nieder und verschied. Als aber die jungen Männer eintraten, fanden sie sie tot, und trugen sie hinaus, und begruben sie bei ihrem Manne."},{"i":31379,"b":50,"c":5205,"r":5205,"o":11,"t": "Und es kam große Furcht über die ganze Gemeinde und über alle, welche diese hörten."},{"i":31380,"b":50,"c":5205,"r":5205,"o":12,"t": "Durch die Hand der Apostel aber geschahen viele Zeichen und Wunder im Volk; und sie pflegten alle sich zu vereinigen in der Halle Salomos."},{"i":31381,"b":50,"c":5205,"r":5205,"o":13,"t": "Von den übrigen aber wagte niemand sich ihnen anzuschließen, sondern das Volk sah an ihnen hinauf."},{"i":31382,"b":50,"c":5205,"r":5205,"o":14,"t": "Um so mehr aber wuchs die Zahl derer, die an den Herrn glaubten, Scharen von Männern und Frauen."},{"i":31383,"b":50,"c":5205,"r":5205,"o":15,"t": "So daß sie die Kranken selbst auf die Straßen hinausbrachten und auf Betten und Bahren hinlegten, damit wenn Petrus käme, doch sein Schatten auf einen von ihnen fallen möge."},{"i":31384,"b":50,"c":5205,"r":5205,"o":16,"t": "Es strömte aber auch die Menge von den Städten der Umgegend Jersualems zusammen, udn sie brachten Kranke und solche, die von unreinen Geistern belästigt waren, die wurden alle geheilt."},{"i":31385,"b":50,"c":5205,"r":5205,"o":17,"t": "Der Hohepriester aber erhob sich samt seinem ganzen Anhang, das heißt der Sekte der Sadducäer, und sie wurden voll Eifersucht,"},{"i":31386,"b":50,"c":5205,"r":5205,"o":18,"t": "und legten Hand an die Apostel, und setzten sie in öffentliches Gefängnis."},{"i":31387,"b":50,"c":5205,"r":5205,"o":19,"t": "Ein Engel des Herrn aber öffnete bei Nacht die Thüren des Gefängnisses, führte sie heraus und sprach:"},{"i":31388,"b":50,"c":5205,"r":5205,"o":20,"t": "gehet hin und tretet auf, und verkündet im Tempel dem Volke ohne Vorbehalt die Worte von diesem Leben."},{"i":31389,"b":50,"c":5205,"r":5205,"o":21,"t": "Da sie aber das hörten, giengen sie um die Morgenfrühe in den Tempel und lehrten. Der Hohepriester aber stellte sich ein mit seinem Anhang, und sie riefen das Synedrium zusammen und die ganze Aeltestenschaft der Söhne Israels, und schickten ins Gefängnis sie zu holen."},{"i":31390,"b":50,"c":5205,"r":5205,"o":22,"t": "Die Diener aber, da sie hinkamen, fanden sie nicht im Gefängnis. Sie kehrten aber zurück und berichteten:"},{"i":31391,"b":50,"c":5205,"r":5205,"o":23,"t": "das Gefängnis haben wir mit aller Sorgfalt verschlossen gefunden, und die Wächter an den Thüren stehend; aber da wir öffneten, haben wir drinnen niemand gefunden."},{"i":31392,"b":50,"c":5205,"r":5205,"o":24,"t": "Wie aber der Kommandant des Tempels und die Hohenpriester diese Dinge hörten, sannen sie vergeblich darüber, was das sein solle."},{"i":31393,"b":50,"c":5205,"r":5205,"o":25,"t": "Es erschien aber einer, und meldete ihnen: siehe, die Männer, die ihr ins Gefängnis gesetzt, stehen im Tempel und lehren das Volk."},{"i":31394,"b":50,"c":5205,"r":5205,"o":26,"t": "Hierauf gieng der Kommandant mit seinen Leuten hin, und holte sie, nicht mit Gewalt, denn sie fürchteten sich vor dem Volke, sie möchten gesteinigt werden."},{"i":31395,"b":50,"c":5205,"r":5205,"o":27,"t": "Sie brachten sie aber vor das Synedrium, und der Hohepriester befragte sie"},{"i":31396,"b":50,"c":5205,"r":5205,"o":28,"t": "also: wir haben euch doch strenge befohlen, nicht auf diesen Namen zu lehren, und siehe, ihr habt Jerusalem erfüllt mit eurer Lehre, und wollt auf uns das Blut dieses Menschen bringen."},{"i":31397,"b":50,"c":5205,"r":5205,"o":29,"t": "Petrus aber und die Apostel antworteten: man muß Gott mehr gehorchen als Menschen."},{"i":31398,"b":50,"c":5205,"r":5205,"o":30,"t": "Der Gott unserer Väter hat Jesus auferweckt, den ihr hingerichtet hattet durch Aufhängen am Holz."},{"i":31399,"b":50,"c":5205,"r":5205,"o":31,"t": "Den hat Gott als Führer und Erlöser erhöht zu seiner Rechten, zu geben Israel Buße und Sündenvergebung."}]