[{"i":0,"b":0,"c":101,"r":101,"o":1,"t": "Kezdetben teremtette Isten a mennyet és a földet."},{"i":1,"b":0,"c":101,"r":101,"o":2,"t": "A föld még kietlen és puszta volt, a mélység fölött sötétség volt, de Isten Lelke lebegett a vizek fölött."},{"i":2,"b":0,"c":101,"r":101,"o":3,"t": "Akkor ezt mondta Isten: Legyen világosság! És lett világosság."},{"i":3,"b":0,"c":101,"r":101,"o":4,"t": "Látta Isten, hogy a világosság jó, elválasztotta tehát Isten a világosságot a sötétségtől."},{"i":4,"b":0,"c":101,"r":101,"o":5,"t": "És elnevezte Isten a világosságot nappalnak, a sötétséget pedig éjszakának nevezte. Így lett este, és lett reggel: első nap."},{"i":5,"b":0,"c":101,"r":101,"o":6,"t": "Azután ezt mondta Isten: Legyen boltozat a vizek között, hogy elválassza egymástól a vizeket."},{"i":6,"b":0,"c":101,"r":101,"o":7,"t": "Megalkotta tehát Isten a boltozatot, és elválasztotta a boltozat alatt levő vizeket a boltozat felett levő vizektől. És úgy történt."},{"i":7,"b":0,"c":101,"r":101,"o":8,"t": "Azután elnevezte Isten a boltozatot égnek. Így lett este, és lett reggel: második nap."},{"i":8,"b":0,"c":101,"r":101,"o":9,"t": "Azután ezt mondta Isten: Gyűljenek össze az ég alatt levő vizek egy helyre, hogy láthatóvá váljék a száraz. És úgy történt."},{"i":9,"b":0,"c":101,"r":101,"o":10,"t": "Azután elnevezte Isten a szárazat földnek, az összegyűlt vizeket pedig tengernek nevezte. És látta Isten, hogy ez jó."},{"i":10,"b":0,"c":101,"r":101,"o":11,"t": "Azután ezt mondta Isten: Növesszen a föld növényeket: füvet, amely magvakat hoz, gyümölcsfát, amely fajtájának megfelelő gyümölcsöt terem, amelyben magva lesz a földön. És úgy történt."},{"i":11,"b":0,"c":101,"r":101,"o":12,"t": "Hajtott tehát a föld növényeket: füvet, amely fajtájának megfelelő magvakat hoz, és gyümölcstermő fát, amelynek ugyancsak fajtájának megfelelő magva van. És látta Isten, hogy ez jó."},{"i":12,"b":0,"c":101,"r":101,"o":13,"t": "Így lett este, és lett reggel: harmadik nap."},{"i":13,"b":0,"c":101,"r":101,"o":14,"t": "Azután ezt mondta Isten: Legyenek világító testek az égbolton, hogy elválasszák a nappalt az éjszakától, és meghatározó jelei legyenek az ünnepeknek, a napoknak és az esztendőknek."},{"i":14,"b":0,"c":101,"r":101,"o":15,"t": "Legyenek ezek világító testek az égbolton, hogy világítsanak a földre. És úgy történt."},{"i":15,"b":0,"c":101,"r":101,"o":16,"t": "Megalkotta Isten a két nagy világító testet: a nagyobbik világító testet, hogy uralkodjék nappal, és a kisebbik világító testet, hogy uralkodjék éjszaka&#59; meg a csillagokat."},{"i":16,"b":0,"c":101,"r":101,"o":17,"t": "Az égboltra helyezte őket Isten, hogy világítsanak a földre,"},{"i":17,"b":0,"c":101,"r":101,"o":18,"t": "és uralkodjanak nappal meg éjszaka, és elválasszák a világosságot a sötétségtől. És látta Isten, hogy ez jó."},{"i":18,"b":0,"c":101,"r":101,"o":19,"t": "Így lett este, és lett reggel: negyedik nap."},{"i":19,"b":0,"c":101,"r":101,"o":20,"t": "Azután ezt mondta Isten: Pezsdüljenek a vizek élőlények nyüzsgésétől, és repdessenek madarak a föld felett, az égbolt alatt."},{"i":20,"b":0,"c":101,"r":101,"o":21,"t": "És megteremtette Isten a nagy víziállatokat, a vizekben nyüzsgő különféle fajta úszó élőlényeket, és a különféle fajta madarakat. És látta Isten, hogy ez jó."},{"i":21,"b":0,"c":101,"r":101,"o":22,"t": "Azután megáldotta őket Isten: Szaporodjatok, sokasodjatok, és töltsétek meg a tenger vizét&#59; a madár is sokasodjék a földön!"},{"i":22,"b":0,"c":101,"r":101,"o":23,"t": "Így lett este, és lett reggel: ötödik nap."},{"i":23,"b":0,"c":101,"r":101,"o":24,"t": "Azután ezt mondta Isten: Hozzon létre a föld különféle fajta élőlényeket: különféle fajta barmokat, csúszómászókat és egyéb földi állatokat. És úgy történt."},{"i":24,"b":0,"c":101,"r":101,"o":25,"t": "Megalkotta Isten a különféle fajta földi állatokat, a különféle fajta barmokat, meg a föld mindenféle csúszómászóját. És látta Isten, hogy ez jó."},{"i":25,"b":0,"c":101,"r":101,"o":26,"t": "Akkor ezt mondta Isten: Alkossunk embert a képmásunkra, hozzánk hasonlóvá: uralkodjék a tenger halain, az ég madarain, az állatokon, az egész földön és mindenen, ami a földön csúszik-mászik."},{"i":26,"b":0,"c":101,"r":101,"o":27,"t": "Megteremtette Isten az embert a maga képmására, Isten képmására teremtette, férfivá és nővé teremtette őket."},{"i":27,"b":0,"c":101,"r":101,"o":28,"t": "Isten megáldotta őket és ezt mondta nekik Isten: Szaporodjatok, sokasodjatok, töltsétek be és hódítsátok meg a földet. Uralkodjatok a tenger halain, az ég madarain és a földön mozgó minden élőlényen!"},{"i":28,"b":0,"c":101,"r":101,"o":29,"t": "Azután ezt mondta Isten: Nektek adok az egész föld színén minden maghozó növényt, és minden fát, amelynek maghozó gyümölcse van: mindez legyen a ti eledeletek."},{"i":29,"b":0,"c":101,"r":101,"o":30,"t": "Minden földi állatnak, az ég minden madarának és minden földi csúszómászónak pedig, amelyben élet van, eledelül adok minden zöld növényt. És úgy történt."},{"i":30,"b":0,"c":101,"r":101,"o":31,"t": "És látta Isten, hogy minden, amit alkotott, igen jó. Így lett este, és lett reggel: hatodik nap."},{"i":31,"b":0,"c":102,"r":102,"o":1,"t": "Így készült el a menny és a föld és minden seregük."},{"i":32,"b":0,"c":102,"r":102,"o":2,"t": "A hetedik napra elkészült Isten a maga munkájával, amelyet alkotott, és megpihent a hetedik napon egész alkotó munkája után."},{"i":33,"b":0,"c":102,"r":102,"o":3,"t": "Azután megáldotta és megszentelte Isten a hetedik napot, mivel azon pihent meg Isten egész teremtő és alkotó munkája után."},{"i":34,"b":0,"c":102,"r":102,"o":4,"t": "Ez a menny és föld teremtésének a története. Amikor az ÚRisten a földet és a mennyet megalkotta,"},{"i":35,"b":0,"c":102,"r":102,"o":5,"t": "még semmiféle mezei fű nem volt a földön, és semmiféle mezei növény nem hajtott ki, mert az ÚRisten még nem bocsátott esőt a földre. Ember sem volt, aki a termőföldet megművelje."},{"i":36,"b":0,"c":102,"r":102,"o":6,"t": "Akkor pára szállt fel a földről, és mindenütt átitatta a termőföld felszínét."},{"i":37,"b":0,"c":102,"r":102,"o":7,"t": "Azután megformálta az ÚRisten az embert a föld porából, és élet leheletét lehelte orrába. Így lett az ember élőlénnyé."},{"i":38,"b":0,"c":102,"r":102,"o":8,"t": "Ültetett az ÚRisten egy kertet Édenben, keleten, és ott helyezte el az embert, akit formált."},{"i":39,"b":0,"c":102,"r":102,"o":9,"t": "Sarjasztott az ÚRisten a termőföldből mindenféle fát, szemre kívánatosat és eledelre jót&#59; az élet fáját is a kert közepén, meg a jó és a rossz tudásának fáját."},{"i":40,"b":0,"c":102,"r":102,"o":10,"t": "Édenből pedig folyó jött ki a kert megöntözésére, amely onnan szétágazott, és négy ágra szakadt."},{"i":41,"b":0,"c":102,"r":102,"o":11,"t": "Egyiknek Písón a neve. Ez megkerüli Havílá egész földjét, ahol arany van."},{"i":42,"b":0,"c":102,"r":102,"o":12,"t": "Ennek a földnek az aranya jó. Van ott illatos gyanta és ónixkő."},{"i":43,"b":0,"c":102,"r":102,"o":13,"t": "A második folyónak Gíhón a neve. Ez megkerüli Kús egész földjét."},{"i":44,"b":0,"c":102,"r":102,"o":14,"t": "A harmadik folyónak Hiddekel a neve. Ez Assúr keleti részén folyik. A negyedik folyó pedig az Eufrátesz."},{"i":45,"b":0,"c":102,"r":102,"o":15,"t": "És fogta az ÚRisten az embert, elhelyezte az Éden kertjében, hogy azt művelje és őrizze."},{"i":46,"b":0,"c":102,"r":102,"o":16,"t": "Ezt parancsolta az ÚRisten az embernek: A kert minden fájáról szabadon ehetsz,"},{"i":47,"b":0,"c":102,"r":102,"o":17,"t": "de a jó és a rossz tudásának fájáról nem ehetsz, mert ha eszel róla, meg kell halnod."},{"i":48,"b":0,"c":102,"r":102,"o":18,"t": "Azután ezt mondta az ÚRisten: Nem jó az embernek egyedül lenni, alkotok hozzáillő segítőtársat."},{"i":49,"b":0,"c":102,"r":102,"o":19,"t": "Formált tehát az ÚRisten a földből mindenféle mezei állatot, mindenféle égi madarat, és odavitte az emberhez, hogy lássa, minek nevezi&#59; mert minden élőlénynek az a neve, aminek az ember nevezi."},{"i":50,"b":0,"c":102,"r":102,"o":20,"t": "Így adott az ember nevet minden állatnak, az égi madaraknak és minden mezei élőlénynek, de az emberhez illő segítőtársat nem talált."},{"i":51,"b":0,"c":102,"r":102,"o":21,"t": "Mély álmot bocsátott azért az ÚRisten az emberre, és az elaludt. Akkor kivette az egyik oldalbordáját, és húst tett a helyére."},{"i":52,"b":0,"c":102,"r":102,"o":22,"t": "Az emberből kivett oldalbordát asszonnyá formálta az ÚRisten, és odavitte az emberhez."},{"i":53,"b":0,"c":102,"r":102,"o":23,"t": "Akkor ezt mondta az ember: Ez most már csontomból való csont, testemből való test. Asszonyember legyen a neve: mert férfiemberből vétetett."},{"i":54,"b":0,"c":102,"r":102,"o":24,"t": "Ezért a férfi elhagyja apját és anyját, ragaszkodik feleségéhez, és lesznek egy testté."},{"i":55,"b":0,"c":102,"r":102,"o":25,"t": "Még mindketten mezítelenek voltak: az ember és a felesége&#59; de nem szégyellték magukat."},{"i":56,"b":0,"c":103,"r":103,"o":1,"t": "A kígyó pedig ravaszabb volt minden mezei állatnál, amelyet az ÚRisten alkotott. Ezt kérdezte az asszonytól: Csakugyan azt mondta Isten, hogy a kert egyetlen fájáról sem ehettek?"},{"i":57,"b":0,"c":103,"r":103,"o":2,"t": "Az asszony így felelt a kígyónak: A kert fáinak gyümölcséből ehetünk,"},{"i":58,"b":0,"c":103,"r":103,"o":3,"t": "csak annak a fának a gyümölcséről, amely a kert közepén van, mondta Isten: Nem ehettek abból, ne is érintsétek, mert meghaltok."},{"i":59,"b":0,"c":103,"r":103,"o":4,"t": "De a kígyó ezt mondta az asszonynak: Dehogy haltok meg!"},{"i":60,"b":0,"c":103,"r":103,"o":5,"t": "Hanem jól tudja Isten, hogy ha esztek belőle, megnyílik a szemetek, és olyanok lesztek, mint az Isten: tudni fogjátok, mi a jó, és mi a rossz."},{"i":61,"b":0,"c":103,"r":103,"o":6,"t": "Az asszony úgy látta, hogy jó volna enni arról a fáról, mert csábítja a szemet, meg kívánatos is az a fa, mert okossá tesz: szakított a gyümölcséből, evett, majd adott a vele levő férjének is, és ő is evett."},{"i":62,"b":0,"c":103,"r":103,"o":7,"t": "Ekkor megnyílt mindkettőjük szeme, és észrevették, hogy mezítelenek. Ezért fügefaleveleket fűztek össze, és ágyékkötőket készítettek maguknak."},{"i":63,"b":0,"c":103,"r":103,"o":8,"t": "Amikor azonban meghallották az ÚRisten hangját, amint szellős alkonyatkor járt-kelt a kertben, elrejtőzött az ember és a felesége az ÚRisten elől a kert fái között."},{"i":64,"b":0,"c":103,"r":103,"o":9,"t": "De az ÚRisten kiáltott az embernek, és ezt kérdezte: Hol vagy?"},{"i":65,"b":0,"c":103,"r":103,"o":10,"t": "Az ember így felelt: Meghallottam hangodat a kertben, és megijedtem, mert mezítelen vagyok. Ezért rejtőztem el."},{"i":66,"b":0,"c":103,"r":103,"o":11,"t": "Az Isten erre azt kérdezte: Ki mondta meg neked, hogy mezítelen vagy? Talán arról a fáról ettél, amelyről azt parancsoltam, hogy ne egyél?"},{"i":67,"b":0,"c":103,"r":103,"o":12,"t": "Az ember így felelt: Az asszony, akit mellém adtál, ő adott nekem a fáról, és így ettem:"},{"i":68,"b":0,"c":103,"r":103,"o":13,"t": "Akkor az ÚRisten ezt kérdezte az asszonytól: Mit tettél? Az asszony így felelt: A kígyó szedett rá, azért ettem."},{"i":69,"b":0,"c":103,"r":103,"o":14,"t": "Akkor ezt mondta az ÚRisten a kígyónak: Mivel ezt tetted, átkozott légy minden állat és minden mezei vad közt: hasadon járj, és port egyél egész életedben!"},{"i":70,"b":0,"c":103,"r":103,"o":15,"t": "Ellenségeskedést támasztok közted és az asszony közt, a te utódod és az ő utódja közt: ő a fejedet tapossa, te meg a sarkát mardosod."},{"i":71,"b":0,"c":103,"r":103,"o":16,"t": "Az asszonynak ezt mondta: Igen megnövelem terhességed fájdalmát, fájdalommal szülöd gyermeked, mégis vágyakozol férjed után, ő pedig uralkodni fog rajtad."},{"i":72,"b":0,"c":103,"r":103,"o":17,"t": "Az embernek pedig ezt mondta: Mivel hallgattál feleséged szavára, és ettél arról a fáról, amelyről azt parancsoltam, hogy ne egyél, legyen a föld átkozott miattad, fáradsággal élj belőle egész életedben!"},{"i":73,"b":0,"c":103,"r":103,"o":18,"t": "Tövist és bogáncsot hajt neked, és a mező növényét eszed."},{"i":74,"b":0,"c":103,"r":103,"o":19,"t": "Arcod verejtékével eszed a kenyeret, míg visszatérsz a földbe, mert abból vétettél. Bizony por vagy, és vissza fogsz térni a porba!"},{"i":75,"b":0,"c":103,"r":103,"o":20,"t": "Az ember Évának nevezte el a feleségét, mert ő lett az anyja minden élőnek."},{"i":76,"b":0,"c":103,"r":103,"o":21,"t": "Az ÚRisten pedig bőrruhát készített az embernek és feleségének, és felöltöztette őket."},{"i":77,"b":0,"c":103,"r":103,"o":22,"t": "Azután ezt mondta az ÚRisten: Íme az ember olyanná lett, mint miközülünk egy: tudja, mi a jó, és mi a rossz. Most azért, hogy ne nyújthassa ki kezét, és ne szakíthasson az élet fájáról is, hogy egyék, és örökké éljen,"},{"i":78,"b":0,"c":103,"r":103,"o":23,"t": "kiűzte az ÚRisten az Éden kertjéből, hogy művelje a földet, amelyből vétetett."},{"i":79,"b":0,"c":103,"r":103,"o":24,"t": "És miután kiűzte az embert, odaállította az Éden kertje elé a kerúbokat és a villogó lángpallost, hogy őrizzék az élet fájához vezető utat."},{"i":80,"b":0,"c":104,"r":104,"o":1,"t": "Azután Ádám a feleségével, Évával hált, aki terhes lett, megszülte Kaint, és azt mondta: Fiút kaptam az ÚRtól."},{"i":81,"b":0,"c":104,"r":104,"o":2,"t": "Majd újból szült: annak testvérét, Ábelt. Ábel juhpásztor lett, Kain pedig földművelő."},{"i":82,"b":0,"c":104,"r":104,"o":3,"t": "Egy idő múlva Kain áldozatot vitt az ÚRnak, a föld gyümölcséből."},{"i":83,"b":0,"c":104,"r":104,"o":4,"t": "Ábel is vitt az elsőszülött bárányokból, a kövérjükből. Az ÚR rátekintett Ábelra és áldozatára,"},{"i":84,"b":0,"c":104,"r":104,"o":5,"t": "de Kainra és áldozatára nem tekintett. Emiatt Kain nagy haragra gerjedt, és lehorgasztotta a fejét."},{"i":85,"b":0,"c":104,"r":104,"o":6,"t": "Ekkor azt kérdezte Kaintól az ÚR: Miért gerjedtél haragra, és miért horgasztod le a fejed?"},{"i":86,"b":0,"c":104,"r":104,"o":7,"t": "Hiszen ha jól cselekszel, emelt fővel járhatsz. Ha pedig nem jól cselekszel, a bűn az ajtó előtt leselkedik, és rád vágyódik, de te uralkodjál rajta."},{"i":87,"b":0,"c":104,"r":104,"o":8,"t": "Egyszer azt mondta Kain a testvérének, Ábelnak: Menjünk ki a mezőre! Amikor a mezőn voltak, rátámadt Kain a testvérére, Ábelra, és meggyilkolta."},{"i":88,"b":0,"c":104,"r":104,"o":9,"t": "Akkor az ÚR ezt mondta Kainnak: Hol van Ábel, a testvéred? Kain ezt felelte: Nem tudom! Talán őrzője vagyok én a testvéremnek?"},{"i":89,"b":0,"c":104,"r":104,"o":10,"t": "De az ÚR így szólt: Mit tettél? Testvéred kiontott vére kiált hozzám a földről."},{"i":90,"b":0,"c":104,"r":104,"o":11,"t": "Most azért légy átkozott, kitaszítva arról a földről, amely megnyitotta a száját, hogy befogadja testvéred kiontott vérét a kezedből."},{"i":91,"b":0,"c":104,"r":104,"o":12,"t": "Ha a földet műveled, nem adja többé neked termőerejét. Bujdosó és kóborló leszel a földön."},{"i":92,"b":0,"c":104,"r":104,"o":13,"t": "Ekkor Kain azt mondta az ÚRnak: Nagyobb a büntetésem, semhogy elhordozhatnám."},{"i":93,"b":0,"c":104,"r":104,"o":14,"t": "Íme, elűztél ma erről a földről, el kell rejtőznöm színed elől, bujdosó és kóborló leszek a földön, és meggyilkolhat bárki, aki rám talál."},{"i":94,"b":0,"c":104,"r":104,"o":15,"t": "De az ÚR azt felelte neki: Nem úgy lesz! Ha valaki meggyilkolja Kaint, hétszeresen kell bűnhődnie. Ezért jelet tett az ÚR Kainra, hogy senki se üsse agyon, ha rátalál."},{"i":95,"b":0,"c":104,"r":104,"o":16,"t": "Ezután elment Kain az ÚR színe elől, és letelepedett Nód földjén, Édentől keletre."},{"i":96,"b":0,"c":104,"r":104,"o":17,"t": "És Kain a feleségével hált, aki terhes lett, és megszülte Énókot. Majd várost épített Kain, és a fia nevéről Énóknak nevezte el."},{"i":97,"b":0,"c":104,"r":104,"o":18,"t": "Énóknak született Írád, Írád nemzette Mehújáélt, Mehújáél nemzette Metúsáélt, és Metúsáél nemzette Lámeket."},{"i":98,"b":0,"c":104,"r":104,"o":19,"t": "Lámek két feleséget vett magának: az egyiknek Ádá volt a neve, a másiknak Cillá."},{"i":99,"b":0,"c":104,"r":104,"o":20,"t": "Ádá szülte Jábált. Ő lett a sátorlakók és pásztorok ősatyja."}]