[{"i":11100,"b":12,"c":1326,"r":1326,"o":21,"t": "Quant’è a’ figliuoli di Ladan, cioè, a’ figliuoli de’ Ghersoniti, discesi di Ladan, vi furono questi capi delle famiglie paterne di Ladan Ghersonita, cioè: Iehieli;"},{"i":11101,"b":12,"c":1326,"r":1326,"o":22,"t": "ed i figliuoli di Iehieli; e Zetam, e Ioel, suo fratello, i quali ebbero il carico de’ tesori della Casa del Signore."},{"i":11102,"b":12,"c":1326,"r":1326,"o":23,"t": "Quant’è agli Amramiti, Ishariti, Hebroniti, ed Uzzieliti."},{"i":11103,"b":12,"c":1326,"r":1326,"o":24,"t": "Sebuel, figliuolo di Ghersom, figliuolo di Mosè, era soprantendente sopra i tesori."},{"i":11104,"b":12,"c":1326,"r":1326,"o":25,"t": "E quant’è a’ suoi fratelli, dal lato di Eliezer, di cui fu figliuolo Rehabia, di cui fu figliuolo Isaia, di cui fu figliuolo Gioram, di cui fu figliuolo Zicri, di cui fu figliuolo Selomit;"},{"i":11105,"b":12,"c":1326,"r":1326,"o":26,"t": "questo Selomit, e i suoi fratelli, erano sopra tutti i tesori delle cose sacre, che il re Davide, e i capi delle famiglie paterne, d’infra i capi delle migliaia, e delle centinaia, e i capitani dell’esercito, aveano consacrate,"},{"i":11106,"b":12,"c":1326,"r":1326,"o":27,"t": "avendole consacrate delle guerre, e delle spoglie, per riparar la Casa del Signore;"},{"i":11107,"b":12,"c":1326,"r":1326,"o":28,"t": "insieme con tutto quello che il veggente Samuele, e Saulle, figliuolo di Chis, ed Abner, figliuolo di Ner, e Ioab, figliuolo di Seruia, aveano consacrato. Se alcuno consacrava alcuna cosa, quello era messo sotto le mani di Selomit, e de’ suoi fratelli"},{"i":11108,"b":12,"c":1326,"r":1326,"o":29,"t": "QUANT’è agli Ishariti, Chenania e i suoi figliuoli aveano il carico dell’opera di fuori, sopra Israele, come ufficiali, e giudici."},{"i":11109,"b":12,"c":1326,"r":1326,"o":30,"t": "Quant’è agli Hebroniti, Hasabia, e i suoi fratelli uomini di valore, in numero di mille settecento, aveano il carico del reggimento d’Israele di qua dal Giordano, verso Occidente, in ogni opera del Signore, e nel servigio del re."},{"i":11110,"b":12,"c":1326,"r":1326,"o":31,"t": "Quant’è agli altri Hebroniti, Ieria fu il capo delle lor generazioni, divise per famiglie paterne. L’anno quarantesimo del regno di Davide furono ricercati, e si trovarono fra essi in Iazer di Galaad degli uomini prodi e valorosi."},{"i":11111,"b":12,"c":1326,"r":1326,"o":32,"t": "Poi v’erano i fratelli di esso, uomini di valore, capi di famiglie paterne, in numero di duemila settecento. E il re Davide li costituì sopra i Rubeniti, e sopra i Gaditi, e sopra la mezza tribù di Manasse, in ogni affare di Dio e del re"},{"i":11112,"b":12,"c":1327,"r":1327,"o":1,"t": "ORA quant’è a’ figliuoli d’Israele, secondo le lor descrizioni per capi di famiglie paterne, e capitani di migliaia, e di centinaia, ed i loro ufficiali, ogni spartimento di coloro che servivano al re secondo tutto l’ordine degli spartimenti, de’ quali ciascuno entrava ed usciva di mese in mese, per tutti i mesi dell’anno era di ventiquattromila uomini."},{"i":11113,"b":12,"c":1327,"r":1327,"o":2,"t": "Iasobam, figliuolo di Zabdiel, era sopra il primo spartimento, per lo primo mese; e nel suo spartimento v’erano ventiquattromila uomini."},{"i":11114,"b":12,"c":1327,"r":1327,"o":3,"t": "Egli era il capo sopra tutti i capitani del primo mese; ed era de’ figliuoli di Fares."},{"i":11115,"b":12,"c":1327,"r":1327,"o":4,"t": "E sopra lo spartimento del secondo mese era Dodai Ahoheo; e nel suo spartimento, nel quale v’erano ventiquattromila uomini, Miclot era il conduttore."},{"i":11116,"b":12,"c":1327,"r":1327,"o":5,"t": "Il capo del terzo esercito, per lo terzo mese, era Benaia, figliuolo di Gioiada, principale ufficiale; ed egli era capitano in capo; e nel suo spartimento vi erano ventiquattromila uomini."},{"i":11117,"b":12,"c":1327,"r":1327,"o":6,"t": "Questo Benaia era uomo prode fra i trenta, ed era sopra i trenta; ed Ammizzabad, suo figliuolo, era sopra lo spartimento di esso."},{"i":11118,"b":12,"c":1327,"r":1327,"o":7,"t": "Il quarto, per lo quarto mese, era Asael, fratello di Ioab; e, dopo lui, Zebadia, suo figliuolo; e nel suo spartimento v’erano ventiquattromila uomini."},{"i":11119,"b":12,"c":1327,"r":1327,"o":8,"t": "Il quinto capo, per lo quinto mese, era Samhut Israhita; e nel suo spartimento v’erano ventiquattromila uomini."},{"i":11120,"b":12,"c":1327,"r":1327,"o":9,"t": "Il sesto, per lo sesto mese, era Ira, figliuolo d’Icches Tecoita; e nel suo spartimento v’erano ventiquattromila uomini."},{"i":11121,"b":12,"c":1327,"r":1327,"o":10,"t": "Il settimo, per lo settimo mese, era Heles Pelonita, de’ figliuoli di Efraim; e nel suo spartimento v’erano ventiquattromila uomini."},{"i":11122,"b":12,"c":1327,"r":1327,"o":11,"t": "L’ottavo, per l’ottavo mese, era Sibbecai Husatita, della nazione de’ Zarhiti; e nel suo spartimento v’erano ventiquattromila uomini."},{"i":11123,"b":12,"c":1327,"r":1327,"o":12,"t": "Il nono, per lo nono mese, era Abiezer Anatotita, de’ figliuoli di Beniamino; e nel suo spartimento v’erano ventiquattromila uomini."},{"i":11124,"b":12,"c":1327,"r":1327,"o":13,"t": "Il decimo, per lo decimo mese, era Maharai Netofatita, della nazione dei Zarhiti; e nel suo spartimento vi erano ventiquattromila uomini."},{"i":11125,"b":12,"c":1327,"r":1327,"o":14,"t": "L’undecimo, per l’undecimo mese, era Benaia Piratonita, de’ figliuoli di Efraim; e nel suo spartimento v’erano ventiquattromila uomini."},{"i":11126,"b":12,"c":1327,"r":1327,"o":15,"t": "Il duodecimo, per lo duodecimo mese, era Heldai Netofatita, della progenie di Otniel; e nel suo spartimento v’erano ventiquattromila uomini"},{"i":11127,"b":12,"c":1327,"r":1327,"o":16,"t": "OLTRE a ciò, vi erano de’ conduttori sopra le tribù d’Israele; Eliezer, figliuolo di Zicri, era conduttore dei Rubeniti; Sefatia, figliuolo di Maaca, dei Simeoniti;"},{"i":11128,"b":12,"c":1327,"r":1327,"o":17,"t": "Hasabia, figliuolo di Chemuel, de’ Leviti; Sadoc, degli Aaroniti;"},{"i":11129,"b":12,"c":1327,"r":1327,"o":18,"t": "Elihu, de’ fratelli di Davide, di que’ di Giuda; Omri, figliuolo di Micael, degl’Issacariti;"},{"i":11130,"b":12,"c":1327,"r":1327,"o":19,"t": "Ismaia, figliuolo di Obadia, de’ Zabuloniti; Ierimot, figliuolo di Azriel, de’ Neftaliti;"},{"i":11131,"b":12,"c":1327,"r":1327,"o":20,"t": "Hosea, figliuolo di Azazia, de’ figliuoli di Efraim; Ioel, figliuolo di Pedaia, della mezza tribù di Manasse;"},{"i":11132,"b":12,"c":1327,"r":1327,"o":21,"t": "Iddo, figliuolo di Zaccaria, dell’altra mezza tribù di Manasse, in Galaad; Iaaziel, figliuolo di Abner, dei Beniaminiti;"},{"i":11133,"b":12,"c":1327,"r":1327,"o":22,"t": "Azareel, figliuolo di Ieroham, de’ Daniti. Questi furono i capi principali delle tribù d’Israele."},{"i":11134,"b":12,"c":1327,"r":1327,"o":23,"t": "E Davide non levò il numero di essi dall’età di vent’anni in giù; perciocchè il Signore avea detto d’accrescere Israele come le stelle del cielo."},{"i":11135,"b":12,"c":1327,"r":1327,"o":24,"t": "Ioab, figliuolo di Seruia, avea ben cominciato ad annoverare così il popolo, ma non finì; e per questo vi fu indegnazione contro ad Israele; laonde quella descrizione non fu messa fra le descrizioni poste ne’ registri del re Davide."},{"i":11136,"b":12,"c":1327,"r":1327,"o":25,"t": "ED Azmavet, figliuolo di Adiel, era sopra i tesori del re; e Gionatan, figliuolo di Uzzia, era sopra i tesori della campagna, nelle città, nelle villate, e nelle castella;"},{"i":11137,"b":12,"c":1327,"r":1327,"o":26,"t": "ed Ezri, figliuolo di Chelub, era sopra quelli che lavoravano nella campagna nel lavoro della terra;"},{"i":11138,"b":12,"c":1327,"r":1327,"o":27,"t": "e Simi Ramatita era sopra le vigne; e Zabdi Sifmita era sopra i cellieri ch’erano nei vignai, e sopra le conserve del vino;"},{"i":11139,"b":12,"c":1327,"r":1327,"o":28,"t": "e Baal-hanan Ghederita, era sopra gli ulivi, e sopra i fichi, ch’erano nella campagna; e Gioas era sopra i cellieri dell’olio;"},{"i":11140,"b":12,"c":1327,"r":1327,"o":29,"t": "e Sitrai Saronita era sopra gli armenti che pascevano in Saron; e Safat, figliuolo di Adlai, era sopra gli armenti che pascevano nelle valli;"},{"i":11141,"b":12,"c":1327,"r":1327,"o":30,"t": "ed Obil Ismaelita era sopra i cammelli; e Iedeia Merenotita era sopra le asine."},{"i":11142,"b":12,"c":1327,"r":1327,"o":31,"t": "E Iaziz Hagareno era sopra le gregge del minuto bestiame. Tutti costoro aveano il governo delle facoltà del re Davide."},{"i":11143,"b":12,"c":1327,"r":1327,"o":32,"t": "E Gionatan, zio di Davide, uomo intendente e letterato, era consigliere; e Iehiel, figliuolo di Hacmoni, era co’ figliuoli del re;"},{"i":11144,"b":12,"c":1327,"r":1327,"o":33,"t": "ed Ahitofel era consigliere del re; ed Husai Archita era famigliare del re;"},{"i":11145,"b":12,"c":1327,"r":1327,"o":34,"t": "e dopo Ahitofel, fu Gioiada, figliuolo di Benaia, ed Ebiatar; e Ioab era capo dell’esercito del re"},{"i":11146,"b":12,"c":1328,"r":1328,"o":1,"t": "OR Davide adunò in Gerusalemme tutti i capi d’Israele, i capi delle tribù, ed i capitani degli spartimenti che servivano al re, ed anche i capi delle migliaia, e delle centinaia, e quelli che aveano il governo di tutte le facoltà, e del bestiame del re; ed i suoi figliuoli, e gli uomini della sua corte, e gli uomini prodi, ed ogni uomo di valore."},{"i":11147,"b":12,"c":1328,"r":1328,"o":2,"t": "E il re Davide si levò in piè, e disse: Ascoltatemi, fratelli miei, e popol mio; io avea in cuore di edificare una Casa di riposo all’Arca del Patto del Signore; ed allo scannello de’ piedi del nostro Dio; ed avea fatto l’apparecchio per edificarla."},{"i":11148,"b":12,"c":1328,"r":1328,"o":3,"t": "Ma Iddio mi ha detto: Tu non edificherai la Casa al mio Nome; perciocchè tu sei uomo di guerra, ed hai sparso molto sangue."},{"i":11149,"b":12,"c":1328,"r":1328,"o":4,"t": "Ora, come il Signore Iddio d’Israele mi ha eletto d’infra tutta la casa di mio padre, per esser re sopra Israele, in perpetuo conciossiachè egli abbia eletto Giuda per conduttore, e la casa di mio padre, d’infra la casa di Giuda, ed abbia gradito me, d’infra i figliuoli di mio padre, per costituirmi re sopra tutto Israele;"},{"i":11150,"b":12,"c":1328,"r":1328,"o":5,"t": "così d’infra tutti i miei figliuoli avendomene il Signore dati molti, egli ha eletto Salomone, mio figliuolo, per sedere sopra il trono del regno del Signore, sopra Israele."},{"i":11151,"b":12,"c":1328,"r":1328,"o":6,"t": "E mi ha detto: Il tuo figliuolo Salomone edificherà la mia Casa, ed i miei cortili; perciocchè io me l’ho eletto per figliuolo, e io gli sarò padre."},{"i":11152,"b":12,"c":1328,"r":1328,"o":7,"t": "E stabilirò il suo regno in perpetuo; purchè egli perseveri fermamente in mettere in opera i miei comandamenti, e le mie leggi, come al dì d’oggi."},{"i":11153,"b":12,"c":1328,"r":1328,"o":8,"t": "Ora dunque, davanti agli occhi di tutto Israele, della raunanza del Signore, ed agli orecchi dell’Iddio nostro, io vi protesto che osserviate, e ricerchiate tutti i comandamenti del Signore Iddio vostro; acciocchè possediate questo buon paese, e lo lasciate in eredità a’ vostri figliuoli, dopo voi, in perpetuo."},{"i":11154,"b":12,"c":1328,"r":1328,"o":9,"t": "E tu, Salomone, figliuol mio, riconosci l’Iddio di tuo padre, e servigli di cuore intiero, e d’animo volenteroso; perciocchè il Signore ricerca tutti i cuori, e conosce tutte le immaginazioni de’ pensieri; se tu lo cerchi, tu lo troverai; ma, se tu l’abbandoni, egli ti rigetterà in perpetuo."},{"i":11155,"b":12,"c":1328,"r":1328,"o":10,"t": "Vedi ora che il Signore ti ha eletto per edificare una Casa per Santuario; fortificati, e mettiti all’opera"},{"i":11156,"b":12,"c":1328,"r":1328,"o":11,"t": "Allora Davide diede a Salomone, suo figliuolo, il modello del portico, e delle sue case, e delle sue celle, e delle sue sale, e delle sue camere di dentro e del luogo del propiziatorio;"},{"i":11157,"b":12,"c":1328,"r":1328,"o":12,"t": "ed in somma, il modello di tutto quello ch’egli avea disegno per lo Spirito di fare ne’ cortili della Casa del Signore, ed in tutte le camere d’intorno, per li tesori della Casa di Dio, e per li tesori delle cose consacrate;"},{"i":11158,"b":12,"c":1328,"r":1328,"o":13,"t": "e per gli spartimenti de’ sacerdoti, e de’ Leviti; e per ogni uso del servigio della Casa del Signore; e per tutti gli arredi del servigio della Casa del Signore."},{"i":11159,"b":12,"c":1328,"r":1328,"o":14,"t": "Gli diede ancora dell’oro, secondo il peso di tutti gli arredi di ciascun servigio, che doveano esser d’oro; e dell’argento, secondo il peso di tutti gli arredi di ciascun servigio, che doveano esser d’argento."},{"i":11160,"b":12,"c":1328,"r":1328,"o":15,"t": "E il peso che conveniva per li candellieri d’oro, e per le lor lampane d’oro, secondo il peso di ciascun candelliere, e delle sue lampane; e il peso che conveniva per li candellieri d’argento, secondo il peso di ciascun candelliere, e delle sue lampane, secondo il servigio di ciascun candelliere;"},{"i":11161,"b":12,"c":1328,"r":1328,"o":16,"t": "e il peso dell’oro che conveniva per ciascuna delle tavole de’ pani, che doveano del continuo esser disposti per ordine; e il peso dell’argento che conveniva per le tavole d’argento;"},{"i":11162,"b":12,"c":1328,"r":1328,"o":17,"t": "e dell’oro puro, per le forcelle, e per li bacini, e per li nappi; e parimente dell’oro a certo peso, per le coppe d’oro, secondo il peso di ciascuna di esse; e dell’argento a certo peso per le coppe d’argento, secondo il peso di ciascuna di esse."},{"i":11163,"b":12,"c":1328,"r":1328,"o":18,"t": "Gli diede ancora dell’oro affinato a certo peso per l’Altar de’ profumi; e per la figura del carro, e de’ Cherubini, che aveano da spander le ale, e coprir l’Arca del patto del Signore disopra."},{"i":11164,"b":12,"c":1328,"r":1328,"o":19,"t": "Il Signore, disse Davide, mi ha dichiarato, per iscritto di sua mano, che mi è stato recato, tutte queste cose, tutti i lavori di questo modello."},{"i":11165,"b":12,"c":1328,"r":1328,"o":20,"t": "Poi disse a Salomone, suo figliuolo: Prendi animo, e fortificati, e mettiti all’opera; non temere, e non isgomentarti; perciocchè il Signore Iddio, l’Iddio mio, sarà teco; egli non ti lascerà, e non ti abbandonerà finchè tu abbia compiuta tutta l’opera del servigio della Casa del Signore."},{"i":11166,"b":12,"c":1328,"r":1328,"o":21,"t": "Ed ecco gli spartimenti de’ sacerdoti, e de’ Leviti, per tutto il servigio della Casa di Dio; ed essi saranno teco in tutta l’opera; oltre a tutti quelli che volontariamente s’impiegheranno, secondo la loro industria, in ogni sorte di servigio; insieme co’ capi, e tutto il popolo, ad ogni tuo comando"},{"i":11167,"b":12,"c":1329,"r":1329,"o":1,"t": "POI il re Davide disse a tutta la raunanza: Iddio ha eletto un solo, Salomone, mio figliuolo, il quale è ancora giovane e tenero; e pur quest’opera è grande; perciocchè questo palazzo non è per un uomo, anzi per lo Signore Iddio."},{"i":11168,"b":12,"c":1329,"r":1329,"o":2,"t": "Quant’è a me, io ho fatto, secondo ogni mia possibilità, apparecchio per la Casa dell’Iddio mio: d’oro, per le cose che hanno ad esser d’oro; d’argento, per le cose che hanno ad esser d’argento; di rame, per le cose che hanno ad esser di rame; di ferro, per le cose che hanno ad esser di ferro; e di legname, per le cose che hanno ad esser di legno; di pietre onichine, e di pietre da incastonare, e di pietre variate, e di pietre preziose d’ogni maniera, e di pietre di marmo in gran quantità."},{"i":11169,"b":12,"c":1329,"r":1329,"o":3,"t": "Ed anche per l’affezione che io ho alla Casa dell’Iddio mio, del mio tesoro riposto d’oro e d’argento, io dono per la Casa dell’Iddio mio, di soprappiù, oltre a tutto ciò che io ho apparecchiato per la Casa del Santuario:"},{"i":11170,"b":12,"c":1329,"r":1329,"o":4,"t": "tremila talenti d’oro, d’oro di Ofir, e settemila talenti d’argento affinato, per coprir le pareti delle case;"},{"i":11171,"b":12,"c":1329,"r":1329,"o":5,"t": "per far d’oro, ciò che deve esser d’oro, e d’argento ciò che deve esser d’argento, e per ogni lavoro che si deve fare dagli artefici. Ora chi è colui che volontariamente si disponga a fare oggi offerta al Signore?"},{"i":11172,"b":12,"c":1329,"r":1329,"o":6,"t": "Allora i capi principali delle famiglie paterne, ed i capi delle tribù d’Israele, ed i capi delle migliaia, e delle centinaia, insieme con quelli che aveano il governo degli affari del re, offerse volontariamente;"},{"i":11173,"b":12,"c":1329,"r":1329,"o":7,"t": "e diedero, per lo servigio della Casa di Dio, cinquemila talenti, e diecimila dramme d’oro, e diecimila talenti d’argento, e diciottomila talenti di rame, e centomila talenti di ferro."},{"i":11174,"b":12,"c":1329,"r":1329,"o":8,"t": "E chiunque ritrovò appresso di sè delle pietre, le mise del tesoro della Casa del Signore, in mano di Iehiel Ghersonita."},{"i":11175,"b":12,"c":1329,"r":1329,"o":9,"t": "E il popolo si rallegrò di ciò che coloro offerivano volontariamente; perciocchè d’un cuore intiero facevano le loro offerte volontarie al Signore. Il re Davide se ne rallegrò anch’egli grandemente"},{"i":11176,"b":12,"c":1329,"r":1329,"o":10,"t": "POI Davide benedisse il Signore in presenza di tutta la raunanza, e disse: Benedetto sii tu, o Signore Iddio d’Israele, nostro padre, da un secolo all’altro."},{"i":11177,"b":12,"c":1329,"r":1329,"o":11,"t": "A te, Signore, appartiene la grandezza, e la potenza, e la gloria, e l’eternità, e la maestà; perciocchè tutto quello ch’è in cielo, ed in terra, è tuo; tuo, Signore, è il regno; e tu sei quel che t’innalzi in capo sopra ogni cosa."},{"i":11178,"b":12,"c":1329,"r":1329,"o":12,"t": "Le ricchezze ancora, e la gloria, vengono da te, e tu signoreggi sopra ogni cosa; e in man tua è forza e potenza; in man tua ancora è d’ingrandire, e di fortificar chi che sia."},{"i":11179,"b":12,"c":1329,"r":1329,"o":13,"t": "Ora dunque, o Dio nostro, noi ti celebriamo, e lodiamo il tuo Nome glorioso."},{"i":11180,"b":12,"c":1329,"r":1329,"o":14,"t": "Perciocchè chi son io, e chi è il mio popolo, che noi abbiamo il potere di offerirti volontariamente cotanto? ma il tutto viene da te, ed avendolo ricevuto di man tua, noi te lo rendiamo."},{"i":11181,"b":12,"c":1329,"r":1329,"o":15,"t": "Perciocchè noi siamo forestieri e avveniticci nel tuo cospetto, come furono tutti i nostri padri; i nostri giorni sono sopra la terra come un’ombra, e non vi è speranza alcuna."},{"i":11182,"b":12,"c":1329,"r":1329,"o":16,"t": "Signore Iddio nostro, tutta questa abbondanza, che noi abbiamo apparecchiata per edificarti una Casa al tuo Nome santo, viene dalla tua mano, e il tutto appartiene a te."},{"i":11183,"b":12,"c":1329,"r":1329,"o":17,"t": "Ed io, o Dio mio, conoscendo che tu provi i cuori, e gradisci la dirittura, ho, nella dirittura del mio cuore, volontariamente offerte tutte queste cose; ed oltre a ciò, ho veduto ora con allegrezza il tuo popolo, che si ritrova, farti la sua offerta volontariamente."},{"i":11184,"b":12,"c":1329,"r":1329,"o":18,"t": "O Signore Iddio d’Abrahamo, d’Isacco, e d’Israele, nostri padri, mantieni questo in perpetuo nell’immaginazione de’ pensieri del cuor del tuo popolo, e addirizza il cuor loro a te."},{"i":11185,"b":12,"c":1329,"r":1329,"o":19,"t": "Ed a Salomone, mio figliuolo, da’ un cuore intiero, per osservare i tuoi comandamenti, le tue testimonianze, ed i tuoi statuti, e per mettere il tutto in opera, e per edificare il palazzo, del quale io ho fatto l’apparecchio."},{"i":11186,"b":12,"c":1329,"r":1329,"o":20,"t": "Poi Davide disse a tutta la raunanza: Or benedite il Signore Iddio vostro. E tutta la raunanza benedisse il Signore Iddio de’ suoi padri, e s’inchinò, e adorò il Signore, e fece riverenza al re."},{"i":11187,"b":12,"c":1329,"r":1329,"o":21,"t": "E il giorno seguente sacrificò sacrificii al Signore, e gli offerse olocausti: mille giovenchi, mille montoni, mille agnelli, insieme con le loro offerte da spandere; e de’ sacrificii in gran numero per tutto Israele."},{"i":11188,"b":12,"c":1329,"r":1329,"o":22,"t": "E mangiarono, e bevvero in quel dì, nel cospetto del Signore, con grande allegrezza; e di nuovo costituirono re Salomone, figliuolo di Davide, e l’unsero al Signore per conduttore, e Sadoc per sacerdote"},{"i":11189,"b":12,"c":1329,"r":1329,"o":23,"t": "E Salomone sedette sopra il trono del Signore, per esser re, in luogo di Davide, suo padre, e prosperò, e tutto Israele gli ubbidì."},{"i":11190,"b":12,"c":1329,"r":1329,"o":24,"t": "E tutti i capi, e gli uomini prodi, ed anche tutti i figliuoli del re Davide, posero la mano sotto al re Salomone."},{"i":11191,"b":12,"c":1329,"r":1329,"o":25,"t": "E il Signore ingrandì sommamente Salomone, nel cospetto di tutto Israele, e mise in lui una maestà reale la cui pari non era stata in alcun re che avesse regnato davanti a lui sopra Israele."},{"i":11192,"b":12,"c":1329,"r":1329,"o":26,"t": "Così Davide figliuolo d’Isai, regnò sopra tutto Israele;"},{"i":11193,"b":12,"c":1329,"r":1329,"o":27,"t": "e il tempo ch’egli regnò sopra Israele fu di quarant’anni. In Hebron egli regnò sett’anni, e in Gerusalemme trentatrè anni;"},{"i":11194,"b":12,"c":1329,"r":1329,"o":28,"t": "poi morì in buona vecchiezza, sazio di giorni, di ricchezze, e di gloria; e Salomone, suo figliuolo, regnò in luogo suo."},{"i":11195,"b":12,"c":1329,"r":1329,"o":29,"t": "Ora, quant’è a’ fatti del re Davide, primi ed ultimi; ecco, sono scritti nel libro di Samuele veggente, e nel libro del profeta Natan, e nel libro di Gad veggente;"},{"i":11196,"b":12,"c":1329,"r":1329,"o":30,"t": "insieme con tutto il suo regno, e la sua prodezza, ed i tempi che passarono sopra lui, e sopra Israele, e sopra tutti i regni di que’ paesi"},{"i":11197,"b":13,"c":1401,"r":1401,"o":1,"t": "OR Salomone, figliuolo di Davide, si fortificò nel suo reame; e il Signore Iddio suo fu con lui, e l’ingrandì sommamente."},{"i":11198,"b":13,"c":1401,"r":1401,"o":2,"t": "E Salomone parlò a tutto Israele, ai capi delle migliaia, e delle centinaia, ed ai giudici, ed a tutti i principali di tutto Israele, capi di famiglie paterne."},{"i":11199,"b":13,"c":1401,"r":1401,"o":3,"t": "Ed egli, con tutta questa raunanza, andò all’alto luogo ch’era in Gabaon; perciocchè quivi era il Tabernacolo della convenenza di Dio, il qual Mosè, servitor del Signore, avea fatto nel deserto."}]