[{"i":28200,"b":46,"c":4822,"r":4822,"o":19,"t": "Zeiget mir die Steuermünze. Sie aber brachten ihm einen Denar."},{"i":28201,"b":46,"c":4822,"r":4822,"o":20,"t": "Und er sagt zu ihnen: wessen ist dieses Bild und die Aufschrift?"},{"i":28202,"b":46,"c":4822,"r":4822,"o":21,"t": "Sagen sie: des Kaisers. Hierauf sagt er zu ihnen: so gebet dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist."},{"i":28203,"b":46,"c":4822,"r":4822,"o":22,"t": "Und da sie dies hörten, verwunderten sie sich, ließen ihn und giengen davon."},{"i":28204,"b":46,"c":4822,"r":4822,"o":23,"t": "An jenem Tage traten Sadducäer zu ihm, die da sagen, es gebe keine Auferstehung, und befragten ihn also:"},{"i":28205,"b":46,"c":4822,"r":4822,"o":24,"t": "Meister, Moses hat gesagt: wenn einer ohne Kinder stirbt, so soll sein Bruder die Schwägerin nehmen, und seinem Bruder Samen erwecken."},{"i":28206,"b":46,"c":4822,"r":4822,"o":25,"t": "Es waren aber bei uns sieben Brüder, und der erste heiratete und starb, und da er keinen Samen hatte, ließ er seine Frau seinem Bruder zurück."},{"i":28207,"b":46,"c":4822,"r":4822,"o":26,"t": "Ebenso auch der zweite und dritte, bis alle sieben."},{"i":28208,"b":46,"c":4822,"r":4822,"o":27,"t": "Zuletzt von allen starb die Frau."},{"i":28209,"b":46,"c":4822,"r":4822,"o":28,"t": "In der Auferstehung nun, wem von den sieben wird die Frau gehören? Sie haben sie ja alle gehabt."},{"i":28210,"b":46,"c":4822,"r":4822,"o":29,"t": "Jesus aber antwortete ihnen: ihr seid im Irrtum, weil ihr weder die Schriften noch die Macht Gottes versteht,"},{"i":28211,"b":46,"c":4822,"r":4822,"o":30,"t": "denn in der Auferstehung freien sie weder noch lassen sie sich freien, sondern sie sind wie Engel im Himmel."},{"i":28212,"b":46,"c":4822,"r":4822,"o":31,"t": "In Betreff aber der Auferstehung der Toten, habt ihr denn nicht gelesen, was euch gesagt ist von Gott in dem Wort:"},{"i":28213,"b":46,"c":4822,"r":4822,"o":32,"t": "ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs? Gott ist nicht ein Gott von Toten, sondern von Lebendigen."},{"i":28214,"b":46,"c":4822,"r":4822,"o":33,"t": "Und da es die Massen hörten, wurden sie betroffen über seine Lehre."},{"i":28215,"b":46,"c":4822,"r":4822,"o":34,"t": "Da aber die Pharisäer hörten, daß er die Sadducäer verstummen gemacht, versammelten sie sich,"},{"i":28216,"b":46,"c":4822,"r":4822,"o":35,"t": "und einer von ihnen, ein Gesetzeskundiger, versuchte ihn mit der Frage:"},{"i":28217,"b":46,"c":4822,"r":4822,"o":36,"t": "Meister, was ist Hauptgebot im Gesetz?"},{"i":28218,"b":46,"c":4822,"r":4822,"o":37,"t": "Er aber sagte zu ihm: du sollst lieben den Herrn deinen Gott mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deinem ganzen Denken."},{"i":28219,"b":46,"c":4822,"r":4822,"o":38,"t": "Das ist das Hauptgebot ersten Rangs."},{"i":28220,"b":46,"c":4822,"r":4822,"o":39,"t": "Ein zweites dem ähnliches ist: du sollst lieben deinen Nächsten wie dich selbst."},{"i":28221,"b":46,"c":4822,"r":4822,"o":40,"t": "An diesen zwei Geboten hängt das ganze Gesetz und die Propheten."},{"i":28222,"b":46,"c":4822,"r":4822,"o":41,"t": "Da aber die Pharisäer versammelt waren, fragte sie Jesus:"},{"i":28223,"b":46,"c":4822,"r":4822,"o":42,"t": "Was dünket euch von dem Christus? wessen Sohn ist er? Sagen sie zu ihm: Davids."},{"i":28224,"b":46,"c":4822,"r":4822,"o":43,"t": "Sagt er zu ihnen: wie kann ihn dann David im Geiste Herr nennen in den Worten:"},{"i":28225,"b":46,"c":4822,"r":4822,"o":44,"t": "der Herr sprach zu meinem Herrn: setze dich zu meiner Rechten, bis ich lege deine Feinde unter deine Füße?"},{"i":28226,"b":46,"c":4822,"r":4822,"o":45,"t": "Wenn ihn so David Herr nennt, wie soll er sein Sohn sein?"},{"i":28227,"b":46,"c":4822,"r":4822,"o":46,"t": "Und niemand konnte ihm ein Wort erwidern, noch wagte ihn einer von diesem Tage an weiter zu fragen."},{"i":28228,"b":46,"c":4823,"r":4823,"o":1,"t": "Hierauf redete Jesus zu den Massen und zu seinen Jüngern"},{"i":28229,"b":46,"c":4823,"r":4823,"o":2,"t": "also: Auf den Stuhl Moses haben sich die Schriftgelehrten und die Pharisäer gesetzt."},{"i":28230,"b":46,"c":4823,"r":4823,"o":3,"t": "Alles nun, was sie euch sagen, das thut und haltet, aber nach ihren Werken thut nicht; denn sie sagen es und thun es nicht."},{"i":28231,"b":46,"c":4823,"r":4823,"o":4,"t": "Sie binden aber schwere Lasten und legen sie den Menschen auf die Schulter, sie selbst aber mögen sie nicht mit dem Finger rühren."},{"i":28232,"b":46,"c":4823,"r":4823,"o":5,"t": "Alle ihre Werke aber thun sie zur Schau vor den Leuten; denn sie machen ihre Gebetszettel breit und die Kleiderquasten lang."},{"i":28233,"b":46,"c":4823,"r":4823,"o":6,"t": "Sie sind aber auf den ersten Platz bei den Gastmählern aus, und auf die Vordersitze in den Synagogen,"},{"i":28234,"b":46,"c":4823,"r":4823,"o":7,"t": "und die Begrüßungen an den öffentlichen Plätzen, und darauf, sich von den Leuten Rabbi nennen zu lassen."},{"i":28235,"b":46,"c":4823,"r":4823,"o":8,"t": "Ihr aber sollt euch nicht Rabbi nennen lassen; denn einer ist euer Meister, ihr aber seid alle Brüder."},{"i":28236,"b":46,"c":4823,"r":4823,"o":9,"t": "Und niemand auf der Erde sollt ihr euren Vater nennen, denn einer ist euer Vater, der himmlische."},{"i":28237,"b":46,"c":4823,"r":4823,"o":10,"t": "Auch Führer sollt ihr euch nicht nennen lassen; denn einer ist euer Führer, der Christus."},{"i":28238,"b":46,"c":4823,"r":4823,"o":11,"t": "Der größte aber unter euch soll euer Diener sein."},{"i":28239,"b":46,"c":4823,"r":4823,"o":12,"t": "Wer aber sich selbst erhöht, der wird erniedrigt werden, und wer sich selbst erniedrigt, der wird erhöht werden."},{"i":28240,"b":46,"c":4823,"r":4823,"o":13,"t": "Wehe aber euch, ihr Schriftgelehrte und Pharisäer, ihr Heuchler, daß ihr das Reich der Himmel zuschließet vor den Menschen; denn ihr kommt nicht hinein, und laßt auch andere nicht hineinkommen, die hineingehen wollten."},{"i":28241,"b":46,"c":4823,"r":4823,"o":14,"t": "Wehe euch, ihr Schriftgelehrte und Pharisäer, ihr Heuchler, daß ihr die Häuser der Witwen aussauget, und verrichtet lange Gebete zum Schein; ihr werdet nur um so schwerer in's Gericht kommen."},{"i":28242,"b":46,"c":4823,"r":4823,"o":15,"t": "Wehe euch, ihr Schriftgelehrte und Pharisäer, ihr Heuchler, daß ihr Meer und Festland durchstreifet, um einen einzigen Proselyten zu machen; und wird es, so macht ihr aus ihm einen Sohn der Hölle zweimal so arg als ihr."},{"i":28243,"b":46,"c":4823,"r":4823,"o":16,"t": "Wehe euch, ihr blinde Führer, die ihr sagt: wer beim Tempel schwört, das gilt nichts; wer aber beim Golde des Tempels schwört, der ist verpflichtet."},{"i":28244,"b":46,"c":4823,"r":4823,"o":17,"t": "Ihr Thoren und Blinde, was ist denn mehr, das Gold oder der Tempel, der das Gold geheiligt hat?"},{"i":28245,"b":46,"c":4823,"r":4823,"o":18,"t": "Ferner: wer beim Altar schwört, das gilt nichts; wer aber bei der Gabe, die darauf ist, schwört, der ist verpflichtet."},{"i":28246,"b":46,"c":4823,"r":4823,"o":19,"t": "Ihr Blinde, was ist denn mehr, die Gabe, oder der Altar, der die Gabe heiligt?"},{"i":28247,"b":46,"c":4823,"r":4823,"o":20,"t": "Wer denn beim Altar schwört, der schwört bei ihm und bei allem, was darauf ist;"},{"i":28248,"b":46,"c":4823,"r":4823,"o":21,"t": "und wer beim Tempel schwört, der schwört bei ihm und bei dem, der ihn bewohnt."},{"i":28249,"b":46,"c":4823,"r":4823,"o":22,"t": "Und wer beim Himmel schwört, der schwört beim Throne Gottes und bei dem, der darauf sitzt."},{"i":28250,"b":46,"c":4823,"r":4823,"o":23,"t": "Wehe euch, ihr Schriftgelehrte und Pharisäer, ihr Heuchler, ihr verzehntet Minze, Dill und Kümmel, und lasset dahinten das Schwere vom Gesetz, das Recht, die Barmherzigkeit und die Treue. Dieses galt es zu thun und jenes nicht lassen."},{"i":28251,"b":46,"c":4823,"r":4823,"o":24,"t": "Ihr blinde Führer, die ihr die Mücken seihet, daß Kamel aber verschlucket."},{"i":28252,"b":46,"c":4823,"r":4823,"o":25,"t": "Wehe euch, ihr Schriftgelehrte und Pharisäer, ihr Heuchler, daß ihr Becher und Schüssel auswendig reinigt, inwendig aber sind sie voll von Raub und Unmäßigkeit."},{"i":28253,"b":46,"c":4823,"r":4823,"o":26,"t": "Du blinder Pharisäer, reinige zuerst was drinnen ist im Becher, damit auch das auswendige rein sei."},{"i":28254,"b":46,"c":4823,"r":4823,"o":27,"t": "Wehe euch, ihr Schriftgelehrte und Pharisäer, ihr Heuchler, daß ihr ähnlich seid getünchten Gräbern, die da von außen anmutig aussehen, inwendig aber sind sie voll von Totenbeinen und lauter Unreinigkeit."},{"i":28255,"b":46,"c":4823,"r":4823,"o":28,"t": "So habt auch ihr von außen bei den Menschen den Schein von Gerechten, inwendig aber seid ihr voll Heuchelei und Frevel."},{"i":28256,"b":46,"c":4823,"r":4823,"o":29,"t": "Wehe euch, ihr Schriftgelehrte und Pharisäer, ihr Heuchler, daß ihr die Gräber der Propheten aufbaut und die Denkmäler der Gerechten schmückt,"},{"i":28257,"b":46,"c":4823,"r":4823,"o":30,"t": "und saget: wenn wir in den Tagen unsrer Väter gelebt hätten, wir hätten uns nicht mit ihnen des Blutes der Propheten schuldig gemacht."},{"i":28258,"b":46,"c":4823,"r":4823,"o":31,"t": "So bezeugt ihr doch euch selbst, daß ihr die Söhne der Prophetenmörder seid."},{"i":28259,"b":46,"c":4823,"r":4823,"o":32,"t": "Nun so machet das Maß eurer Väter voll."},{"i":28260,"b":46,"c":4823,"r":4823,"o":33,"t": "Ihr Schlangen und Otternbrut, wie wollt ihr fliehen vor dem Gerichte der Hölle?"},{"i":28261,"b":46,"c":4823,"r":4823,"o":34,"t": "Darum: ich sende zu euch Propheten und Weise und Schriftgelehrte; und ihr werdet die einen von ihnen töten und kreuzigen, und die andern geißeln in euren Synagogen, und verfolgen von Stadt zu Stadt,"},{"i":28262,"b":46,"c":4823,"r":4823,"o":35,"t": "auf daß über euch komme alles auf der Erde vergossene unschuldige Blut, vom Blute Abels des Gerechten an bis zu dem Blute das Zacharias, des Sohnes Barachias, den ihr getötet habt zwischen Tempel und Altar."},{"i":28263,"b":46,"c":4823,"r":4823,"o":36,"t": "Wahrlich, ich sage euch, das alles wird kommen über dieses Geschlecht."},{"i":28264,"b":46,"c":4823,"r":4823,"o":37,"t": "Jerusalem, Jerusalem, die da tötet die Propheten und steinigt, die zu ihr gesandt sind, wie oft wollte ich deine Kinder versammeln, wie eine Henne ihre Küchlein sammelt unter ihre Flügel, und ihr habt nicht gewollt."},{"i":28265,"b":46,"c":4823,"r":4823,"o":38,"t": "Siehe, euer Haus werdet ihr dahin haben, verwaist,"},{"i":28266,"b":46,"c":4823,"r":4823,"o":39,"t": "denn ich sage euch: nimmermehr sollt ihr mich sehen von jetzt an, bis daß ihr saget: gesegnet, der da kommt im Namen des Herrn."},{"i":28267,"b":46,"c":4824,"r":4824,"o":1,"t": "Und Jesus verließ den Tempel und gieng weiter, und es traten seine Jünger zu ihm, um ihm die Bauten des Tempels zu zeigen."},{"i":28268,"b":46,"c":4824,"r":4824,"o":2,"t": "Er aber antwortete ihnen: sehet ihr nicht daß alles? Wahrlich, ich sage euch, da soll auch nicht ein Stein auf dem andern gelassen werden, daß er nicht abgebrochen würde."},{"i":28269,"b":46,"c":4824,"r":4824,"o":3,"t": "Da er aber auf dem Oelberg saß, traten die Jünger zu ihm besonders und sprachen: sage uns, wann wird das sein, und was ist das Zeichen deiner Ankunft und des Endes der Welt?"},{"i":28270,"b":46,"c":4824,"r":4824,"o":4,"t": "Und Jesus antwortete ihnen: Sehet zu, daß euch niemand irre führe."},{"i":28271,"b":46,"c":4824,"r":4824,"o":5,"t": "Denn viele werden kommen auf meinen Namen und sagen: ich bin der Christus, und werden Viele irreführen."},{"i":28272,"b":46,"c":4824,"r":4824,"o":6,"t": "Es wird aber dazu kommen, daß ihr höret von Kriegen und Kriegsgerüchten; sehet zu, lasset euch nicht erschrecken. Denn so muß es kommen, aber das ist noch nicht das Ende."},{"i":28273,"b":46,"c":4824,"r":4824,"o":7,"t": "Es wird sich erheben Volk wider Volk, und Reich wider Reich, und es wird Hungersnöte geben und Erdbeben hin und wieder."},{"i":28274,"b":46,"c":4824,"r":4824,"o":8,"t": "Alles das aber ist der Anfang der Wehen."},{"i":28275,"b":46,"c":4824,"r":4824,"o":9,"t": "Hierauf werden sie euch ausliefern zur Drangsal und werden euch töten, und ihr werdet gehaßt sein von allen Völkern um meines Namens willen."},{"i":28276,"b":46,"c":4824,"r":4824,"o":10,"t": "Und hierauf werden Viele Anstoß nehmen, und werden einander ausliefern und einander hassen."},{"i":28277,"b":46,"c":4824,"r":4824,"o":11,"t": "Und viele Lügenpropheten werden aufstehen und werden Viele irreführen."},{"i":28278,"b":46,"c":4824,"r":4824,"o":12,"t": "Und weil der Frevel überhand nimmt, wird bei den Meisten die Liebe erkalten."},{"i":28279,"b":46,"c":4824,"r":4824,"o":13,"t": "Wer aber ausharret bis ans Ende, der wird gerettet werden."},{"i":28280,"b":46,"c":4824,"r":4824,"o":14,"t": "Und es wird dieses Evangelium vom Reich verkündet werden in der ganzen Welt zum Zeugnis für alle Völker, und hierauf wird das Ende kommen."},{"i":28281,"b":46,"c":4824,"r":4824,"o":15,"t": "Wann ihr denn sehet den Greuel der Verwüstung, von dem gesagt ist durch den Propheten Daniel, stehen an heiliger Stätte, - der Leser merke auf -"},{"i":28282,"b":46,"c":4824,"r":4824,"o":16,"t": "hierauf mögen die in Judäa fliehen zu den Bergen;"},{"i":28283,"b":46,"c":4824,"r":4824,"o":17,"t": "wer auf dem Dache ist, steige nicht herab, zu holen die Sachen aus seinem Hause,"},{"i":28284,"b":46,"c":4824,"r":4824,"o":18,"t": "und wer auf dem Felde ist, kehre nicht um, seinen Rock aufzuheben."},{"i":28285,"b":46,"c":4824,"r":4824,"o":19,"t": "Wehe aber den Schwangeren und den Säugenden in jenen Tagen."},{"i":28286,"b":46,"c":4824,"r":4824,"o":20,"t": "Betet aber, daß eure Flucht nicht falle in den Winter oder auf den Sabbat."},{"i":28287,"b":46,"c":4824,"r":4824,"o":21,"t": "Denn hierauf wird eine große Drangsal sein, wie keine war von Anfang der Welt bis jetzt, noch je sein wird."},{"i":28288,"b":46,"c":4824,"r":4824,"o":22,"t": "Und, wenn jene Tage nicht verkürzt würden, so würde nichts gerettet was Fleisch heißt. Aber um der Auserwählten willen werden jene Tage verkürzt werden."},{"i":28289,"b":46,"c":4824,"r":4824,"o":23,"t": "Hierauf, wenn einer zu euch sagt: siehe hier ist der Christus, oder da, so glaubt es nicht."},{"i":28290,"b":46,"c":4824,"r":4824,"o":24,"t": "Denn es werden sich erheben falsche Christusse und falsche Propheten, und werden geben große Zeichen und Wunder, zu verführen, wäre es möglich, auch die Auserwählten."},{"i":28291,"b":46,"c":4824,"r":4824,"o":25,"t": "Siehe, ich habe es euch vorausgesagt."},{"i":28292,"b":46,"c":4824,"r":4824,"o":26,"t": "Wenn sie nun zu euch sagen: siehe, er ist in der Wüste, so geht nicht hinaus - siehe, er ist in den Kammern, so glaubt es nicht."},{"i":28293,"b":46,"c":4824,"r":4824,"o":27,"t": "Denn wie der Blitz hervorbricht im Osten und leuchtet bis Westen, so wird es mit der Ankunft des Sohnes des Menschen sein."},{"i":28294,"b":46,"c":4824,"r":4824,"o":28,"t": "Wo das Aas ist, da sammeln sich die Adler."},{"i":28295,"b":46,"c":4824,"r":4824,"o":29,"t": "Alsbald nach der Drangsal jener Tage wird sich die Sonne verfinstern, und der Mond wird seinen Schein nicht geben, und die Sterne werden vom Himmel fallen, und die Gewalten der Himmel werden erbeben."},{"i":28296,"b":46,"c":4824,"r":4824,"o":30,"t": "Und hierauf wird erscheinen das Zeichen des Sohnes des Menschen am Himmel. Und hierauf werden alle Völker der Erde wehklagen, und sie werden den Sohn des Menschen kommen sehen auf den Wolken des Himmels mit großer Macht und Herrlichkeit."},{"i":28297,"b":46,"c":4824,"r":4824,"o":31,"t": "Und er wird seine Engel aussenden mit gewaltigem Trompetenschall, und sie werden seine Auserwählten versammeln von den vier Winden her, von einem Ende des Himmels bis zum andern."},{"i":28298,"b":46,"c":4824,"r":4824,"o":32,"t": "Vom Feigenbaum aber lernet das Gleichnis. Wenn sein Trieb schon zart wird und Blätter treibt, so merket ihr, daß der Sommer nahe ist."},{"i":28299,"b":46,"c":4824,"r":4824,"o":33,"t": "So auch ihr, wenn ihr dieses alles sehet, so merket, daß er nahe ist vor der Thüre."}]