[{"i":33200,"b":53,"c":5505,"r":5505,"o":15,"t": "Y por todos murió, para que los que viven, ya no vivan para sí, mas para aquel que murió y resucitó por ellos."},{"i":33201,"b":53,"c":5505,"r":5505,"o":16,"t": "De manera que nosotros de aquí adelante á nadie conocemos según la carne: y aun si á Cristo conocimos según la carne, empero ahora ya no le conocemos."},{"i":33202,"b":53,"c":5505,"r":5505,"o":17,"t": "De modo que si alguno está en Cristo, nueva criatura es: las cosas viejas pasaron; he aquí todas son hechas nuevas."},{"i":33203,"b":53,"c":5505,"r":5505,"o":18,"t": "Y todo esto es de Dios, el cual nos reconcilió á sí por Cristo; y nos dió el ministerio de la reconciliación."},{"i":33204,"b":53,"c":5505,"r":5505,"o":19,"t": "Porque ciertamente Dios estaba en Cristo reconciliando el mundo á sí, no imputándole sus pecados, y puso en nosotros la palabra de la reconciliación."},{"i":33205,"b":53,"c":5505,"r":5505,"o":20,"t": "Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio nuestro; os rogamos en nombre de Cristo: Reconciliaos con Dios."},{"i":33206,"b":53,"c":5505,"r":5505,"o":21,"t": "Al que no conoció pecado, hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él."},{"i":33207,"b":53,"c":5506,"r":5506,"o":1,"t": "Y ASI nosotros, como ayudadores juntamente con él, os exhortamos también á que no recibáis en vano la gracia de Dios,"},{"i":33208,"b":53,"c":5506,"r":5506,"o":2,"t": "En tiempo aceptable te he oído, Y en día de salud te he socorrido: he aquí ahora el tiempo aceptable; he aquí ahora el día de salud:)"},{"i":33209,"b":53,"c":5506,"r":5506,"o":3,"t": "No dando á nadie ningún escándalo, porque el ministerio nuestro no sea vituperado:"},{"i":33210,"b":53,"c":5506,"r":5506,"o":4,"t": "Antes habiéndonos en todas cosas como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias;"},{"i":33211,"b":53,"c":5506,"r":5506,"o":5,"t": "En azotes, en cárceles, en alborotos, en trabajos, en vigilias, en ayunos;"},{"i":33212,"b":53,"c":5506,"r":5506,"o":6,"t": "En castidad, en ciencia, en longanimidad, en bondad, en Espíritu Santo, en amor no fingido;"},{"i":33213,"b":53,"c":5506,"r":5506,"o":7,"t": "En palabra de verdad, en potencia de Dios, en armas de justicia á diestro y á siniestro;"},{"i":33214,"b":53,"c":5506,"r":5506,"o":8,"t": "Por honra y por deshonra, por infamia y por buena fama; como engañadores, mas hombres de verdad;"},{"i":33215,"b":53,"c":5506,"r":5506,"o":9,"t": "Como ignorados, mas conocidos; como muriendo, mas he aquí vivimos; como castigados, mas no muertos;"},{"i":33216,"b":53,"c":5506,"r":5506,"o":10,"t": "Como doloridos, mas siempre gozosos; como pobres, mas enriqueciendo á muchos; como no teniendo nada, mas poseyéndolo todo."},{"i":33217,"b":53,"c":5506,"r":5506,"o":11,"t": "Nuestra boca está abierta á vosotros, oh Corintios: nuestro corazón es ensanchado."},{"i":33218,"b":53,"c":5506,"r":5506,"o":12,"t": "No estáis estrechos en nosotros, mas estáis estrechos en vuestras propias entrañas."},{"i":33219,"b":53,"c":5506,"r":5506,"o":13,"t": "Pues, para corresponder al propio modo (como á hijos hablo), ensanchaos también vosotros."},{"i":33220,"b":53,"c":5506,"r":5506,"o":14,"t": "No os juntéis en yugo con los infieles: porque ¿qué compañía tienes la justicia con la injusticia? ¿y qué comunión la luz con las tinieblas?"},{"i":33221,"b":53,"c":5506,"r":5506,"o":15,"t": "¿Y qué concordia Cristo con Belial? ¿ó qué parte el fiel con el infiel?"},{"i":33222,"b":53,"c":5506,"r":5506,"o":16,"t": "¿Y qué concierto el templo de Dios con los ídolos? porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitaré y andaré en ellos; y seré el Dios de ellos, y ellos serán mi pueblo."},{"i":33223,"b":53,"c":5506,"r":5506,"o":17,"t": "Por lo cual Salid de en medio de ellos, y apartaos, dice el Señor, Y no toquéis lo inmundo; Y yo os recibiré,"},{"i":33224,"b":53,"c":5506,"r":5506,"o":18,"t": "Y seré á vosotros Padre, Y vosotros me seréis á mí hijos é hijas, dice el Señor Todopoderoso."},{"i":33225,"b":53,"c":5507,"r":5507,"o":1,"t": "ASI que, amados, pues tenemos tales promesas, limpiémonos de toda inmundicia de carne y de espíritu, perfeccionando la santificación en temor de Dios."},{"i":33226,"b":53,"c":5507,"r":5507,"o":2,"t": "Admitidnos: á nadie hemos injuriado, á nadie hemos corrompido, á nadie hemos engañado."},{"i":33227,"b":53,"c":5507,"r":5507,"o":3,"t": "No para condenar os lo digo; que ya he dicho antes que estáis en nuestros corazones, para morir y para vivir juntamente."},{"i":33228,"b":53,"c":5507,"r":5507,"o":4,"t": "Mucha confianza tengo de vosotros, tengo de vosotros mucha gloria; lleno estoy de consolación, sobreabundo de gozo en todas nuestras tribulaciones."},{"i":33229,"b":53,"c":5507,"r":5507,"o":5,"t": "Porque aun cuando vinimos á Macedonia, ningún reposo tuvo nuestra carne; antes, en todo fuimos atribulados: de fuera, cuestiones; de dentro, temores."},{"i":33230,"b":53,"c":5507,"r":5507,"o":6,"t": "Mas Dios, que consuela á los humildes, nos consoló con la venida de Tito:"},{"i":33231,"b":53,"c":5507,"r":5507,"o":7,"t": "Y no sólo con su venida, sino también con la consolación con que él fué consolado acerca de vosotros, haciéndonos saber vuestro deseo grande, vuestro lloro, vuestro celo por mí, para que así me gozase más."},{"i":33232,"b":53,"c":5507,"r":5507,"o":8,"t": "Porque aunque os contristé por la carta, no me arrepiento, bien que me arrepentí; porque veo que aquella carta, aunque por algún tiempo os contristó,"},{"i":33233,"b":53,"c":5507,"r":5507,"o":9,"t": "Ahora me gozo, no porque hayáis sido contristados, sino porque fuisteis contristados para arrepentimiento; porque habéis sido contristados según Dios, para que ninguna pérdida padecieseis por nuestra parte."},{"i":33234,"b":53,"c":5507,"r":5507,"o":10,"t": "Porque el dolor que es según Dios, obra arrepentimiento saludable, de que no hay que arrepentirse; mas el dolor del siglo obra muerte."},{"i":33235,"b":53,"c":5507,"r":5507,"o":11,"t": "Porque he aquí, esto mismo que según Dios fuisteis contristados, cuánta solicitud ha obrado en vosotros, y aun defensa, y aun enojo, y aun temor, y aun gran deseo, y aun celo, y aun vindicación. En todo os habéis mostrado limpios en el negocio."},{"i":33236,"b":53,"c":5507,"r":5507,"o":12,"t": "Así que, aunque os escribí, no fué por causa del que hizo la injuria, ni por causa del que la padeció, mas para que os fuese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios."},{"i":33237,"b":53,"c":5507,"r":5507,"o":13,"t": "Por tanto, tomamos consolación de vuestra consolación: empero mucho más nos gozamos por el gozo de Tito, que haya sido recreado su espíritu de todos vosotros."},{"i":33238,"b":53,"c":5507,"r":5507,"o":14,"t": "Pues si algo me he gloriado para con él de vosotros, no he sido avergonzado; antes, como todo lo que habíamos dicho de vosotros era con verdad, así también nuestra gloria delante de Tito fué hallada verdadera."},{"i":33239,"b":53,"c":5507,"r":5507,"o":15,"t": "Y sus entrañas son más abundantes para con vosotros, cuando se acuerda de la obediencia de todos vosotros, de cómo lo recibisteis con temor y temblor."},{"i":33240,"b":53,"c":5507,"r":5507,"o":16,"t": "Me gozo de que en todo estoy confiado de vosotros."},{"i":33241,"b":53,"c":5508,"r":5508,"o":1,"t": "ASIMISMO, hermanos, os hacemos saber la gracia de Dios que ha sido dada á las iglesias de Macedonia:"},{"i":33242,"b":53,"c":5508,"r":5508,"o":2,"t": "Que en grande prueba de tribulación, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su bondad."},{"i":33243,"b":53,"c":5508,"r":5508,"o":3,"t": "Pues de su grado han dado conforme á sus fuerzas, yo testifico, y aun sobre sus fuerzas;"},{"i":33244,"b":53,"c":5508,"r":5508,"o":4,"t": "Pidiéndonos con muchos ruegos, que aceptásemos la gracia y la comunicación del servicio para los santos."},{"i":33245,"b":53,"c":5508,"r":5508,"o":5,"t": "Y no como lo esperábamos, mas aun á sí mismos se dieron primeramente al Señor, y á nosotros por la voluntad de Dios."},{"i":33246,"b":53,"c":5508,"r":5508,"o":6,"t": "De manera que exhortamos á Tito, que como comenzó antes, así también acabe esta gracia entre vosotros también."},{"i":33247,"b":53,"c":5508,"r":5508,"o":7,"t": "Por tanto, como en todo abundáis, en fe, y en palabra, y en ciencia, y en toda solicitud, y en vuestro amor para con nosotros, que también abundéis en esta gracia."},{"i":33248,"b":53,"c":5508,"r":5508,"o":8,"t": "No hablo como quien manda, sino para poner á prueba, por la eficacia de otros, la sinceridad también de la caridad vuestra."},{"i":33249,"b":53,"c":5508,"r":5508,"o":9,"t": "Porque ya sabéis la gracia de nuestro Señor Jesucristo, que por amor de vosotros se hizo pobre, siendo rico; para que vosotros con su pobreza fueseis enriquecidos."},{"i":33250,"b":53,"c":5508,"r":5508,"o":10,"t": "Y en esto doy mi consejo; porque esto os conviene á vosotros, que comenzasteis antes, no sólo á hacerlo, mas aun á quererlo desde el año pasado."},{"i":33251,"b":53,"c":5508,"r":5508,"o":11,"t": "Ahora pues, llevad también á cabo el hecho, para que como estuvisteis prontos á querer, así también lo estéis en cumplir conforme á lo que tenéis."},{"i":33252,"b":53,"c":5508,"r":5508,"o":12,"t": "Porque si primero hay la voluntad pronta, será acepta por lo que tiene, no por lo que no tiene."},{"i":33253,"b":53,"c":5508,"r":5508,"o":13,"t": "Porque no digo esto para que haya para otros desahogo, y para vosotros apretura;"},{"i":33254,"b":53,"c":5508,"r":5508,"o":14,"t": "Sino para que en este tiempo, con igualdad, vuestra abundancia supla la falta de ellos, para que también la abundancia de ellos supla vuestra falta, porque haya igualdad;"},{"i":33255,"b":53,"c":5508,"r":5508,"o":15,"t": "Como está escrito: El que recogió mucho, no tuvo más; y el que poco, no tuvo menos."},{"i":33256,"b":53,"c":5508,"r":5508,"o":16,"t": "Empero gracias á Dios que dió la misma solicitud por vosotros en el corazón de Tito."},{"i":33257,"b":53,"c":5508,"r":5508,"o":17,"t": "Pues á la verdad recibió la exhortación; mas estando también muy solícito, de su voluntad partió para vosotros."},{"i":33258,"b":53,"c":5508,"r":5508,"o":18,"t": "Y enviamos juntamente con él al hermano cuya alabanza en el evangelio es por todas las iglesias;"},{"i":33259,"b":53,"c":5508,"r":5508,"o":19,"t": "Y no sólo esto, mas también fué ordenado por las iglesias el compañero de nuestra peregrinación para llevar esta gracia, que es administrada de nosotros para gloria del mismo Señor, y para demostrar vuestro pronto ánimo:"},{"i":33260,"b":53,"c":5508,"r":5508,"o":20,"t": "Evitando que nadie nos vitupere en esta abundancia que ministramos;"},{"i":33261,"b":53,"c":5508,"r":5508,"o":21,"t": "Procurando las cosas honestas, no sólo delante del Señor, mas aun delante de los hombres."},{"i":33262,"b":53,"c":5508,"r":5508,"o":22,"t": "Enviamos también con ellos á nuestro hermano, al cual muchas veces hemos experimentado diligente, mas ahora mucho más con la mucha confianza que tiene en vosotros."},{"i":33263,"b":53,"c":5508,"r":5508,"o":23,"t": "Ora en orden á Tito, es mi compañero y coadjutor para con vosotros; ó acerca de nuestros hermanos, los mensajeros son de las iglesias, y la gloria de Cristo."},{"i":33264,"b":53,"c":5508,"r":5508,"o":24,"t": "Mostrad pues, para con ellos á la faz de las iglesias la prueba de vuestro amor, y de nuestra gloria acerca de vosotros."},{"i":33265,"b":53,"c":5509,"r":5509,"o":1,"t": "PORQUE cuanto á la suministración para los santos, por demás me es escribiros;"},{"i":33266,"b":53,"c":5509,"r":5509,"o":2,"t": "Pues conozco vuestro pronto ánimo, del cual me glorío yo entre los de Macedonia, que Acaya está apercibida desde el año pasado; y vuestro ejemplo ha estimulado á muchos."},{"i":33267,"b":53,"c":5509,"r":5509,"o":3,"t": "Mas he enviado los hermanos, porque nuestra gloria de vosotros no sea vana en esta parte; para que, como lo he dicho, estéis apercibidos;"},{"i":33268,"b":53,"c":5509,"r":5509,"o":4,"t": "No sea que, si vinieren conmigo Macedonios, y os hallaren desapercibidos, nos avergoncemos nosotros, por no decir vosotros, de este firme gloriarnos."},{"i":33269,"b":53,"c":5509,"r":5509,"o":5,"t": "Por tanto, tuve por cosa necesaria exhortar á los hermanos que fuesen primero á vosotros, y apresten primero vuestra bendición antes prometida para que esté aparejada como de bendición, y no como de mezquindad."},{"i":33270,"b":53,"c":5509,"r":5509,"o":6,"t": "Esto empero digo: El que siembra escasamente, también segará escasamente; y el que siembra en bendiciones, en bendiciones también segará."},{"i":33271,"b":53,"c":5509,"r":5509,"o":7,"t": "Cada uno dé como propuso en su corazón: no con tristeza, ó por necesidad; porque Dios ama el dador alegre."},{"i":33272,"b":53,"c":5509,"r":5509,"o":8,"t": "Y poderoso es Dios para hacer que abunde en vosotros toda gracia; á fin de que, teniendo siempre en todas las cosas todo lo que basta, abundéis para toda buena obra:"},{"i":33273,"b":53,"c":5509,"r":5509,"o":9,"t": "Como está escrito: Derramó, dió á los pobres; Su justicia permanece para siempre."},{"i":33274,"b":53,"c":5509,"r":5509,"o":10,"t": "Y el que da simiente al que siembra, también dará pan para comer, y multiplicará vuestra sementera, y aumentará los crecimientos de los frutos de vuestra justicia;"},{"i":33275,"b":53,"c":5509,"r":5509,"o":11,"t": "Para que estéis enriquecidos en todo para toda bondad, la cual obra por nosotros hacimiento de gracias á Dios."},{"i":33276,"b":53,"c":5509,"r":5509,"o":12,"t": "Porque la suministración de este servicio, no solamente suple lo que á los santos falta, sino también abunda en muchos hacimientos de gracias á Dios:"},{"i":33277,"b":53,"c":5509,"r":5509,"o":13,"t": "Que por la experiencia de esta suministración glorifican á Dios por la obediencia que profesáis al evangelio de Cristo, y por la bondad de contribuir para ellos y para todos;"},{"i":33278,"b":53,"c":5509,"r":5509,"o":14,"t": "Asimismo por la oración de ellos á favor vuestro, los cuales os quieren á causa de la eminente gracia de Dios en vosotros."},{"i":33279,"b":53,"c":5509,"r":5509,"o":15,"t": "Gracias á Dios por su don inefable."},{"i":33280,"b":53,"c":5510,"r":5510,"o":1,"t": "EMPERO yo Pablo, os ruego por la mansedumbre y modestia de Cristo, yo que presente ciertamente soy bajo entre vosotros, mas ausente soy confiado entre vosotros:"},{"i":33281,"b":53,"c":5510,"r":5510,"o":2,"t": "Ruego pues, que cuando estuviere presente, no tenga que ser atrevido con la confianza con que estoy en ánimo de ser resuelto para con algunos, que nos tienen como si anduviésemos según la carne."},{"i":33282,"b":53,"c":5510,"r":5510,"o":3,"t": "Pues aunque andamos en la carne, no militamos según la carne."},{"i":33283,"b":53,"c":5510,"r":5510,"o":4,"t": "(Porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destrucción de fortalezas;)"},{"i":33284,"b":53,"c":5510,"r":5510,"o":5,"t": "Destruyendo consejos, y toda altura que se levanta contra la ciencia de Dios, y cautivando todo intento á la obediencia, de Cristo;"},{"i":33285,"b":53,"c":5510,"r":5510,"o":6,"t": "Y estando prestos para castigar toda desobediencia, cuando vuestra obediencia fuere cumplida."},{"i":33286,"b":53,"c":5510,"r":5510,"o":7,"t": "Miráis las cosas según la apariencia. Si alguno está confiado en sí mismo que es de Cristo, esto también piense por sí mismo, que como él es de Cristo, así también nosotros somos de Cristo."},{"i":33287,"b":53,"c":5510,"r":5510,"o":8,"t": "Porque aunque me glorié aun un poco de nuestra potestad (la cual el Señor nos dió para edificación y no para vuestra destrucción), no me avergonzaré;"},{"i":33288,"b":53,"c":5510,"r":5510,"o":9,"t": "Porque no parezca como que os quiero espantar por cartas."},{"i":33289,"b":53,"c":5510,"r":5510,"o":10,"t": "Porque á la verdad, dicen, las cartas son graves y fuertes; mas la presencia corporal flaca, y la palabra menospreciable."},{"i":33290,"b":53,"c":5510,"r":5510,"o":11,"t": "Esto piense el tal, que cuales somos en la palabra por cartas estando ausentes, tales seremos también en hechos, estando presentes."},{"i":33291,"b":53,"c":5510,"r":5510,"o":12,"t": "Porque no osamos entremeternos ó compararnos con algunos que se alaban á sí mismos: mas ellos, midiéndose á sí mismos por sí mismos, y comparándose consigo mismos no son juiciosos."},{"i":33292,"b":53,"c":5510,"r":5510,"o":13,"t": "Nosotros empero, no nos gloriaremos fuera de nuestra medida, sino conforme á la medida de la regla, de la medida que Dios nos repartió, para llegar aun hasta vosotros."},{"i":33293,"b":53,"c":5510,"r":5510,"o":14,"t": "Porque no nos extendemos sobre nuestra medida, como si no llegásemos hasta vosotros: porque también hasta vosotros hemos llegado en el evangelio de Cristo:"},{"i":33294,"b":53,"c":5510,"r":5510,"o":15,"t": "No gloriándonos fuera de nuestra medida en trabajos ajenos; mas teniendo esperanza del crecimiento de vuestra fe, que seremos muy engrandecidos entre vosotros, conforme á nuestra regla."},{"i":33295,"b":53,"c":5510,"r":5510,"o":16,"t": "Y que anunciaremos el evangelio en los lugares más allá de vosotros, sin entrar en la medida de otro para gloriarnos en lo que ya estaba aparejado."},{"i":33296,"b":53,"c":5510,"r":5510,"o":17,"t": "Mas el que se gloría, gloríese en el Señor."},{"i":33297,"b":53,"c":5510,"r":5510,"o":18,"t": "Porque no el que se alaba á sí mismo, el tal es aprobado; mas aquel á quien Dios alaba."},{"i":33298,"b":53,"c":5511,"r":5511,"o":1,"t": "OJALA toleraseis un poco mi locura; empero toleradme."},{"i":33299,"b":53,"c":5511,"r":5511,"o":2,"t": "Pues que os celo con celo de Dios; porque os he desposado á un marido, para presentaros como una virgen pura á Cristo."}]