[{"i":9000,"b":10,"c":1108,"r":1108,"o":15,"t": "Řekl: „Požehnán buď Hospodin, Bůh Izraele, který vlastní rukou naplnil, co ústy svými slíbil mému otci Davidovi těmito slovy:"},{"i":9001,"b":10,"c":1108,"r":1108,"o":16,"t": "Ode dne, kdy jsem vyvedl svůj lid Izrael z Egypta, nevyvolil jsem žádné město z žádného kmene izraelského, aby tam byl postaven dům, kde by přebývalo mé jméno, ale vyvolil jsem Davida, aby byl vůdcem mého lidu Izraele."},{"i":9002,"b":10,"c":1108,"r":1108,"o":17,"t": "Můj otec David zamýšlel postavit dům pro jméno Hospodina, Boha Izraele,"},{"i":9003,"b":10,"c":1108,"r":1108,"o":18,"t": "ale Hospodin řekl mému otci Davidovi: Měl jsi v úmyslu postavit dům pro mé jméno, a dobře jsi učinil."},{"i":9004,"b":10,"c":1108,"r":1108,"o":19,"t": "Nicméně ty nepostavíš ten dům, ale tvůj syn, který vzejde z tvých beder, postaví dům pro mé jméno."},{"i":9005,"b":10,"c":1108,"r":1108,"o":20,"t": "Hospodin naplnil slovo, které pravil: Nastoupil jsem po svém otci Davidovi a usedl jsem na trůn Izraele, jak Hospodin řekl, a postavil jsem dům pro jméno Hospodina, Boha Izraele,"},{"i":9006,"b":10,"c":1108,"r":1108,"o":21,"t": "a umístil jsem tam schránu, v níž je smlouva, kterou Hospodin učinil s našimi otci, když je vyvedl ze země egyptské."},{"i":9007,"b":10,"c":1108,"r":1108,"o":22,"t": "Potom Šalomoun stanul před Hospodinovým oltářem, tváří v tvář celému shromáždění Izraele, a pozdvihl ruce své k nebi"},{"i":9008,"b":10,"c":1108,"r":1108,"o":23,"t": "a řekl: „Hospodine, Bože Izraele, není Boha tobě podobného nahoře v nebesích ani dole na zemi, který zachováváš smlouvu a prokazuješ milosrdenství svým služebníkům, když chodí před tebou celým srdcem."},{"i":9009,"b":10,"c":1108,"r":1108,"o":24,"t": "Splnil jsi svému služebníku Davidovi, mému otci, co jsi mu slíbil, a co jsi ústy svými pravil, naplnil jsi rukou svou v tento den."},{"i":9010,"b":10,"c":1108,"r":1108,"o":25,"t": "A nyní, Hospodine, Bože Izraele, splň svému služebníku Davidovi, mému otci, co jsi mu slíbil, když jsi řekl: Nikdy ti nebude chybět potomek, který by seděl přede mnou na trůnu Izraele, pokud tvoji synové budou dbát na svou cestu a chodit přede mnou, jako jsi chodil ty přede mnou."},{"i":9011,"b":10,"c":1108,"r":1108,"o":26,"t": "Nyní tedy, Bože Izraele, nechť se potvrdí slovo tvé, které jsi pravil svému služebníku Davidovi, mému otci!"},{"i":9012,"b":10,"c":1108,"r":1108,"o":27,"t": "Ale bude Bůh opravdu přebývat s lidmi na zemi? Hle, nebesa, ani nebesa nebes tě nemohou pojmout, tím méně tento dům, který jsem postavil!"},{"i":9013,"b":10,"c":1108,"r":1108,"o":28,"t": "Buď pozorný k modlitbě a prosbě svého služebníka, Hospodine, můj Bože, slyš volání a modlitbu, kterou tvůj služebník dnes před tebou koná!"},{"i":9014,"b":10,"c":1108,"r":1108,"o":29,"t": "Nechť jsou tvé oči otevřené dnem i nocí nad tímto domem, nad tímto místem, o kterém jsi řekl: Mé jméno bude tam, slyš modlitbu, kterou tvůj služebník bude konat na tomto místě."},{"i":9015,"b":10,"c":1108,"r":1108,"o":30,"t": "„Slyš prosbu svého služebníka a svého lidu Izraele, když se budou modlit na tomto místě. Ty slyš z místa, kde přebýváš, v nebi, slyš a odpusť."},{"i":9016,"b":10,"c":1108,"r":1108,"o":31,"t": "„Jestliže se někdo prohřeší proti svému bližnímu a ten na něho vloží přísahu a přiměje ho přísahat před tvým oltářem v tomto chrámu,"},{"i":9017,"b":10,"c":1108,"r":1108,"o":32,"t": "ty slyš v nebi a jednej; suď mezi svými služebníky: prohlás viníka vinným a nechť jeho jednání padne na jeho hlavu, a ospravedlň nevinného a odměň ho podle jeho spravedlnosti."},{"i":9018,"b":10,"c":1108,"r":1108,"o":33,"t": "„Když bude tvůj lid Izrael poražen před nepřítelem, protože se prohřešil proti tobě, jestliže se vrátí k tobě, bude chválit tvé jméno, bude se modlit a prosit k tobě v tomto chrámu,"},{"i":9019,"b":10,"c":1108,"r":1108,"o":34,"t": "ty slyš v nebi, odpusť hřích svého lidu Izraele a přiveď ho zpět do země, kterou jsi dal jeho otcům."},{"i":9020,"b":10,"c":1108,"r":1108,"o":35,"t": "„Když bude nebe zavřené a nebude pršet, protože se prohřešili proti tobě, jestliže se budou modlit na tomto místě, budou chválit tvé jméno a budou litovat svého hříchu, protože jsi je pokořil,"},{"i":9021,"b":10,"c":1108,"r":1108,"o":36,"t": "ty slyš v nebi, odpusť hřích svého služebníka a svého lidu Izraele – ukážeš jim správnou cestu, po které mají jít – a zavlaž deštěm svou zemi, kterou jsi dal svému lidu do dědictví."},{"i":9022,"b":10,"c":1108,"r":1108,"o":37,"t": "„Když zemi postihne hlad, mor, sněť nebo rez, když přijdou kobylky nebo sarančata, když nepřítel tohoto lidu obleží některou z jeho bran, když bude jakákoli rána nebo epidemie,"},{"i":9023,"b":10,"c":1108,"r":1108,"o":38,"t": "ať je jakákoli modlitba nebo prosba kohokoli, kdo pocítí výčitky vlastního svědomí, jestliže pozdvihne ruce k tomuto chrámu,"},{"i":9024,"b":10,"c":1108,"r":1108,"o":39,"t": "ty slyš v nebi, kde přebýváš, odpusť a jednej; odměň každého člověka podle jeho jednání, protože znáš jeho srdce – jen ty znáš srdce všech –,"},{"i":9025,"b":10,"c":1108,"r":1108,"o":40,"t": "aby se tě báli po všechny dny, které budou žít na zemi, kterou jsi dal našim otcům."},{"i":9026,"b":10,"c":1108,"r":1108,"o":41,"t": "„I cizinec, který není z tvého lidu Izraele, jestliže přijde z daleké země kvůli tvému jménu –"},{"i":9027,"b":10,"c":1108,"r":1108,"o":42,"t": "neboť uslyší o tvém velikém jménu, o tvé silné ruce a o tvém vztaženém rameni –, jestliže přijde a bude se modlit v tomto chrámu,"},{"i":9028,"b":10,"c":1108,"r":1108,"o":43,"t": "ty ho slyš v nebi, kde přebýváš, vyslyš všechny prosby cizince, aby všechny národy země poznaly tvé jméno a bály se tě jako tvůj lid Izrael, a aby věděly, že tento chrám, který jsem postavil, nese tvé jméno."},{"i":9029,"b":10,"c":1108,"r":1108,"o":44,"t": "„Jestliže tvůj lid vyjde do boje proti svým nepřátelům cestou, kam ho pošleš, a bude se modlit k Hospodinu, obrácen k městu, které jsi vyvolil, a k chrámu, který jsem postavil pro tvé jméno,"},{"i":9030,"b":10,"c":1108,"r":1108,"o":45,"t": "slyš v nebi jeho modlitbu a jeho prosbu a zastaň se ho."},{"i":9031,"b":10,"c":1108,"r":1108,"o":46,"t": "„Když se prohřeší proti tobě – neboť není člověka, který by nehřešil –, když se rozhněváš na ně, vydáš je nepříteli a jejich dobyvatelé je odvedou do zajetí do nepřátelské země, daleké nebo blízké,"},{"i":9032,"b":10,"c":1108,"r":1108,"o":47,"t": "jestliže se vzpamatují v zemi, kam byli odvedeni, jestliže se budou kát a budou tě prosit v zemi svých dobyvatelů slovy: Prohřešili jsme se, jednali jsme špatně, zvrhli jsme se,"},{"i":9033,"b":10,"c":1108,"r":1108,"o":48,"t": "jestliže se k tobě vrátí celým svým srdcem a celou svou duší v zemi nepřátel, kteří je odvedli, a budou se k tobě modlit obráceni k zemi, kterou jsi dal jejich otcům, k městu, které jsi vyvolil, a k chrámu, který jsem postavil pro tvé jméno,"},{"i":9034,"b":10,"c":1108,"r":1108,"o":49,"t": "slyš v nebi, kde přebýváš,"},{"i":9035,"b":10,"c":1108,"r":1108,"o":50,"t": "odpusť svému lidu hříchy, kterých se dopustil proti tobě, a všechny vzpoury, kterých se dopustili, nechť naleznou milost u svých dobyvatelů, aby se nad nimi slitovali;"},{"i":9036,"b":10,"c":1108,"r":1108,"o":51,"t": "neboť oni jsou tvůj lid a tvé dědictví, ti, které jsi vyvedl z Egypta, z té pece na železo."},{"i":9037,"b":10,"c":1108,"r":1108,"o":52,"t": "„Nechť jsou tvé oči otevřené k prosbě tvého služebníka a tvého lidu Izraele, abys slyšel všechna volání, která k tobě vyšlou."},{"i":9038,"b":10,"c":1108,"r":1108,"o":53,"t": "Neboť jsi je oddělil jako své dědictví mezi všemi národy země, jak jsi prohlásil skrze svého služebníka Mojžíše, když jsi vyvedl naše otce z Egypta, Pane Hospodine!“"},{"i":9039,"b":10,"c":1108,"r":1108,"o":54,"t": "Když Šalomoun dokončil před Hospodinem celou tuto modlitbu a prosbu, vstal z místa, kde klečel, s rukama vztaženýma k nebi, před Hospodinovým oltářem,"},{"i":9040,"b":10,"c":1108,"r":1108,"o":55,"t": "a stanul vzpřímeně. A požehnal hlasitě celému shromáždění Izraele:"},{"i":9041,"b":10,"c":1108,"r":1108,"o":56,"t": "„Požehnán buď Hospodin, jenž dal odpočinutí svému lidu Izraeli, podle všech svých slibů; ze všech dobrých slov, která pravil skrze svého služebníka Mojžíše, nezklamalo jediné."},{"i":9042,"b":10,"c":1108,"r":1108,"o":57,"t": "Nechť je Hospodin, náš Bůh, s námi, jako byl s našimi otci, nechť nás neopustí a neodvrhne!"},{"i":9043,"b":10,"c":1108,"r":1108,"o":58,"t": "Nechť nakloní naše srdce k sobě, abychom chodili po všech jeho cestách a zachovávali přikázání, zákony a ustanovení, která dal našim otcům."},{"i":9044,"b":10,"c":1108,"r":1108,"o":59,"t": "Nechť tato slova, která jsem pronesl v prosbě před Hospodinem, zůstanou přítomna dnem i nocí Hospodinu, našemu Bohu, aby učinil spravedlnost svému služebníku a spravedlnost svému lidu Izraeli, podle potřeb každého dne;"},{"i":9045,"b":10,"c":1108,"r":1108,"o":60,"t": "aby všechny národy země poznaly, že Hospodin sám je Bůh, že není jiného,"},{"i":9046,"b":10,"c":1108,"r":1108,"o":61,"t": "a vaše srdce nechť je cele oddáno Hospodinu, našemu Bohu, zachovávaje jeho zákony a dbajíce na jeho přikázání jako nyní."},{"i":9047,"b":10,"c":1108,"r":1108,"o":62,"t": "Král a celý Izrael s ním obětovali před Hospodinem."},{"i":9048,"b":10,"c":1108,"r":1108,"o":63,"t": "Jako oběti společenství, které obětoval Hospodinu, Šalomoun obětoval dvacet dva tisíce kusů dobytka a sto dvacet tisíc ovcí, a král a všichni Izraelité zasvětili Hospodinův chrám."},{"i":9049,"b":10,"c":1108,"r":1108,"o":64,"t": "V ten den král posvětil střed nádvoří, které je před Hospodinovým chrámem; tam obětoval zápalnou oběť, obětní dar a tuky obětí společenství, protože bronzový oltář, který byl před Hospodinem, byl příliš malý, aby pojal zápalnou oběť, obětní dar a tuky obětí společenství."},{"i":9050,"b":10,"c":1108,"r":1108,"o":65,"t": "V oné době Šalomoun slavil svátek a všichni Izraelité s ním, velké shromáždění od Vchodu do Chamátu až k Egyptskému potoku, před Hospodinem, naším Bohem, po sedm dní."},{"i":9051,"b":10,"c":1108,"r":1108,"o":66,"t": "Potom, osmého dne, propustil lid; požehnali králi a odešli každý do svého domu, radostní a s veselým srdcem ze všeho dobra, které Hospodin učinil svému služebníku Davidovi a svému lidu Izraeli."},{"i":9052,"b":10,"c":1109,"r":1109,"o":1,"t": "Poté, co Šalomoun dokončil stavbu Hospodinova chrámu, královského paláce a všeho, co se Šalomounovi líbilo uskutečnit,"},{"i":9053,"b":10,"c":1109,"r":1109,"o":2,"t": "se Hospodin ukázal Šalomounovi podruhé, jako se mu ukázal v Gibeonu."},{"i":9054,"b":10,"c":1109,"r":1109,"o":3,"t": "Hospodin mu řekl: „Vyslyšel jsem modlitbu a prosbu, kterou jsi mi předložil. Zasvěcuji tento dům, který jsi postavil, tím, že tam navěky umístím své jméno; mé oči a mé srdce tam budou vždy."},{"i":9055,"b":10,"c":1109,"r":1109,"o":4,"t": "Pokud ty budeš chodit přede mnou, jako chodil tvůj otec David, v nevinnosti srdce a v upřímnosti, pokud budeš jednat podle všeho, co ti přikazuji, a pokud budeš zachovávat mé zákony a má ustanovení,"},{"i":9056,"b":10,"c":1109,"r":1109,"o":5,"t": "upevním navždy tvůj královský trůn nad Izraelem, jak jsem slíbil tvému otci Davidovi, když jsem řekl: Nikdy ti nebude chybět potomek na trůnu Izraele;"},{"i":9057,"b":10,"c":1109,"r":1109,"o":6,"t": "ale jestliže mě opustíte vy i vaši synové, jestliže nebudete zachovávat přikázání a zákony, které jsem vám dal, jestliže půjdete sloužit jiným bohům a budete se jim klanět,"},{"i":9058,"b":10,"c":1109,"r":1109,"o":7,"t": "pak vykořením Izrael ze země, kterou jsem mu dal; tento chrám, který jsem zasvětil svému jménu, zavrhnu od své přítomnosti a Izrael bude pověstí a posměchem všech národů."},{"i":9059,"b":10,"c":1109,"r":1109,"o":8,"t": "Tento vznešený chrám, všichni, kdo půjdou kolem něho, budou ohromeni; budou si hvízdat a říkat: Proč Hospodin učinil toto této zemi a tomuto chrámu?"},{"i":9060,"b":10,"c":1109,"r":1109,"o":9,"t": "A bude se odpovídat: Protože opustili Hospodina, svého Boha, který vyvedl jejich otce ze země egyptské, přilnuli k jiným bohům a klaněli se jim a sloužili jim, proto na ně Hospodin poslal všechno toto zlo."},{"i":9061,"b":10,"c":1109,"r":1109,"o":10,"t": "Po dvaceti letech, během kterých Šalomoun stavěl obě stavby, Hospodinův chrám a královský palác"},{"i":9062,"b":10,"c":1109,"r":1109,"o":11,"t": "(Chiram, král Týru, mu dodal cedrové a jalovcové dřevo a zlato, kolik si přál), pak král Šalomoun dal Chiramovi dvacet měst v zemi Galileji."},{"i":9063,"b":10,"c":1109,"r":1109,"o":12,"t": "Chiram přišel z Týru, aby si prohlédl města, která mu Šalomoun dal, a nelíbila se mu;"},{"i":9064,"b":10,"c":1109,"r":1109,"o":13,"t": "řekl: „Co jsou to za města, která jsi mi dal, můj bratře," a až do tohoto dne se jim říká „země Kábul.“"},{"i":9065,"b":10,"c":1109,"r":1109,"o":14,"t": "Chiram poslal králi sto dvacet talentů zlata."},{"i":9066,"b":10,"c":1109,"r":1109,"o":15,"t": "Toto je o robotě, kterou král Šalomoun uvalil na stavbu Hospodinova chrámu, svého vlastního paláce, Milla a jeruzalémské zdi, Cházoru, Megidda, Gezeru,"},{"i":9067,"b":10,"c":1109,"r":1109,"o":16,"t": "(Faraon, egyptský král, podnikl výpravu, dobyl Gezer, spálil ho a povraždil Kanaanity, kteří v něm bydleli, a pak dal město jako svatební dar své dceři, Šalomounově ženě,"},{"i":9068,"b":10,"c":1109,"r":1109,"o":17,"t": "a Šalomoun znovu postavil Gezer), Bet-choron-dolní,"},{"i":9069,"b":10,"c":1109,"r":1109,"o":18,"t": "Baalat, Tamar v poušti, v zemi,"},{"i":9070,"b":10,"c":1109,"r":1109,"o":19,"t": "všechna skladištní města, která měl Šalomoun, města vozů a koní a co se Šalomounovi líbilo stavět v Jeruzalémě, v Libanonu a ve všech zemích, které mu byly podřízeny."},{"i":9071,"b":10,"c":1109,"r":1109,"o":20,"t": "Všechno, co zbylo z Amorejců, Chetitů, Perezejců, Chivijců a Jebusejců, kteří nebyli Izraelité,"},{"i":9072,"b":10,"c":1109,"r":1109,"o":21,"t": "jejich potomci, kteří po nich zůstali v zemi, ty, které Izraelité nemohli zasvětit k zničení, ty Šalomoun uvalil jako robotní služebníky; jsou jimi dodnes."},{"i":9073,"b":10,"c":1109,"r":1109,"o":22,"t": "Ale Izraelitům neuložil robotní službu, spíše tito sloužili jako vojáci: byli jeho strážci, jeho úředníci a jeho zbrojnoši, úředníci jeho vozatajstva a jeho jezdectva."},{"i":9074,"b":10,"c":1109,"r":1109,"o":23,"t": "Toto jsou úředníci správců, kteří řídili Šalomounovy práce: 550, kteří veleli lidem zaměstnaným prací."},{"i":9075,"b":10,"c":1109,"r":1109,"o":24,"t": "Jakmile dcera faraonova vystoupila z Davidova města do domu, který jí postavil, pak postavil Millo."},{"i":9076,"b":10,"c":1109,"r":1109,"o":25,"t": "Šalomoun obětoval třikrát ročně zápalné oběti a oběti společenství na oltáři, který postavil Hospodinu, a pálil před Hospodinem své spalované oběti. Udržoval chrám v dobrém stavu."},{"i":9077,"b":10,"c":1109,"r":1109,"o":26,"t": "Král Šalomoun vyzbrojil loďstvo v Esjón-geberu, který je blízko Elatu, na břehu Rudého moře, v zemi Edom."},{"i":9078,"b":10,"c":1109,"r":1109,"o":27,"t": "Chiram poslal na lodích své služebníky, námořníky, kteří znali moře, se Šalomounovými služebníky."},{"i":9079,"b":10,"c":1109,"r":1109,"o":28,"t": "Odešli do Ofiru a přivezli odtamtud 420 talentů zlata, které předali králi Šalomounovi."},{"i":9080,"b":10,"c":1110,"r":1110,"o":1,"t": "Královna ze Sáby uslyšela o Šalomounově slávě a přišla ho vyzkoušet hádankami."},{"i":9081,"b":10,"c":1110,"r":1110,"o":2,"t": "Přijela do Jeruzaléma s velmi velkým průvodem, s velbloudy naloženými kořením, zlatem v ohromném množství a drahými kameny. Když přišla k Šalomounovi, předložila mu vše, co měla na srdci,"},{"i":9082,"b":10,"c":1110,"r":1110,"o":3,"t": "ale Šalomoun ji poučil o všech jejích otázkách a žádná nebyla pro krále tajemstvím, které by nemohl objasnit."},{"i":9083,"b":10,"c":1110,"r":1110,"o":4,"t": "Když královna ze Sáby viděla veškerou Šalomounovu moudrost, palác, který si postavil,"},{"i":9084,"b":10,"c":1110,"r":1110,"o":5,"t": "jídelníček jeho stolu, umístění jeho úředníků, službu jeho lidí a jejich livrej, jeho nápojový servis, zápalné oběti, které obětoval v Hospodinově chrámu, srdce jí selhalo"},{"i":9085,"b":10,"c":1110,"r":1110,"o":6,"t": "a řekla králi: „Co jsem slyšela říkat o tobě a tvé moudrosti v mé zemi, byla tedy pravda!"},{"i":9086,"b":10,"c":1110,"r":1110,"o":7,"t": "Nechtěla jsem věřit tomu, co se říkalo, než jsem přišla a uviděla na vlastní oči, ale opravdu mi neřekli ani polovinu: převyšuješ moudrostí a prosperitou slávu, kterou jsem slyšela."},{"i":9087,"b":10,"c":1110,"r":1110,"o":8,"t": "Blaze tvým ženám, blaze tvým služebníkům, kteří zde jsou, kteří stojí neustále před tebou a kteří slyší tvou moudrost!"},{"i":9088,"b":10,"c":1110,"r":1110,"o":9,"t": "Požehnán buď Hospodin, tvůj Bůh, který ti prokázal svou přízeň tím, že tě postavil na trůn Izraele; je to proto, že Hospodin miluje Izrael navždy, že tě ustanovil králem, abys vykonával právo a spravedlnost.“"},{"i":9089,"b":10,"c":1110,"r":1110,"o":10,"t": "Dala králi sto dvacet talentů zlata, velké množství koření a drahé kameny; královna ze Sáby přinesla králi Šalomounovi takové množství koření, jaké už nikdy nepřišlo."},{"i":9090,"b":10,"c":1110,"r":1110,"o":11,"t": "Podobně Chiramovo loďstvo, které přivezlo zlato z Ofiru, přivezlo velké množství dřeva almuggim a drahých kamenů."},{"i":9091,"b":10,"c":1110,"r":1110,"o":12,"t": "Král vyrobil z dřeva almuggim podpěry pro Hospodinův chrám a pro královský palác, lyry a harfy pro hudebníky; už nikdy nepřišlo toto dřevo almuggim a až dosud ho nikdo neviděl."},{"i":9092,"b":10,"c":1110,"r":1110,"o":13,"t": "Pokud jde o krále Šalomouna, nabídl královně ze Sáby vše, po čem zatoužila, kromě darů, které jí dal s velkorysostí hodnou krále Šalomouna. Potom se vrátila a odešla do své země, ona i její služebníci."},{"i":9093,"b":10,"c":1110,"r":1110,"o":14,"t": "Váha zlata, které přišlo Šalomounovi za jeden rok, byla 666 talentů zlata,"},{"i":9094,"b":10,"c":1110,"r":1110,"o":15,"t": "kromě toho, co pocházelo z poplatků obchodníků, ze zisku obchodníků a od všech králů Arabů a od vládců země."},{"i":9095,"b":10,"c":1110,"r":1110,"o":16,"t": "Král Šalomoun vyrobil dvě stě velkých štítů z tepaného zlata, na každý z nich nanesl šest set šekelů zlata,"},{"i":9096,"b":10,"c":1110,"r":1110,"o":17,"t": "a tři sta malých štítů z tepaného zlata, na každý z nich nanesl tři miny zlata, a uložil je v Domě libanonského lesa."},{"i":9097,"b":10,"c":1110,"r":1110,"o":18,"t": "Král také vyrobil velký trůn ze slonoviny a potáhl ho rafinovaným zlatem."},{"i":9098,"b":10,"c":1110,"r":1110,"o":19,"t": "Tento trůn měl šest stupňů, opěradlo se zaobleným vrcholem a loketní opěrky po obou stranách sedadla; dva lvi stáli vedle loketních opěrek"},{"i