[{"i":28200,"b":46,"c":4822,"r":4822,"o":19,"t": "Mostradme la moneda del tributo. Y ellos le presentaron un denario."},{"i":28201,"b":46,"c":4822,"r":4822,"o":20,"t": "Entonces les dice: ¿Cúya es esta figura, y lo que está encima escrito?"},{"i":28202,"b":46,"c":4822,"r":4822,"o":21,"t": "Dícenle: De César. Y díceles: Pagad pues á César lo que es de César, y á Dios lo que es de Dios."},{"i":28203,"b":46,"c":4822,"r":4822,"o":22,"t": "Y oyendo esto, se maravillaron, y dejándole se fueron."},{"i":28204,"b":46,"c":4822,"r":4822,"o":23,"t": "Aquel día llegaron á él los Saduceos, que dicen no haber resurrección, y le preguntaron,"},{"i":28205,"b":46,"c":4822,"r":4822,"o":24,"t": "Diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se casará con su mujer, y despertará simiente á su hermano."},{"i":28206,"b":46,"c":4822,"r":4822,"o":25,"t": "Fueron pues, entre nosotros siete hermanos: y el primero tomó mujer, y murió; y no teniendo generación, dejó su mujer á su hermano."},{"i":28207,"b":46,"c":4822,"r":4822,"o":26,"t": "De la misma manera también el segundo, y el tercero, hasta los siete."},{"i":28208,"b":46,"c":4822,"r":4822,"o":27,"t": "Y después de todos murió también la mujer."},{"i":28209,"b":46,"c":4822,"r":4822,"o":28,"t": "En la resurrección pues, ¿de cuál de los siete será ella mujer? porque todos la tuvieron."},{"i":28210,"b":46,"c":4822,"r":4822,"o":29,"t": "Entonces respondiendo Jesús, les dijo: Erráis ignorando las Escrituras, y el poder de Dios."},{"i":28211,"b":46,"c":4822,"r":4822,"o":30,"t": "Porque en la resurrección, ni los hombres tomarán mujeres, ni las mujeres marido; mas son como los ángeles de Dios en el cielo."},{"i":28212,"b":46,"c":4822,"r":4822,"o":31,"t": "Y de la resurrección de los muertos, ¿no habéis leído lo que os es dicho por Dios, que dice:"},{"i":28213,"b":46,"c":4822,"r":4822,"o":32,"t": "Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob? Dios no es Dios de muertos, sino de vivos."},{"i":28214,"b":46,"c":4822,"r":4822,"o":33,"t": "Y oyendo esto las gentes, estaban atónitas de su doctrina."},{"i":28215,"b":46,"c":4822,"r":4822,"o":34,"t": "Entonces los Fariseos, oyendo que había cerrado la boca á los Saduceos, se juntaron á una."},{"i":28216,"b":46,"c":4822,"r":4822,"o":35,"t": "Y preguntó uno de ellos, intérprete de la ley, tentándole y diciendo:"},{"i":28217,"b":46,"c":4822,"r":4822,"o":36,"t": "Maestro, ¿cuál es el mandamiento grande en la ley?"},{"i":28218,"b":46,"c":4822,"r":4822,"o":37,"t": "Y Jesús le dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente."},{"i":28219,"b":46,"c":4822,"r":4822,"o":38,"t": "Este es el primero y el grande mandamiento."},{"i":28220,"b":46,"c":4822,"r":4822,"o":39,"t": "Y el segundo es semejante á éste: Amarás á tu prójimo como á ti mismo."},{"i":28221,"b":46,"c":4822,"r":4822,"o":40,"t": "De estos dos mandamientos depende toda la ley y los profetas."},{"i":28222,"b":46,"c":4822,"r":4822,"o":41,"t": "Y estando juntos los Fariseos, Jesús les preguntó,"},{"i":28223,"b":46,"c":4822,"r":4822,"o":42,"t": "Diciendo: ¿Qué os parece del Cristo? ¿de quién es Hijo? Dícenle: De David."},{"i":28224,"b":46,"c":4822,"r":4822,"o":43,"t": "El les dice: ¿Pues cómo David en Espíritu le llama Señor, diciendo:"},{"i":28225,"b":46,"c":4822,"r":4822,"o":44,"t": "Dijo el Señor á mi Señor: Siéntate á mi diestra, Entre tanto que pongo tus enemigos por estrado de tus pies?"},{"i":28226,"b":46,"c":4822,"r":4822,"o":45,"t": "Pues si David le llama Señor, ¿cómo es su Hijo?"},{"i":28227,"b":46,"c":4822,"r":4822,"o":46,"t": "Y nadie le podía responder palabra; ni osó alguno desde aquel día preguntarle más."},{"i":28228,"b":46,"c":4823,"r":4823,"o":1,"t": "ENTONCES habló Jesús á las gentes y á sus discípulos,"},{"i":28229,"b":46,"c":4823,"r":4823,"o":2,"t": "Diciendo: Sobre la cátedra de Moisés se sentaron los escribas y los Fariseos:"},{"i":28230,"b":46,"c":4823,"r":4823,"o":3,"t": "Así que, todo lo que os dijeren que guardéis, guardad lo y haced lo; mas no hagáis conforme á sus obras: porque dicen, y no hacen."},{"i":28231,"b":46,"c":4823,"r":4823,"o":4,"t": "Porque atan cargas pesadas y difíciles de llevar, y las ponen sobre los hombros de los hombres; mas ni aun con su dedo las quieren mover."},{"i":28232,"b":46,"c":4823,"r":4823,"o":5,"t": "Antes, todas sus obras hacen para ser mirados de los hombres; porque ensanchan sus filacterias, y extienden los flecos de sus mantos;"},{"i":28233,"b":46,"c":4823,"r":4823,"o":6,"t": "Y aman los primeros asientos en las cenas, y las primeras sillas en las sinagogas;"},{"i":28234,"b":46,"c":4823,"r":4823,"o":7,"t": "Y las salutaciones en las plazas, y ser llamados de los hombres Rabbí, Rabbí."},{"i":28235,"b":46,"c":4823,"r":4823,"o":8,"t": "Mas vosotros, no queráis ser llamados Rabbí; porque uno es vuestro Maestro, el Cristo; y todos vosotros sois hermanos."},{"i":28236,"b":46,"c":4823,"r":4823,"o":9,"t": "Y vuestro padre no llaméis á nadie en la tierra; porque uno es vuestro Padre, el cual está en los cielos."},{"i":28237,"b":46,"c":4823,"r":4823,"o":10,"t": "Ni seáis llamados maestros; porque uno es vuestro Maestro, el Cristo."},{"i":28238,"b":46,"c":4823,"r":4823,"o":11,"t": "El que es el mayor de vosotros, sea vuestro siervo."},{"i":28239,"b":46,"c":4823,"r":4823,"o":12,"t": "Porque el que se ensalzare, será humillado; y el que se humillare, será ensalzado."},{"i":28240,"b":46,"c":4823,"r":4823,"o":13,"t": "Mas ­ay de vosotros, escribas y Fariseos, hipócritas! porque cerráis el reino de los cielos delante de los hombres; que ni vosotros entráis, ni á los que están entrando dejáis entrar."},{"i":28241,"b":46,"c":4823,"r":4823,"o":14,"t": "Ay de vosotros, escribas y Fariseos, hipócritas! porque coméis las casas de las viudas, y por pretexto hacéis larga oración: por esto llevaréis mas grave juicio."},{"i":28242,"b":46,"c":4823,"r":4823,"o":15,"t": "Ay de vosotros, escribas y Fariseos, hipócritas! porque rodeáis la mar y la tierra por hacer un prosélito; y cuando fuere hecho, le hacéis hijo del infierno doble más que vosotros."},{"i":28243,"b":46,"c":4823,"r":4823,"o":16,"t": "Ay de vosotros, guías ciegos! que decís: Cualquiera que jurare por el templo es nada; mas cualquiera que jurare por el oro del templo, deudor es."},{"i":28244,"b":46,"c":4823,"r":4823,"o":17,"t": "Insensatos y ciegos! porque ¿cuál es mayor, el oro, ó el templo que santifica al oro?"},{"i":28245,"b":46,"c":4823,"r":4823,"o":18,"t": "Y: Cualquiera que jurare por el altar, es nada; mas cualquiera que jurare por el presente que está sobre él, deudor es."},{"i":28246,"b":46,"c":4823,"r":4823,"o":19,"t": "Necios y ciegos! porque, ¿cuál es mayor, el presente, ó el altar que santifica al presente?"},{"i":28247,"b":46,"c":4823,"r":4823,"o":20,"t": "Pues el que jurare por el altar, jura por él, y por todo lo que está sobre él;"},{"i":28248,"b":46,"c":4823,"r":4823,"o":21,"t": "Y el que jurare por el templo, jura por él, y por Aquél que habita en él;"},{"i":28249,"b":46,"c":4823,"r":4823,"o":22,"t": "Y el que jura por el cielo, jura por el trono de Dios, y por Aquél que está sentado sobre él."},{"i":28250,"b":46,"c":4823,"r":4823,"o":23,"t": "Ay de vosotros, escribas y Fariseos, hipócritas! porque diezmáis la menta y el eneldo y el comino, y dejasteis lo que es lo más grave de la ley, es á saber, el juicio y la misericordia y la fe: esto era menester hacer, y no dejar lo otro."},{"i":28251,"b":46,"c":4823,"r":4823,"o":24,"t": "Guías ciegos, que coláis el mosquito, mas tragáis el camello!"},{"i":28252,"b":46,"c":4823,"r":4823,"o":25,"t": "Ay de vosotros, escribas y Fariseos, hipócritas! porque limpiais lo que está de fuera del vaso y del plato; mas de dentro están llenos de robo y de injusticia."},{"i":28253,"b":46,"c":4823,"r":4823,"o":26,"t": "Fariseo ciego, limpia primero lo de dentro del vaso y del plato, para que también lo de fuera se haga limpio!"},{"i":28254,"b":46,"c":4823,"r":4823,"o":27,"t": "Ay de vosotros, escribas y Fariseos, hipócritas! porque sois semejantes á sepulcros blanqueados, que de fuera, á la verdad, se muestran hermosos, mas de dentro están llenos de huesos de muertos y de toda suciedad."},{"i":28255,"b":46,"c":4823,"r":4823,"o":28,"t": "Así también vosotros de fuera, á la verdad, os mostráis justos á los hombres; mas de dentro, llenos estáis de hipocresía é iniquidad."},{"i":28256,"b":46,"c":4823,"r":4823,"o":29,"t": "Ay de vosotros, escribas y Fariseos, hipócritas! porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,"},{"i":28257,"b":46,"c":4823,"r":4823,"o":30,"t": "Y decís: Si fuéramos en los días de nuestros padres, no hubiéramos sido sus compañeros en la sangre de los profetas."},{"i":28258,"b":46,"c":4823,"r":4823,"o":31,"t": "Así que, testimonio dais á vosotros mismos, que sois hijos de aquellos que mataron á los profetas."},{"i":28259,"b":46,"c":4823,"r":4823,"o":32,"t": "Vosotros también henchid la medida de vuestros padres!"},{"i":28260,"b":46,"c":4823,"r":4823,"o":33,"t": "Serpientes, generación de víboras! ¿cómo evitaréis el juicio del infierno?"},{"i":28261,"b":46,"c":4823,"r":4823,"o":34,"t": "Por tanto, he aquí, yo envío á vosotros profetas, y sabios, y escribas: y de ellos, á unos mataréis y crucificaréis, y á otros de ellos azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad:"},{"i":28262,"b":46,"c":4823,"r":4823,"o":35,"t": "Para que venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo, hasta la sangre de Zacarías, hijo de Barachîas, al cual matasteis entre el templo y el altar."},{"i":28263,"b":46,"c":4823,"r":4823,"o":36,"t": "De cierto os digo que todo esto vendrá sobre esta generación."},{"i":28264,"b":46,"c":4823,"r":4823,"o":37,"t": "Jerusalem, Jerusalem, que matas á los profetas, y apedreas á los que son enviados á ti! ­cuántas veces quise juntar tus hijos, como la gallina junta sus pollos debajo de las alas, y no quisiste!"},{"i":28265,"b":46,"c":4823,"r":4823,"o":38,"t": "He aquí vuestra casa os es dejada desierta."},{"i":28266,"b":46,"c":4823,"r":4823,"o":39,"t": "Porque os digo que desde ahora no me veréis, hasta que digáis: Bendito el que viene en el nombre del Señor."},{"i":28267,"b":46,"c":4824,"r":4824,"o":1,"t": "Y SALIDO Jesús, íbase del templo; y se llegaron sus discípulos, para mostrarle los edificios del templo."},{"i":28268,"b":46,"c":4824,"r":4824,"o":2,"t": "Y respondiendo él, les dijo: ¿Veis todo esto? de cierto os digo, que no será dejada aquí piedra sobre piedra, que no sea destruída."},{"i":28269,"b":46,"c":4824,"r":4824,"o":3,"t": "Y sentándose él en el monte de las Olivas, se llegaron á él los discípulos aparte, diciendo: Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del mundo?"},{"i":28270,"b":46,"c":4824,"r":4824,"o":4,"t": "Y respondiendo Jesús, les dijo: Mirad que nadie os engañe."},{"i":28271,"b":46,"c":4824,"r":4824,"o":5,"t": "Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y á muchos engañarán."},{"i":28272,"b":46,"c":4824,"r":4824,"o":6,"t": "Y oiréis guerras, y rumores de guerras: mirad que no os turbéis; porque es menester que todo esto acontezca; mas aún no es el fin."},{"i":28273,"b":46,"c":4824,"r":4824,"o":7,"t": "Porque se levantará nación contra nación, y reino contra reino; y habrá pestilencias, y hambres, y terremotos por los lugares."},{"i":28274,"b":46,"c":4824,"r":4824,"o":8,"t": "Y todas estas cosas, principio de dolores."},{"i":28275,"b":46,"c":4824,"r":4824,"o":9,"t": "Entonces os entregarán para ser afligidos, y os matarán; y seréis aborrecidos de todas las gentes por causa de mi nombre."},{"i":28276,"b":46,"c":4824,"r":4824,"o":10,"t": "Y muchos entonces serán escandalizados; y se entregarán unos á otros, y unos á otros se aborrecerán."},{"i":28277,"b":46,"c":4824,"r":4824,"o":11,"t": "Y muchos falsos profetas se levantarán y engañarán á muchos."},{"i":28278,"b":46,"c":4824,"r":4824,"o":12,"t": "Y por haberse multiplicado la maldad, la caridad de muchos se resfriará."},{"i":28279,"b":46,"c":4824,"r":4824,"o":13,"t": "Mas el que perseverare hasta el fin, éste será salvo."},{"i":28280,"b":46,"c":4824,"r":4824,"o":14,"t": "Y será predicado este evangelio del reino en todo el mundo, por testimonio á todos los Gentiles; y entonces vendrá el fin."},{"i":28281,"b":46,"c":4824,"r":4824,"o":15,"t": "Por tanto, cuando viereis la abominación del asolamiento, que fué dicha por Daniel profeta, que estará en el lugar santo, (el que lee, entienda),"},{"i":28282,"b":46,"c":4824,"r":4824,"o":16,"t": "Entonces los que están en Judea, huyan á los montes;"},{"i":28283,"b":46,"c":4824,"r":4824,"o":17,"t": "Y el que sobre el terrado, no descienda á tomar algo de su casa;"},{"i":28284,"b":46,"c":4824,"r":4824,"o":18,"t": "Y el que en el campo, no vuelva atrás á tomar sus vestidos."},{"i":28285,"b":46,"c":4824,"r":4824,"o":19,"t": "Mas ­ay de las preñadas, y de las que crían en aquellos días!"},{"i":28286,"b":46,"c":4824,"r":4824,"o":20,"t": "Orad, pues, que vuestra huída no sea en invierno ni en sábado;"},{"i":28287,"b":46,"c":4824,"r":4824,"o":21,"t": "Porque habrá entonces grande aflicción, cual no fué desde el principio del mundo hasta ahora, ni será."},{"i":28288,"b":46,"c":4824,"r":4824,"o":22,"t": "Y si aquellos días no fuesen acortados, ninguna carne sería salva; mas por causa de los escogidos, aquellos días serán acortados."},{"i":28289,"b":46,"c":4824,"r":4824,"o":23,"t": "Entonces, si alguno os dijere: He aquí está el Cristo, ó allí, no creáis."},{"i":28290,"b":46,"c":4824,"r":4824,"o":24,"t": "Porque se levantarán falsos Cristos, y falsos profetas, y darán señales grandes y prodigios; de tal manera que engañarán, si es posible, aun á los escogidos."},{"i":28291,"b":46,"c":4824,"r":4824,"o":25,"t": "He aquí os lo he dicho antes."},{"i":28292,"b":46,"c":4824,"r":4824,"o":26,"t": "Así que, si os dijeren: He aquí en el desierto está; no salgáis: He aquí en las cámaras; no creáis."},{"i":28293,"b":46,"c":4824,"r":4824,"o":27,"t": "Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del hombre."},{"i":28294,"b":46,"c":4824,"r":4824,"o":28,"t": "Porque donde quiera que estuviere el cuerpo muerto, allí se juntarán las águilas."},{"i":28295,"b":46,"c":4824,"r":4824,"o":29,"t": "Y luego después de la aflicción de aquellos días, el sol se obscurecerá, y la luna no dará su lumbre, y las estrellas caerán del cielo, y las virtudes de los cielos serán conmovidas."},{"i":28296,"b":46,"c":4824,"r":4824,"o":30,"t": "Y entonces se mostrará la señal del Hijo del hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del hombre que vendrá sobre las nubes del cielo, con grande poder y gloria."},{"i":28297,"b":46,"c":4824,"r":4824,"o":31,"t": "Y enviará sus ángeles con gran voz de trompeta, y juntarán sus escogidos de los cuatro vientos, de un cabo del cielo hasta el otro."},{"i":28298,"b":46,"c":4824,"r":4824,"o":32,"t": "De la higuera aprended la parábola: Cuando ya su rama se enternece, y las hojas brotan, sabéis que el verano está cerca."},{"i":28299,"b":46,"c":4824,"r":4824,"o":33,"t": "Así también vosotros, cuando viereis todas estas cosas, sabed que está cercano, á las puertas."}]