[{"i":10600,"b":12,"c":1308,"r":1308,"o":24,"t": "Hananía, Belam, Anathothías;"},{"i":10601,"b":12,"c":1308,"r":1308,"o":25,"t": "Iphdaías, y Peniel, hijos de Sasac;"},{"i":10602,"b":12,"c":1308,"r":1308,"o":26,"t": "Y Samseri, Seharías, Atalía;"},{"i":10603,"b":12,"c":1308,"r":1308,"o":27,"t": "Jaarsías, Elías, Zichri, hijos de Jeroham."},{"i":10604,"b":12,"c":1308,"r":1308,"o":28,"t": "Estos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalem."},{"i":10605,"b":12,"c":1308,"r":1308,"o":29,"t": "Y en Gabaón habitaron Abiga-baón, la mujer del cual se llamó Maachâ:"},{"i":10606,"b":12,"c":1308,"r":1308,"o":30,"t": "Y su hijo primogénito, Abdón, luego Sur, Chîs, Baal, Nadab,"},{"i":10607,"b":12,"c":1308,"r":1308,"o":31,"t": "Gedor, Ahíe, y Zechêr."},{"i":10608,"b":12,"c":1308,"r":1308,"o":32,"t": "Y Micloth engendró á Simea. Estos también habitaron con sus hermanos en Jerusalem, enfrente de ellos."},{"i":10609,"b":12,"c":1308,"r":1308,"o":33,"t": "Y Ner engendró á Cis, y Cis engendró á Saúl, y Saúl engendró á Jonathán, Malchî-súa, Abinadab, y Esbaal."},{"i":10610,"b":12,"c":1308,"r":1308,"o":34,"t": "Hijo de Jonathán fué Merib-baal, y Merib-baal engendró á Michâ."},{"i":10611,"b":12,"c":1308,"r":1308,"o":35,"t": "Los hijos de Michâ: Phitón, Melech, Thaarea y Ahaz."},{"i":10612,"b":12,"c":1308,"r":1308,"o":36,"t": "Y Ahaz engendró á Joadda; y Joadda engendró á Elemeth, y á Azmaveth, y á Zimri; y Zimri engendró á Mosa;"},{"i":10613,"b":12,"c":1308,"r":1308,"o":37,"t": "Y Mosa engendró á Bina, hijo del cual fué Rapha, hijo del cual fué Elasa, cuyo hijo fué Asel."},{"i":10614,"b":12,"c":1308,"r":1308,"o":38,"t": "Y los hijos de Asel fueron seis, cuyos nombres son Azricam, Bochru, Ismael, Searías, Obadías, y Hanán: todos estos fueron hijos de Asel."},{"i":10615,"b":12,"c":1308,"r":1308,"o":39,"t": "Y los hijos de Esec su hermano: Ulam su primogénito, Jehus el segundo, Elipheleth el tercero."},{"i":10616,"b":12,"c":1308,"r":1308,"o":40,"t": "Y fueron los hijos de Ulam hombres valientes y vigorosos, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento y cincuenta. Todos estos fueron de los hijos de Benjamín."},{"i":10617,"b":12,"c":1309,"r":1309,"o":1,"t": "Y CONTADO todo Israel por el orden de los linajes, fueron escritos en el libro de los reyes de Israel y de Judá, que fueron trasportados á Babilonia por su rebelión."},{"i":10618,"b":12,"c":1309,"r":1309,"o":2,"t": "Los primeros moradores que entraron en sus posesiones en sus ciudades, fueron así de Israel, como de los sacerdotes, Levitas, y Nethineos."},{"i":10619,"b":12,"c":1309,"r":1309,"o":3,"t": "Y habitaron en Jerusalem de los hijos de Judá, de los hijos de Benjamín, de los hijos de Ephraim y Manasés:"},{"i":10620,"b":12,"c":1309,"r":1309,"o":4,"t": "Urai hijo de Amiud, hijo de Omri, hijo de Imrai, hijo de Bani, de los hijos de Phares hijo de Judá."},{"i":10621,"b":12,"c":1309,"r":1309,"o":5,"t": "Y de Siloni, Asaías el primogénito, y sus hijos."},{"i":10622,"b":12,"c":1309,"r":1309,"o":6,"t": "Y de los hijos de Zara, Jehuel y sus hermanos, seiscientos noventa."},{"i":10623,"b":12,"c":1309,"r":1309,"o":7,"t": "Y de los hijos de Benjamín: Sallu hijo de Mesullam, hijo de Odavía, hijo de Asenua;"},{"i":10624,"b":12,"c":1309,"r":1309,"o":8,"t": "E Ibnías hijo de Jeroham, y Ela hijo de Uzzi, hijo de Michri; y Mesullam hijo de Sephatías, hijo de Rehuel, hijo de Ibnías."},{"i":10625,"b":12,"c":1309,"r":1309,"o":9,"t": "Y sus hermanos por sus linajes fueron nuevecientos cincuenta y seis. Todos estos hombres fueron cabezas de familia en las casas de sus padres."},{"i":10626,"b":12,"c":1309,"r":1309,"o":10,"t": "Y de los sacerdotes: Jedaía, Joiarib, Joachîm;"},{"i":10627,"b":12,"c":1309,"r":1309,"o":11,"t": "Y Azarías hijo de Hilcías, hijo de Mesullam, hijo de Sadoc, hijo de Meraioth, hijo de Achîtob, príncipe de la casa de Dios;"},{"i":10628,"b":12,"c":1309,"r":1309,"o":12,"t": "Y Adaías hijo de Jeroham, hijo de Phasur, hijo de Machîas; y Masai hijo de Adiel, hijo de Jazera, hijo de Mesullam, hijo de Mesillemith, hijo de Immer;"},{"i":10629,"b":12,"c":1309,"r":1309,"o":13,"t": "Y sus hermanos, cabezas de las casas de sus padres, en número de mil setecientos sesenta, hombres de grande eficacia en la obra del ministerio en la casa de Dios."},{"i":10630,"b":12,"c":1309,"r":1309,"o":14,"t": "Y de los Levitas: Semeías, hijo de Hassub, hijo de Azricam, hijo de Hasabías, de los hijos de Merari;"},{"i":10631,"b":12,"c":1309,"r":1309,"o":15,"t": "Y Bacbaccar, Heres, y Galal, y Mattanía hijo de Michâs, hijo de Zichri, hijo de Asaph;"},{"i":10632,"b":12,"c":1309,"r":1309,"o":16,"t": "Y Obadías hijo de Semeías, hijo de Galal, hijo de Iduthum: y Berachîas hijo de Asa, hijo de Elcana, el cual habitó en las aldeas de Nethophati."},{"i":10633,"b":12,"c":1309,"r":1309,"o":17,"t": "Y los porteros: Sallum, Accub, Talmon, Ahiman, y sus hermanos. Sallum era el jefe."},{"i":10634,"b":12,"c":1309,"r":1309,"o":18,"t": "Y hasta ahora entre las cuadrillas de los hijos de Leví han sido estos los porteros en la puerta del rey que está al oriente."},{"i":10635,"b":12,"c":1309,"r":1309,"o":19,"t": "Y Sallum hijo de Core, hijo de Abiasath, hijo de Corah, y sus hermanos los Coraitas por la casa de su padre, tuvieron cargo de la obra del ministerio, guardando las puertas del tabernáculo; y sus padres fueron sobre la cuadrilla de Jehová guardas de la entrada."},{"i":10636,"b":12,"c":1309,"r":1309,"o":20,"t": "Y Phinees hijo de Eleazar fué antes capitán sobre ellos, siendo Jehová con él."},{"i":10637,"b":12,"c":1309,"r":1309,"o":21,"t": "Y Zacarías hijo de Meselemia era portero de la puerta del tabernáculo del testimonio."},{"i":10638,"b":12,"c":1309,"r":1309,"o":22,"t": "Todos estos, escogidos para guardas en las puertas, eran doscientos doce cuando fueron contados por el orden de sus linajes en sus villas, á los cuales constituyó en su oficio David y Samuel el vidente."},{"i":10639,"b":12,"c":1309,"r":1309,"o":23,"t": "Así ellos y sus hijos eran porteros por sus turnos á las puertas de la casa de Jehová, y de la casa del tabernáculo."},{"i":10640,"b":12,"c":1309,"r":1309,"o":24,"t": "Y estaban los porteros á los cuatro vientos, al oriente, al occidente, al septentrión, y al mediodía."},{"i":10641,"b":12,"c":1309,"r":1309,"o":25,"t": "Y sus hermanos que estaban en sus aldeas, venían cada siete días por sus tiempos con ellos."},{"i":10642,"b":12,"c":1309,"r":1309,"o":26,"t": "Porque cuatro principales de los porteros Levitas estaban en el oficio, y tenían cargo de las cámaras, y de los tesoros de la casa de Dios."},{"i":10643,"b":12,"c":1309,"r":1309,"o":27,"t": "Estos moraban alrededor de la casa de Dios, porque tenían cargo de la guardia, y el de abrir aquélla todas las mañanas."},{"i":10644,"b":12,"c":1309,"r":1309,"o":28,"t": "Algunos de estos tenían cargo de los vasos del ministerio, los cuales se metían por cuenta, y por cuenta se sacaban."},{"i":10645,"b":12,"c":1309,"r":1309,"o":29,"t": "Y otros de ellos tenían cargo de la vajilla, y de todos los vasos del santuario, y de la harina, y del vino, y del aceite, y del incienso, y de los aromas."},{"i":10646,"b":12,"c":1309,"r":1309,"o":30,"t": "Y algunos de los hijos de los sacerdotes hacían los ungüentos aromáticos."},{"i":10647,"b":12,"c":1309,"r":1309,"o":31,"t": "Y Mathathías, uno de los Levitas, primogénito de Sallum Coraita, tenía cargo de las cosas que se hacían en sartén."},{"i":10648,"b":12,"c":1309,"r":1309,"o":32,"t": "Y algunos de los hijos de Coath, y de sus hermanos, tenían el cargo de los panes de la proposición, los cuales ponían por orden cada sábado."},{"i":10649,"b":12,"c":1309,"r":1309,"o":33,"t": "Y de estos había cantores, principales de familias de los Levitas, los cuales estaban en sus cámaras exentos; porque de día y de noche estaban en aquella obra."},{"i":10650,"b":12,"c":1309,"r":1309,"o":34,"t": "Estos eran jefes de familias de los Levitas por sus linajes, jefes que habitaban en Jerusalem."},{"i":10651,"b":12,"c":1309,"r":1309,"o":35,"t": "Y en Gabaón habitaban Jehiel padre de Gabaón, el nombre de cuya mujer era Maachâ;"},{"i":10652,"b":12,"c":1309,"r":1309,"o":36,"t": "Y su hijo primogénito Abdón, luego Sur, Chîs, Baal, Ner, Nadab;"},{"i":10653,"b":12,"c":1309,"r":1309,"o":37,"t": "Gedor, Ahio, Zachârias, y Micloth."},{"i":10654,"b":12,"c":1309,"r":1309,"o":38,"t": "Y Micloth engendró á Samaán. Y estos habitaban también en Jerusalem con sus hermanos enfrente de ellos."},{"i":10655,"b":12,"c":1309,"r":1309,"o":39,"t": "Y Ner engendró á Cis, y Cis engendró á Saúl, y Saúl engendró á Jonathán, Malchîsua, Abinadab, y Esbaal."},{"i":10656,"b":12,"c":1309,"r":1309,"o":40,"t": "E hijo de Jonathán fué Merib-baal, y Merib-baal engendró á Michâ."},{"i":10657,"b":12,"c":1309,"r":1309,"o":41,"t": "Y los hijos de Michâ: Phitón, Melech, Tharea, y Ahaz."},{"i":10658,"b":12,"c":1309,"r":1309,"o":42,"t": "Ahaz engendró á Jara, y Jara engendró á Alemeth, Azmaveth, y Zimri: y Zimri engendró á Mosa;"},{"i":10659,"b":12,"c":1309,"r":1309,"o":43,"t": "Y Mosa engendró á Bina, cuyo hijo fué Rephaía, del que fué hijo Elasa, cuyo hijo fué Asel."},{"i":10660,"b":12,"c":1309,"r":1309,"o":44,"t": "Y Asel tuvo seis hijos, los nombres de los cuales son: Azricam, Bochru, Ismael, Seraía, Obadías, y Hanán: estos fueron los hijos de Asel."},{"i":10661,"b":12,"c":1310,"r":1310,"o":1,"t": "LOS Filisteos pelearon con Israel; y huyeron delante de ellos los Israelitas, y cayeron heridos en el monte de Gilboa."},{"i":10662,"b":12,"c":1310,"r":1310,"o":2,"t": "Y los Filisteos siguieron á Saúl y á sus hijos; y mataron los Filisteos á Jonathán, y á Abinadab, y á Malchîsua, hijos de Saúl."},{"i":10663,"b":12,"c":1310,"r":1310,"o":3,"t": "Y agravóse la batalla sobre Saúl, y le alcanzaron los flecheros, y fué de los flecheros herido."},{"i":10664,"b":12,"c":1310,"r":1310,"o":4,"t": "Entonces dijo Saúl á su escudero: Saca tu espada, y pásame con ella, porque no vengan estos incircuncisos, y hagan escarnio de mí; mas su escudero no quiso, porque tenía gran miedo. Entonces Saúl tomó la espada, y echóse sobre ella."},{"i":10665,"b":12,"c":1310,"r":1310,"o":5,"t": "Y como su escudero vió á Saúl muerto, él también se echó sobre su espada, y matóse."},{"i":10666,"b":12,"c":1310,"r":1310,"o":6,"t": "Así murió Saúl, y sus tres hijos; y toda su casa murió juntamente con él."},{"i":10667,"b":12,"c":1310,"r":1310,"o":7,"t": "Y viendo todos los de Israel que habitaban en el valle, que habían huído, y que Saúl y sus hijos eran muertos, dejaron sus ciudades, y huyeron: y vinieron los Filisteos, y habitaron en ellas."},{"i":10668,"b":12,"c":1310,"r":1310,"o":8,"t": "Y fué que viniendo el día siguiente los Filisteos á despojar los muertos, hallaron á Saúl y á sus hijos tendidos en el monte de Gilboa."},{"i":10669,"b":12,"c":1310,"r":1310,"o":9,"t": "Y luego que le hubieron desnudado, tomaron su cabeza y sus armas, y enviáronlo todo á la tierra de los Filisteos por todas partes, para que fuese denunciado á sus ídolos y al pueblo."},{"i":10670,"b":12,"c":1310,"r":1310,"o":10,"t": "Y pusieron sus armas en el templo de su dios, y colgaron la cabeza en el templo de Dagón."},{"i":10671,"b":12,"c":1310,"r":1310,"o":11,"t": "Y oyendo todos los de Jabes de Galaad lo que los Filisteos habían hecho de Saúl,"},{"i":10672,"b":12,"c":1310,"r":1310,"o":12,"t": "Levantáronse todos los hombres valientes, y tomaron el cuerpo de Saúl, y los cuerpos de sus hijos, y trajéronlos á Jabes; y enterraron sus huesos debajo del alcornoque en Jabes, y ayunaron siete días."},{"i":10673,"b":12,"c":1310,"r":1310,"o":13,"t": "Así murió Saúl por su rebelión con que prevaricó contra Jehová, contra la palabra de Jehová, la cual no guardó; y porque consultó al pythón, preguntándo le,"},{"i":10674,"b":12,"c":1310,"r":1310,"o":14,"t": "Y no consultó á Jehová: por esta causa lo mató, y traspasó el reino á David, hijo de Isaí."},{"i":10675,"b":12,"c":1311,"r":1311,"o":1,"t": "ENTONCES todo Israel se juntó á David en Hebrón, diciendo: He aquí nosotros somos tu hueso y tu carne."},{"i":10676,"b":12,"c":1311,"r":1311,"o":2,"t": "Y además antes de ahora, aun mientras Saúl reinaba, tú sacabas y metías á Israel. También Jehová tu Dios te ha dicho: Tú apacentarás mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo."},{"i":10677,"b":12,"c":1311,"r":1311,"o":3,"t": "Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con ellos alianza delante de Jehová; y ungieron á David por rey sobre Israel, conforme á la palabra de Jehová por mano de Samuel."},{"i":10678,"b":12,"c":1311,"r":1311,"o":4,"t": "Entonces se fué David con todo Israel á Jerusalem, la cual es Jebus; y allí era el Jebuseo habitador de aquella tierra."},{"i":10679,"b":12,"c":1311,"r":1311,"o":5,"t": "Y los moradores de Jebus dijeron á David: No entrarás acá. Mas David tomó la fortaleza de Sión, que es la ciudad de David."},{"i":10680,"b":12,"c":1311,"r":1311,"o":6,"t": "Y David había dicho: El que primero hiriere al Jebuseo, será cabeza y jefe. Entonces Joab hijo de Sarvia subió el primero, y fué hecho jefe."},{"i":10681,"b":12,"c":1311,"r":1311,"o":7,"t": "Y David habitó en la fortaleza, y por esto le llamaron la ciudad de David."},{"i":10682,"b":12,"c":1311,"r":1311,"o":8,"t": "Y edificó la ciudad alrededor, desde Millo hasta la cerca: y Joab reparó el resto de la ciudad."},{"i":10683,"b":12,"c":1311,"r":1311,"o":9,"t": "Y David iba adelantando y creciendo, y Jehová de los ejércitos era con él."},{"i":10684,"b":12,"c":1311,"r":1311,"o":10,"t": "Estos son los principales de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme á la palabra de Jehová."},{"i":10685,"b":12,"c":1311,"r":1311,"o":11,"t": "Y este es le número de los valientes que David tuvo: Jasobam hijo de Hachmoni, caudillo de los treinta, el cual blandió su lanza una vez contra trescientos, á los cuales mató."},{"i":10686,"b":12,"c":1311,"r":1311,"o":12,"t": "Tras de éste fué Eleazar hijo de Dodo, Ahohita, el cual era de los tres valientes."},{"i":10687,"b":12,"c":1311,"r":1311,"o":13,"t": "Este estuvo con David en Pasdammin, estando allí juntos en batalla los Filisteos: y había allí una suerte de tierra llena de cebada, y huyendo el pueblo delante de los Filisteos,"},{"i":10688,"b":12,"c":1311,"r":1311,"o":14,"t": "Pusiéronse ellos en medio de la haza, y la defendieron, y vencieron á los Filisteos; y favoreciólos Jehová con grande salvamento."},{"i":10689,"b":12,"c":1311,"r":1311,"o":15,"t": "Y tres de los treinta principales descendieron á la peña á David, á la cueva de Adullam, estando el campo de los Filisteos en el valle de Raphaim."},{"i":10690,"b":12,"c":1311,"r":1311,"o":16,"t": "Y David estaba entonces en la fortaleza, y había á la sazón guarnición de Filisteos en Beth-lehem."},{"i":10691,"b":12,"c":1311,"r":1311,"o":17,"t": "David deseó entonces, y dijo: ­Quién me diera á beber de las aguas del pozo de Beth-lehem, que está á la puerta!"},{"i":10692,"b":12,"c":1311,"r":1311,"o":18,"t": "Y aquellos tres rompieron por el campo de los Filisteos, y sacaron agua del pozo de Beth-lehem, que está á la puerta, y tomaron y trajéronla á David: mas él no la quiso beber, sino que la derramó á Jehová, y dijo:"},{"i":10693,"b":12,"c":1311,"r":1311,"o":19,"t": "Guárdeme mi Dios de hacer esto: ¿había yo de beber la sangre de estos varones con sus vidas, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron aquellos tres valientes."},{"i":10694,"b":12,"c":1311,"r":1311,"o":20,"t": "Y Abisai, hermano de Joab, era cabeza de los tres, el cual blandió su lanza sobre trescientos, á los cuales hirió; y fué entre los tres nombrado."},{"i":10695,"b":12,"c":1311,"r":1311,"o":21,"t": "De los tres fué más ilustre que los otros dos, y fué el principal de ellos: mas no llegó á los tres primeros."},{"i":10696,"b":12,"c":1311,"r":1311,"o":22,"t": "Benaías hijo de Joiada, hijo de varón de esfuerzo, de grandes hechos, de Cabseel: él venció los dos leones de Moab: también descendió, é hirió un león en mitad de un foso en tiempo de nieve."},{"i":10697,"b":12,"c":1311,"r":1311,"o":23,"t": "El mismo venció á un Egipcio, hombre de cinco codos de estatura: y el Egipcio traía una lanza como un enjullo de tejedor; mas él descendió á él con un bastón, y arrebató al Egipcio la lanza de la mano, y matólo con su misma lanza."},{"i":10698,"b":12,"c":1311,"r":1311,"o":24,"t": "Esto hizo Benaía hijo de Joiada, y fué nombrado entre los tres valientes."},{"i":10699,"b":12,"c":1311,"r":1311,"o":25,"t": "Y fué el más honrado de los treinta, mas no llegó á los tres primeros. A este puso David en su consejos."}]