[{"i":13100,"b":17,"c":1810,"r":1810,"o":14,"t": "abych byl ostříhán, hřeším-li, a abych nebyl ospravedlněn ve svých nepravostech."},{"i":13101,"b":17,"c":1810,"r":1810,"o":15,"t": "Jsem-li vinen, běda mi; jsem-li spravedlivý, nedovolím si pozdvihnouti hlavy své, nasycen jsa hanbou a opojen soužením."},{"i":13102,"b":17,"c":1810,"r":1810,"o":16,"t": "Jako lev jsi mne honil, a divně se ke mně chováš."},{"i":13103,"b":17,"c":1810,"r":1810,"o":17,"t": "Obnovuješ svědky své proti mně, a rozmnožuješ hněv svůj proti mně. Proměny a vojska proti mně."},{"i":13104,"b":17,"c":1810,"r":1810,"o":18,"t": "Proč jsi mne vyvedl z lůna? Kdybych byl umřel, a oko mne nebylo vidělo,"},{"i":13105,"b":17,"c":1810,"r":1810,"o":19,"t": "byl bych, jako bych nebyl; z života byl bych přenesen do hrobu."},{"i":13106,"b":17,"c":1810,"r":1810,"o":20,"t": "Zdaliž nebude málo dnů mých zastaveno? Nech mnež, ať se trochu občerstvím,"},{"i":13107,"b":17,"c":1810,"r":1810,"o":21,"t": "prvé než odejdu, a navrátím se, do země temnosti a stínu smrti,"},{"i":13108,"b":17,"c":1810,"r":1810,"o":22,"t": "do země, kdež tma jako tma, a stín smrti, kdež žádný řád, a světlo jako tma."},{"i":13109,"b":17,"c":1810,"r":1810,"o":26,"t": "Či provrtáš motouz nos jeho, aneb hákem provrtáš líce jeho?"},{"i":13110,"b":17,"c":1811,"r":1811,"o":1,"t": "Tedy odpověděv Cofar Naamatitský, řekl:"},{"i":13111,"b":17,"c":1811,"r":1811,"o":2,"t": "Zdaliž mnohem mluvný člověk má býti ospravedlněn? A zdaliž muž jazykem obratný má přemoci?"},{"i":13112,"b":17,"c":1811,"r":1811,"o":3,"t": "Zdaliž ležtví tvé lidi k mlčení přivede? A když se budeš posmívati, nebudeš-liž zahanben?"},{"i":13113,"b":17,"c":1811,"r":1811,"o":4,"t": "Říkáš zajisté: Čisté jest naučení mé, a jsem upřímný před očima tvýma."},{"i":13114,"b":17,"c":1811,"r":1811,"o":5,"t": "Ale ó by Bůh mluvil, a otevřel rty své proti tobě,"},{"i":13115,"b":17,"c":1811,"r":1811,"o":6,"t": "a oznámil tobě tajnosti moudrosti, jak veliké jsou. Věziž tedy, že Bůh méně ti odpustil než nepravosti tvé zasluhují."},{"i":13116,"b":17,"c":1811,"r":1811,"o":7,"t": "Zdaliž můžeš vystihnouti hlubokosti Boha, a dosíci dokonalosti Všemohoucího?"},{"i":13117,"b":17,"c":1811,"r":1811,"o":8,"t": "Vyšší jsou než nebesa, což učiníš? Hlubší nežli peklo, co víš?"},{"i":13118,"b":17,"c":1811,"r":1811,"o":9,"t": "Dlouhost jejich delší než země, a šíř nežli moře."},{"i":13119,"b":17,"c":1811,"r":1811,"o":10,"t": "Jestližeť on se projde, a zavře, aneb svolá zástup, kdo jemu zabrání?"},{"i":13120,"b":17,"c":1811,"r":1811,"o":11,"t": "On zajisté zná lidi marné, a vidí nepravost, a však nepozoruje jí?"},{"i":13121,"b":17,"c":1811,"r":1811,"o":12,"t": "Protož i marnomyslný člověk rozumu nabude, když hříbě divokého osla se narodí člověkem."},{"i":13122,"b":17,"c":1811,"r":1811,"o":13,"t": "Ty pak oprav srdce své, a vztahni k němu ruce své."},{"i":13123,"b":17,"c":1811,"r":1811,"o":14,"t": "Jestližeť vzdálíš nepravost, kteráž jest v ruce tvé, a nedopustíš, aby přebývala v staních tvých nešlechetnost,"},{"i":13124,"b":17,"c":1811,"r":1811,"o":15,"t": "tehdáž pozdvihneš tvář svou bez poškvrny, a budeš stálý, a nebudeš se báti."},{"i":13125,"b":17,"c":1811,"r":1811,"o":16,"t": "Nebo zapomeneš soužení, a připomínati se budeš jich jako vod, kteréž minuly."},{"i":13126,"b":17,"c":1811,"r":1811,"o":17,"t": "A vyjde slunce nad tebou nad poledne, a jako jitro budeš."},{"i":13127,"b":17,"c":1811,"r":1811,"o":18,"t": "A budeš doufati, když naděje bude, a ohlédaje se okolo, bezpečně budeš odpočívati."},{"i":13128,"b":17,"c":1811,"r":1811,"o":19,"t": "Budeš ležeti, a nebude, kdo by tě děsil, a mnozí budou hledati tváře tvé."},{"i":13129,"b":17,"c":1811,"r":1811,"o":20,"t": "Ale oči nešlechetných zhynou, a uteče od nich útočiště, a naděje jejich bude jako vypuštění duše."},{"i":13130,"b":17,"c":1812,"r":1812,"o":1,"t": "Odpověděv pak Job, řekl:"},{"i":13131,"b":17,"c":1812,"r":1812,"o":2,"t": "Jistě vy jste lidé, a s vámi umře moudrost."},{"i":13132,"b":17,"c":1812,"r":1812,"o":3,"t": "I já mám srdce jako vy, a nejsem méně než vy, a kdo toho neví?"},{"i":13133,"b":17,"c":1812,"r":1812,"o":4,"t": "Jsem za posměch příteli svému, kterýž vzývá Boha, aby ho vyslyšel. Za posměch, pravím, jest spravedlivý a upřímný."},{"i":13134,"b":17,"c":1812,"r":1812,"o":5,"t": "Lampou pohrdající v mysli bohatých jest připraveno padnutí nohám uklízejícího."},{"i":13135,"b":17,"c":1812,"r":1812,"o":6,"t": "Pokoj mají stánkové loupežníků, a bezpeční jsou ti, kteříž rozhněvují Boha, a kdož sobě Boha nosí v ruce své."},{"i":13136,"b":17,"c":1812,"r":1812,"o":7,"t": "Dotaz se medle hovád, a poučí tě, a ptactva nebeského, a oznámí tobě."},{"i":13137,"b":17,"c":1812,"r":1812,"o":8,"t": "Anebo mluv k zemi, a poučí tě, a vypravovati tobě budou ryby mořské."},{"i":13138,"b":17,"c":1812,"r":1812,"o":9,"t": "Kdo neví ze všech těch věcí, že ruka Hospodinova to učinila?"},{"i":13139,"b":17,"c":1812,"r":1812,"o":10,"t": "V jehož ruce jest duše všeho živého, i dchnutí všeho lidského těla."},{"i":13140,"b":17,"c":1812,"r":1812,"o":11,"t": "Zdaliž ucho slov nezkusí, a hrdlo pokrmu sobě nechutná?"},{"i":13141,"b":17,"c":1812,"r":1812,"o":12,"t": "Při starcích bývá moudrost, a při dlouhověkých rozumnost."},{"i":13142,"b":17,"c":1812,"r":1812,"o":13,"t": "U něhoť jest moudrost i síla, u něhoť rada i rozumnost."},{"i":13143,"b":17,"c":1812,"r":1812,"o":14,"t": "Aj, on bortí, a nebude, kdo by vystavěl; on zavírá na člověka, a nebude, kdo by otevřel."},{"i":13144,"b":17,"c":1812,"r":1812,"o":15,"t": "Aj, on zadržuje vody, a vše vysychá; on zase pouští je, a převracejí zemi."},{"i":13145,"b":17,"c":1812,"r":1812,"o":16,"t": "U něhoť jest síla i důmysl, u něhoť bloudící i ti, kteříž bloudí."},{"i":13146,"b":17,"c":1812,"r":1812,"o":17,"t": "Přivodí rádce v zajetí, a soudce pomate."},{"i":13147,"b":17,"c":1812,"r":1812,"o":18,"t": "Poutu králů rozvazuje, a opásává bedra jejich provazem."},{"i":13148,"b":17,"c":1812,"r":1812,"o":19,"t": "Přivodí kněží v zajetí, a převrací mocné."},{"i":13149,"b":17,"c":1812,"r":1812,"o":20,"t": "Odzuzuje slovo jistých, a rozumnost starců odjímá."},{"i":13150,"b":17,"c":1812,"r":1812,"o":21,"t": "Vyleje potupu na knížata, a opásání silných povoluje."},{"i":13151,"b":17,"c":1812,"r":1812,"o":22,"t": "Zjevuje hlubokosti z tmy, a vyvodí na světlo stín smrti."},{"i":13152,"b":17,"c":1812,"r":1812,"o":23,"t": "Rozmnožuje národy, a zatracuje je; rozšiřuje národy, a zase je v zajetí vede."},{"i":13153,"b":17,"c":1812,"r":1812,"o":24,"t": "Odjímá srdce knížatům země, a uvádí je v blud po pustinách, kdež není žádné cesty."},{"i":13154,"b":17,"c":1812,"r":1812,"o":25,"t": "Tmají se ve tmách bez světla, a uvádí je v blud jako opilé."},{"i":13155,"b":17,"c":1813,"r":1813,"o":1,"t": "Aj, oko mé všecko vidělo, ucho mé slyšelo, a rozumělo tomu."},{"i":13156,"b":17,"c":1813,"r":1813,"o":2,"t": "Jako vy znáte, i já znám, nejsem méně než vy."},{"i":13157,"b":17,"c":1813,"r":1813,"o":3,"t": "Však já k Všemohoucímu mluviti chci, a s Bohem žádám se hájiti."},{"i":13158,"b":17,"c":1813,"r":1813,"o":4,"t": "Vy zajisté jste lékaři lživí, a všickni jste nic platní."},{"i":13159,"b":17,"c":1813,"r":1813,"o":5,"t": "Ó byste mlčeli mlčením, a byloby to vám za moudrost."},{"i":13160,"b":17,"c":1813,"r":1813,"o":6,"t": "Poslyšte medle kárání mého, a pozorujte důvod rtu mého."},{"i":13161,"b":17,"c":1813,"r":1813,"o":7,"t": "Zdaliž chcete Bohu mluviti nepravost, a jemu lstivě mluviti?"},{"i":13162,"b":17,"c":1813,"r":1813,"o":8,"t": "Zdaliž chcete k němu přijímati tvář, a za Boha se hádati?"},{"i":13163,"b":17,"c":1813,"r":1813,"o":9,"t": "Zdaliž dobré jest, aby vás ostříhal? Anebo oklamávati ho chcete, jako oklamává člověk člověka?"},{"i":13164,"b":17,"c":1813,"r":1813,"o":10,"t": "Jistotně vás potrestá, přijímáte-li tajně tvář."},{"i":13165,"b":17,"c":1813,"r":1813,"o":11,"t": "Zdaliž se děsiti nebude povýšenosti jeho? A strach jeho nenapadne na vás?"},{"i":13166,"b":17,"c":1813,"r":1813,"o":12,"t": "Paměti vaše jsou podobné popelem, hradové vaši hradům z bláta."},{"i":13167,"b":17,"c":1813,"r":1813,"o":13,"t": "Mlčte ode mne, a já budu mluviti, a nech mne, co na mne přejde."},{"i":13168,"b":17,"c":1813,"r":1813,"o":14,"t": "Proč bych já tělo své zuby svými trhal, a duši svou kladl v ruku svou?"},{"i":13169,"b":17,"c":1813,"r":1813,"o":15,"t": "Aj, on mne zabije, ačkoli nic nenaději, ale cesty své před obličejem jeho hájiti budu."},{"i":13170,"b":17,"c":1813,"r":1813,"o":16,"t": "I to mi bude spasení, neboť pokrytec nepůjde před obličej jeho."},{"i":13171,"b":17,"c":1813,"r":1813,"o":17,"t": "Slyšte pilně slova má, a k vypravování mému se přiviňte."},{"i":13172,"b":17,"c":1813,"r":1813,"o":18,"t": "Aj, já jsem se připravil k soudu, vím, že budu ospravedlněn."},{"i":13173,"b":17,"c":1813,"r":1813,"o":19,"t": "Kdo jest, kdo by se se mnou vadil? Nebo mlče, a zhynu."},{"i":13174,"b":17,"c":1813,"r":1813,"o":20,"t": "Dvě věci toliko nečiň mi, a tváře tvé se skrýti nebudu."},{"i":13175,"b":17,"c":1813,"r":1813,"o":21,"t": "Ruku svou vzdal ode mne, a strachem svým mne neděs."},{"i":13176,"b":17,"c":1813,"r":1813,"o":22,"t": "Potom vzývej mne, a já odpovím, aneb já mluviti budu, a ty mi odpovídej."},{"i":13177,"b":17,"c":1813,"r":1813,"o":23,"t": "Kolik jest nepravostí a hříchů mých? Oznam mi přestoupení mé, a hřích můj."},{"i":13178,"b":17,"c":1813,"r":1813,"o":24,"t": "Proč tvář svou skrýváš, a mne za nepřítele sobě pokládáš?"},{"i":13179,"b":17,"c":1813,"r":1813,"o":25,"t": "Zdaliž listem větrem hnaným strašiti budeš, a stéblo suché honiti?"},{"i":13180,"b":17,"c":1813,"r":1813,"o":26,"t": "Neboť činíš proti mně hořkosti, a béřeš mi v dědictví hříchy mladosti mé."},{"i":13181,"b":17,"c":1813,"r":1813,"o":27,"t": "Kladl jsi do klády nohy mé, a ostříháš všech cest mých, a stopám noh mých vyměřuješ meze."},{"i":13182,"b":17,"c":1813,"r":1813,"o":28,"t": "Jako shnilý kmen bude rozpadán, a jako roucho od mola sežrané."},{"i":13183,"b":17,"c":1814,"r":1814,"o":1,"t": "Člověk z ženy zrozený krátkého věku jest, a plný trápení."},{"i":13184,"b":17,"c":1814,"r":1814,"o":2,"t": "Jako květ vyjde a posekán bývá, utíká jako stín, a nepřetržívá."},{"i":13185,"b":17,"c":1814,"r":1814,"o":3,"t": "A nad ním takovým zdržuješ oko své, a mne uvádíš v soud s sebou?"},{"i":13186,"b":17,"c":1814,"r":1814,"o":4,"t": "Kdo dá čistého z nečistého? Nikdo."},{"i":13187,"b":17,"c":1814,"r":1814,"o":5,"t": "Poněvadž vyměřeni jsou dnové jeho, a počet měsíců jeho u tebe jest, a meze jeho jsi položil, kterýchž nepřestoupí,"},{"i":13188,"b":17,"c":1814,"r":1814,"o":6,"t": "odvrať se od něho, a ať sobě odpočine, dokudž jako nájemník nevyplní dne svého."},{"i":13189,"b":17,"c":1814,"r":1814,"o":7,"t": "Strom zajisté má naději, že bude-li vyťat, zase se zotaví, a výhonek jeho nezahyne."},{"i":13190,"b":17,"c":1814,"r":1814,"o":8,"t": "Ačkoli kořen jeho zstará v zemi, a pařez jeho umře v prachu,"},{"i":13191,"b":17,"c":1814,"r":1814,"o":9,"t": "vůní vody zmládne, a učiní ratolesti jako štípení."},{"i":13192,"b":17,"c":1814,"r":1814,"o":10,"t": "Člověk pak umíraje, zaniká, a když člověk zemře, k čemu jest?"},{"i":13193,"b":17,"c":1814,"r":1814,"o":11,"t": "Ubývají vody z jezera, a řeka klesá a vysychá:"},{"i":13194,"b":17,"c":1814,"r":1814,"o":12,"t": "Tak i člověk, jakž jednou lehne, nepovstane, dokudž nebude nebe. Nebudou procítati, aniž zbudou ze svého spaní."},{"i":13195,"b":17,"c":1814,"r":1814,"o":13,"t": "Ó bys mne v hrobě schoval, a skryl mne, dokudž by nepominul hněv tvůj, a uložil mi lhůtu, na kterouž bys se rozpomněl na mne."},{"i":13196,"b":17,"c":1814,"r":1814,"o":14,"t": "Když by člověk umřel, zdaliž zase bude živ? Po všecky dny uloženého boje svého čekal bych, dokudž by nepřišla proměna má."},{"i":13197,"b":17,"c":1814,"r":1814,"o":15,"t": "Vzýval bys mne, a já bych tobě odpověděl, a práce rukou svých bys se dožádal."},{"i":13198,"b":17,"c":1814,"r":1814,"o":16,"t": "Nyní zajisté kroky mé sečteš, a nebudeš ostříhati hříchu mého."},{"i":13199,"b":17,"c":1814,"r":1814,"o":17,"t": "Zapečetíš v mošně přestoupení mé, a překryješ nepravost mou."}]