[{"i":7700,"b":8,"c":918,"r":918,"o":25,"t": "Então disse Saul: Assim direis a Davi: O rei não tem necessidade de dote, senão de cem prepúcios de filisteus, para se tomar vingança dos inimigos do rei. Porquanto Saul tentava fazer cair a Davi pela mão dos filisteus."},{"i":7701,"b":8,"c":918,"r":918,"o":26,"t": "E anunciaram os seus servos estas palavras a Davi, e este negócio pareceu bem aos olhos de Davi, de que fosse genro do rei; porém ainda os dias não se haviam cumprido."},{"i":7702,"b":8,"c":918,"r":918,"o":27,"t": "Então Davi se levantou, e partiu com os seus homens, e feriu dentre os filisteus duzentos homens, e Davi trouxe os seus prepúcios, e os entregou todos ao rei, para que fosse genro do rei; então Saul lhe deu por mulher a sua filha."},{"i":7703,"b":8,"c":918,"r":918,"o":28,"t": "E viu Saul, e notou que o SENHOR era com Davi; e Mical, filha de Saul, o amava."},{"i":7704,"b":8,"c":918,"r":918,"o":29,"t": "Então Saul temeu muito mais a Davi; e Saul foi todos os seus dias inimigo de Davi."},{"i":7705,"b":8,"c":918,"r":918,"o":30,"t": "E, saindo os príncipes dos filisteus à campanha, sucedia que Davi se conduzia com mais êxito do que todos os servos de Saul; portanto o seu nome era muito estimado."},{"i":7706,"b":8,"c":919,"r":919,"o":1,"t": "E FALOU Saul a Jônatas, seu filho, e a todos os seus servos, para que matassem a Davi. Porém Jônatas, filho de Saul, estava mui afeiçoado a Davi."},{"i":7707,"b":8,"c":919,"r":919,"o":2,"t": "E Jônatas o anunciou a Davi, dizendo: Meu pai, Saul, procura matar-te, pelo que agora guarda-te pela manhã, e fica-te em oculto, e esconde-te."},{"i":7708,"b":8,"c":919,"r":919,"o":3,"t": "E sairei eu, e estarei à mão de meu pai no campo em que estiverdes, e eu falarei de ti a meu pai, e verei o que há, e to anunciarei."},{"i":7709,"b":8,"c":919,"r":919,"o":4,"t": "Então Jônatas falou bem de Davi a Saul, seu pai, e disse-lhe: Não peque o rei contra seu servo Davi, porque ele não pecou contra ti, e porque os seus feitos te são muito bons."},{"i":7710,"b":8,"c":919,"r":919,"o":5,"t": "Porque expôs a sua vida, e feriu aos filisteus, e fez o SENHOR um grande livramento a todo o Israel; tu mesmo o viste, e te alegraste; porque, pois, pecarias contra o sangue inocente, matando a Davi, sem causa?"},{"i":7711,"b":8,"c":919,"r":919,"o":6,"t": "E Saul deu ouvidos à voz de Jônatas, e jurou Saul: Vive o SENHOR, que não morrerá."},{"i":7712,"b":8,"c":919,"r":919,"o":7,"t": "E Jônatas chamou a Davi, e contou-lhe todas estas palavras; e Jônatas levou Davi a Saul, e esteve perante ele como antes."},{"i":7713,"b":8,"c":919,"r":919,"o":8,"t": "E tornou a haver guerra; e saiu Davi, e pelejou contra os filisteus, e feriu-os com grande matança, e fugiram diante dele."},{"i":7714,"b":8,"c":919,"r":919,"o":9,"t": "Porém o espírito mau da parte do SENHOR se tornou sobre Saul, estando ele assentado em sua casa, e tendo na mão a sua lança; e tocava Davi com a mão, a harpa."},{"i":7715,"b":8,"c":919,"r":919,"o":10,"t": "E procurou Saul encravar a Davi na parede, porém ele se desviou de diante de Saul, o qual feriu com a lança a parede; então fugiu Davi, e escapou naquela mesma noite."},{"i":7716,"b":8,"c":919,"r":919,"o":11,"t": "Porém Saul mandou mensageiros à casa de Davi, que o guardassem, e o matassem pela manhã; do que Mical, sua mulher, avisou a Davi, dizendo: Se não salvares a tua vida esta noite, amanhã te matarão."},{"i":7717,"b":8,"c":919,"r":919,"o":12,"t": "Então Mical desceu a Davi por uma janela; e ele se foi, e fugiu, e escapou."},{"i":7718,"b":8,"c":919,"r":919,"o":13,"t": "E Mical tomou uma estátua e a deitou na cama, e pôs-lhe à cabeceira uma pele de cabra, e a cobriu com uma coberta."},{"i":7719,"b":8,"c":919,"r":919,"o":14,"t": "E, mandando Saul mensageiros que trouxessem a Davi, ela disse: Está doente."},{"i":7720,"b":8,"c":919,"r":919,"o":15,"t": "Então Saul tornou a mandar mensageiros que fossem a Davi, dizendo: Trazei-mo na cama, para que o mate."},{"i":7721,"b":8,"c":919,"r":919,"o":16,"t": "Vindo, pois, os mensageiros, eis que a estátua estava na cama, e a pele de cabra à sua cabeceira."},{"i":7722,"b":8,"c":919,"r":919,"o":17,"t": "Então disse Saul a Mical: Por que assim me enganaste, e deixaste ir e escapar o meu inimigo? E disse Mical a Saul: Porque ele me disse: Deixa-me ir, por que hei de eu matar-te?"},{"i":7723,"b":8,"c":919,"r":919,"o":18,"t": "Assim Davi fugiu e escapou, e foi a Samuel, em Ramá, e lhe participou tudo quanto Saul lhe fizera; e foram, ele e Samuel, e ficaram em Naiote."},{"i":7724,"b":8,"c":919,"r":919,"o":19,"t": "E o anunciaram a Saul, dizendo: Eis que Davi está em Naiote, em Ramá."},{"i":7725,"b":8,"c":919,"r":919,"o":20,"t": "Então enviou Saul mensageiros para trazerem a Davi, os quais viram uma congregação de profetas profetizando, onde estava Samuel que presidia sobre eles; e o Espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram."},{"i":7726,"b":8,"c":919,"r":919,"o":21,"t": "E, avisado disto Saul, enviou outros mensageiros, e também estes profetizaram; então enviou Saul ainda uns terceiros mensageiros, os quais também profetizaram."},{"i":7727,"b":8,"c":919,"r":919,"o":22,"t": "Então foi também ele mesmo a Ramá, e chegou ao poço grande que estava em Secu; e, perguntando, disse: Onde estão Samuel e Davi? E disseram-lhe: Eis que estão em Naiote, em Ramá."},{"i":7728,"b":8,"c":919,"r":919,"o":23,"t": "Então foi para Naiote, em Ramá; e o mesmo Espírito de Deus veio sobre ele, e ia profetizando, até chegar a Naiote, em Ramá."},{"i":7729,"b":8,"c":919,"r":919,"o":24,"t": "E ele também despiu as suas vestes, e profetizou diante de Samuel, e esteve nu por terra todo aquele dia e toda aquela noite; por isso se diz: Está também Saul entre os profetas?"},{"i":7730,"b":8,"c":920,"r":920,"o":1,"t": "ENTÃO fugiu Davi de Naiote, em Ramá; e veio, e disse a Jônatas: Que fiz eu? Qual é o meu crime? E qual é o meu pecado diante de teu pai, que procura tirar-me a vida?"},{"i":7731,"b":8,"c":920,"r":920,"o":2,"t": "E ele lhe disse: Tal não suceda; não morrerás; eis que meu pai não faz coisa nenhuma grande, nem pequena, sem primeiro me informar; por que, pois, meu pai me encobriria este negócio? Não será assim."},{"i":7732,"b":8,"c":920,"r":920,"o":3,"t": "Então Davi tornou a jurar, e disse: Teu pai sabe muito bem que achei graça em teus olhos; por isso disse: Não saiba isto Jônatas, para que não se magoe. Mas, na verdade, como vive o SENHOR, e como vive a tua alma, há apenas um passo entre mim e a morte."},{"i":7733,"b":8,"c":920,"r":920,"o":4,"t": "E disse Jônatas a Davi: O que disser a tua alma, eu te farei."},{"i":7734,"b":8,"c":920,"r":920,"o":5,"t": "Disse Davi a Jônatas: Eis que amanhã é a lua nova, em que costumo assentar-me com o rei para comer; porém deixa-me ir, e esconder-me-ei no campo, até à tarde do terceiro dia."},{"i":7735,"b":8,"c":920,"r":920,"o":6,"t": "Se teu pai notar a minha ausência, dirás: Davi me pediu muito que o deixasse ir correndo a Belém, sua cidade; porquanto se faz lá o sacrifício anual para toda a linhagem."},{"i":7736,"b":8,"c":920,"r":920,"o":7,"t": "Se disser assim: Está bem; então teu servo tem paz; porém se muito se indignar, sabe que já está inteiramente determinado no mal."},{"i":7737,"b":8,"c":920,"r":920,"o":8,"t": "Usa, pois, de misericórdia com o teu servo, porque o fizeste entrar contigo em aliança do SENHOR; se, porém, há em mim crime, mata-me tu mesmo; por que me levarias a teu pai?"},{"i":7738,"b":8,"c":920,"r":920,"o":9,"t": "Então disse Jônatas: Longe de ti tal coisa; porém se de alguma forma soubesse que já este mal está inteiramente determinado por meu pai, para que viesse sobre ti, não to revelaria eu?"},{"i":7739,"b":8,"c":920,"r":920,"o":10,"t": "E disse Davi a Jônatas: Quem me fará saber, se por acaso teu pai te responder asperamente?"},{"i":7740,"b":8,"c":920,"r":920,"o":11,"t": "Então disse Jônatas a Davi: Vem e saiamos ao campo. E saíram ambos ao campo."},{"i":7741,"b":8,"c":920,"r":920,"o":12,"t": "E disse Jônatas a Davi: O SENHOR Deus de Israel seja testemunha! Sondando eu a meu pai amanhã a estas horas, ou depois de amanhã, e eis que se houver coisa favorável para Davi, e eu então não enviar a ti, e não to fizer saber;"},{"i":7742,"b":8,"c":920,"r":920,"o":13,"t": "O SENHOR faça assim com Jônatas outro tanto; que se aprouver a meu pai fazer-te mal, também to farei saber, e te deixarei partir, e irás em paz; e o SENHOR seja contigo, assim como foi com meu pai."},{"i":7743,"b":8,"c":920,"r":920,"o":14,"t": "E, se eu então ainda viver, porventura não usarás comigo da beneficência do SENHOR, para que não morra?"},{"i":7744,"b":8,"c":920,"r":920,"o":15,"t": "Nem tampouco cortarás da minha casa a tua beneficência eternamente; nem ainda quando o SENHOR desarraigar da terra a cada um dos inimigos de Davi."},{"i":7745,"b":8,"c":920,"r":920,"o":16,"t": "Assim fez Jônatas aliança com a casa de Davi, dizendo: O SENHOR o requeira da mão dos inimigos de Davi."},{"i":7746,"b":8,"c":920,"r":920,"o":17,"t": "E Jônatas fez jurar a Davi de novo, porquanto o amava; porque o amava com todo o amor da sua alma."},{"i":7747,"b":8,"c":920,"r":920,"o":18,"t": "E disse-lhe Jônatas: Amanhã é a lua nova, e não te acharão no teu lugar, pois o teu assento se achará vazio."},{"i":7748,"b":8,"c":920,"r":920,"o":19,"t": "E, ausentando-te tu três dias, desce apressadamente, e vai àquele lugar onde te escondeste no dia do negócio; e fica-te junto à pedra de Ezel."},{"i":7749,"b":8,"c":920,"r":920,"o":20,"t": "E eu atirarei três flechas para aquele lado, como se atirasse ao alvo."},{"i":7750,"b":8,"c":920,"r":920,"o":21,"t": "E eis que mandarei o moço dizendo: Anda, busca as flechas. Se eu expressamente disser ao moço: Olha que as flechas estão para cá de ti; toma-o contigo, e vem, porque há paz para ti, e não há nada, vive o SENHOR."},{"i":7751,"b":8,"c":920,"r":920,"o":22,"t": "Porém se disser ao moço assim: Olha que as flechas estão para lá de ti; vai-te embora, porque o SENHOR te deixa ir."},{"i":7752,"b":8,"c":920,"r":920,"o":23,"t": "E quanto ao negócio de que eu e tu falamos, eis que o SENHOR está entre mim e ti eternamente."},{"i":7753,"b":8,"c":920,"r":920,"o":24,"t": "Escondeu-se, pois, Davi no campo; e, sendo a lua nova, assentou-se o rei para comer pão."},{"i":7754,"b":8,"c":920,"r":920,"o":25,"t": "E, assentando-se o rei, como das outras vezes, no seu assento, no lugar junto à parede, Jônatas se levantou, e assentou-se Abner ao lado de Saul; e o lugar de Davi apareceu vazio."},{"i":7755,"b":8,"c":920,"r":920,"o":26,"t": "Porém naquele dia não disse Saul nada, porque dizia: Aconteceu-lhe alguma coisa, pela qual não está limpo; certamente não está limpo."},{"i":7756,"b":8,"c":920,"r":920,"o":27,"t": "Sucedeu também no outro dia, o segundo da lua nova, que o lugar de Davi apareceu vazio; disse, pois, Saul a Jônatas, seu filho: Por que não veio o filho de Jessé nem ontem nem hoje a comer pão?"},{"i":7757,"b":8,"c":920,"r":920,"o":28,"t": "E respondeu Jônatas a Saul: Davi me pediu encarecidamente que o deixasse ir a Belém."},{"i":7758,"b":8,"c":920,"r":920,"o":29,"t": "Dizendo: Peço-te que me deixes ir, porquanto a nossa linhagem tem um sacrifício na cidade, e meu irmão mesmo me mandou ir; se, pois, agora tenho achado graça em teus olhos, peço-te que me deixes partir, para que veja a meus irmãos; por isso não veio à mesa do rei."},{"i":7759,"b":8,"c":920,"r":920,"o":30,"t": "Então se acendeu a ira de Saul contra Jônatas, e disse-lhe: Filho da mulher perversa e rebelde; não sei eu que tens escolhido o filho de Jessé, para vergonha tua e para vergonha da nudez de tua mãe?"},{"i":7760,"b":8,"c":920,"r":920,"o":31,"t": "Porque todos os dias que o filho de Jessé viver sobre a terra nem tu estarás seguro, nem o teu reino; pelo que envia, e traze-mo nesta hora; porque é digno de morte."},{"i":7761,"b":8,"c":920,"r":920,"o":32,"t": "Então respondeu Jônatas a Saul, seu pai, e lhe disse: Por que há de morrer? Que tem feito?"},{"i":7762,"b":8,"c":920,"r":920,"o":33,"t": "Então Saul atirou-lhe com a lança, para o ferir; assim entendeu Jônatas que já seu pai tinha determinado matar a Davi."},{"i":7763,"b":8,"c":920,"r":920,"o":34,"t": "Por isso Jônatas, todo encolerizado, se levantou da mesa; e no segundo dia da lua nova não comeu pão; porque se magoava por causa de Davi, porque seu pai o tinha humilhado."},{"i":7764,"b":8,"c":920,"r":920,"o":35,"t": "E aconteceu, pela manhã, que Jônatas saiu ao campo, ao tempo que tinha ajustado com Davi, e um moço pequeno com ele."},{"i":7765,"b":8,"c":920,"r":920,"o":36,"t": "Então disse ao seu moço: Corre a buscar as flechas que eu atirar. Correu, pois, o moço, e ele atirou uma flecha, que fez passar além dele."},{"i":7766,"b":8,"c":920,"r":920,"o":37,"t": "E, chegando o moço ao lugar da flecha que Jônatas tinha atirado, gritou Jônatas atrás do moço, e disse: Não está porventura a flecha mais para lá de ti?"},{"i":7767,"b":8,"c":920,"r":920,"o":38,"t": "E tornou Jônatas a gritar atrás do moço: Apressa-te, corre, não te demores. E o moço de Jônatas apanhou as flechas, e veio a seu senhor."},{"i":7768,"b":8,"c":920,"r":920,"o":39,"t": "E o moço não entendeu coisa alguma; só Jônatas e Davi sabiam deste negócio."},{"i":7769,"b":8,"c":920,"r":920,"o":40,"t": "Então Jônatas deu as suas armas ao moço que trazia, e disse-lhe: Anda, e leva-as à cidade."},{"i":7770,"b":8,"c":920,"r":920,"o":41,"t": "E, indo-se o moço, levantou-se Davi do lado do sul, e lançou-se sobre o seu rosto em terra, e inclinou-se três vezes; e beijaram-se um ao outro, e choraram juntos, mas Davi chorou muito mais."},{"i":7771,"b":8,"c":920,"r":920,"o":42,"t": "E disse Jônatas a Davi: Vai-te em paz; o que nós temos jurado ambos em nome do SENHOR, dizendo: O SENHOR seja entre mim e ti, e entre a minha descendência e a tua descendência, seja perpetuamente."},{"i":7772,"b":8,"c":921,"r":921,"o":1,"t": "ENTÃO veio Davi a Nobe, ao sacerdote Aimeleque; e Aimeleque, tremendo, saiu ao encontro de Davi, e disse-lhe: Por que vens só, e ninguém contigo?"},{"i":7773,"b":8,"c":921,"r":921,"o":2,"t": "E disse Davi ao sacerdote Aimeleque: O rei me encomendou um negócio, e me disse: Ninguém saiba deste negócio, pelo qual eu te enviei, e o qual te ordenei; quanto aos moços, apontei-lhes tal e tal lugar."},{"i":7774,"b":8,"c":921,"r":921,"o":3,"t": "Agora, pois, que tens à mão? Dá-me cinco pães na minha mão, ou o que se achar."},{"i":7775,"b":8,"c":921,"r":921,"o":4,"t": "E, respondendo o sacerdote a Davi, disse: Não tenho pão comum à mão; há, porém, pão sagrado, se ao menos os moços se abstiveram das mulheres."},{"i":7776,"b":8,"c":921,"r":921,"o":5,"t": "E respondeu Davi ao sacerdote, e lhe disse: As mulheres, na verdade, se nos vedaram desde ontem e anteontem; quando eu saí, os vasos dos moços eram santos; e de algum modo é pão comum, sendo que hoje santifica-se outro no vaso."},{"i":7777,"b":8,"c":921,"r":921,"o":6,"t": "Então o sacerdote lhe deu o pão sagrado, porquanto não havia ali outro pão senão os pães da proposição, que se tiraram de diante do SENHOR, para se pôr ali pão quente no dia em que aquele se tirasse."},{"i":7778,"b":8,"c":921,"r":921,"o":7,"t": "Estava, porém, ali naquele dia um dos criados de Saul, detido perante o SENHOR, e era seu nome Doegue, edomeu, o mais poderoso dos pastores de Saul."},{"i":7779,"b":8,"c":921,"r":921,"o":8,"t": "E disse Davi a Aimeleque: Não tens aqui à mão lança ou espada alguma? Porque não trouxe à mão nem a minha espada nem as minhas armas, porque o negócio do rei era apressado."},{"i":7780,"b":8,"c":921,"r":921,"o":9,"t": "E disse o sacerdote: A espada de Golias, o filisteu, a quem tu feriste no vale do carvalho, eis que está aqui envolta num pano detrás do éfode. Se tu a queres tomar, toma-a, porque nenhuma outra há aqui, senão aquela. E disse Davi: Não há outra semelhante; dá-ma."},{"i":7781,"b":8,"c":921,"r":921,"o":10,"t": "E Davi levantou-se, e fugiu aquele dia de diante de Saul, e foi a Aquis, rei de Gate."},{"i":7782,"b":8,"c":921,"r":921,"o":11,"t": "Porém os criados de Aquis lhe disseram: Não é este Davi, o rei da terra? Não se cantava deste nas danças, dizendo: Saul feriu os seus milhares, porém Davi os seus dez milhares?"},{"i":7783,"b":8,"c":921,"r":921,"o":12,"t": "E Davi considerou estas palavras no seu ânimo, e temeu muito diante de Aquis, rei de Gate."},{"i":7784,"b":8,"c":921,"r":921,"o":13,"t": "Por isso se contrafez diante dos olhos deles, e fez-se como doido entre as suas mãos, e esgravatava nas portas de entrada, e deixava correr a saliva pela barba."},{"i":7785,"b":8,"c":921,"r":921,"o":14,"t": "Então disse Aquis aos seus criados: Eis que bem vedes que este homem está louco; por que mo trouxestes a mim?"},{"i":7786,"b":8,"c":921,"r":921,"o":15,"t": "Faltam-me a mim doidos, para que trouxésseis a este para que fizesse doidices diante de mim? Há de entrar este na minha casa?"},{"i":7787,"b":8,"c":921,"r":921,"o":16,"t": null},{"i":7788,"b":8,"c":922,"r":922,"o":1,"t": "ENTÃO Davi se retirou dali, e escapou para a caverna de Adulão; e ouviram-no seus irmãos e toda a casa de seu pai, e desceram ali para ter com ele."},{"i":7789,"b":8,"c":922,"r":922,"o":2,"t": "E ajuntou-se a ele todo o homem que se achava em aperto, e todo o homem endividado, e todo o homem de espírito desgostoso, e ele se fez capitão deles; e eram com ele uns quatrocentos homens."},{"i":7790,"b":8,"c":922,"r":922,"o":3,"t": "E foi Davi dali a Mizpá dos moabitas, e disse ao rei dos moabitas: Deixa estar meu pai e minha mãe convosco, até que saiba o que Deus há de fazer de mim."},{"i":7791,"b":8,"c":922,"r":922,"o":4,"t": "E trouxe-os perante o rei dos moabitas, e ficaram com ele todos os dias que Davi esteve no lugar forte."},{"i":7792,"b":8,"c":922,"r":922,"o":5,"t": "Porém o profeta Gade disse a Davi: Não fiques naquele lugar forte; vai, e entra na terra de Judá. Então Davi saiu, e foi para o bosque de Herete."},{"i":7793,"b":8,"c":922,"r":922,"o":6,"t": "E ouviu Saul que já se sabia de Davi e dos homens que estavam com ele; e estava Saul em Gibeá, debaixo de um arvoredo, em Ramá, e tinha na mão a sua lança, e todos os seus criados estavam com ele."},{"i":7794,"b":8,"c":922,"r":922,"o":7,"t": "Então disse Saul a todos os seus criados que estavam com ele: Ouvi, peço-vos, filhos de Benjamim, dar-vos-á também o filho de Jessé, a todos vós, terras e vinhas, e far-vos-á a todos capitães de milhares e capitães de centenas,"},{"i":7795,"b":8,"c":922,"r":922,"o":8,"t": "Para que todos vós tenhais conspirado contra mim, e ninguém há que me dê aviso de que meu filho tem feito aliança com o filho de Jessé, e nenhum dentre vós há que se doa de mim, e mo participe, pois meu filho tem contra mim sublevado a meu servo, para me armar ciladas, como se vê neste dia?"},{"i":7796,"b":8,"c":922,"r":922,"o":9,"t": "Então respondeu Doegue, o edomeu, que também estava com os criados de Saul, e disse: Vi o filho de Jessé chegar a Nobe, a Aimeleque, filho de Aitube,"},{"i":7797,"b":8,"c":922,"r":922,"o":10,"t": "O qual consultou por ele ao SENHOR, e lhe deu mantimento, e lhe deu também a espada de Golias, o filisteu."},{"i":7798,"b":8,"c":922,"r":922,"o":11,"t": "Então o rei mandou chamar a Aimeleque, sacerdote, filho de Aitube, e a toda a casa de seu pai, os sacerdotes que estavam em Nobe; e todos eles vieram ao rei."},{"i":7799,"b":8,"c":922,"r":922,"o":12,"t": "E disse Saul: Ouve, peço-te, filho de Aitube. E ele disse: Eis-me aqui, senhor meu."}]