[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "Všechen desátek z hovad a bravu, budiž svatý Hospodinu; desátek budiž z všeho, což pod berlou přechází."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "Nebudete rozlišovati mezi dobrým a zlým, aniž co měniti budete; pakli by kdo měnil, to i to proměněné svaté budiž, a nebude vykoupeno."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "Totoť jsou přikázání, kteráž přikázal Hospodin Mojžíšovi na hoře Sinai synům Izraelským."},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi na poušti Sinai, v stánku úmluvy, prvního dne měsíce druhého, léta druhého po vyjití jejich z země Egyptské, řka:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "Sečtete všecko množství synů Izraelských po čeledích jejich, po domích otců jejich, podle počtu jmen, všecky muže jeden po druhém."},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "Od dvadceti let a výše, všecky, kteříž mohou jíti do boje v Izraeli, sečtete je po houfích jejich, ty i Aron."},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "S vámi pak bude muž jeden z každého pokolení, kterýž jest hlava domu otce svého."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "A tatoť jsou jména mužů těch, kteříž státi budou s vámi: Z Rubena Helizur syn Sedeurův."},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "Ze Simeona Selumiel syn Surisaddaiův."},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "Z Judy Násson syn Aminadabův."},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "Z Izachara Nethaneel syn Suarův."},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "Z Zabulona Eliab syn Helonův."},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "Z synů Jozefových, z Efraima Elisama syn Ammiudův, z Manassesa Gamaliel syn Pedasurův."},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "Z Beniamina Abidan syn Gedeonův."},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "Z Dana Ahiezer syn Ammisaddaiův."},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "Z Assera Pagiel syn Ochranův."},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "Z Gada Eliasaf syn Duelův."},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "Z Neftalí Achira syn Enanův."},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "Tiť byli výborní z množství, knížata pokolení otců svých, hlavy nad tisíci v Izraeli."},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Vzal tedy Mojžíš a Aron muže ty, kteříž jmenováni byli,"},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "A shromáždili všecko množství dne prvního měsíce druhého, a oznámili rodiny své po čeledích svých, po domích otců svých, podle počtu jmen od dvadceti let a výše jeden po druhém."},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "Jakož přikázal Hospodin Mojžíšovi, tak je sečetl na poušti Sinai."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "Byli pak synové Rubenovi, prvorozeného Izraelova, podle rodin svých, po čeledích svých, po domích otců svých, podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "Sečtených z pokolení Ruben 46500."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "Z synů Simeonových podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "Sečtených z pokolení Simeon 59300."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "Z synů Gad podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "Sečtených z pokolení Gad 45650."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "Z synů Judových podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "Sečtených z pokolení Juda 74600."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "Z synů Izachar podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "Sečtených z pokolení Izachar 54400."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "Z synů Zabulon podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "Sečtených z pokolení Zabulon 57400."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "Z synů Jozefových, z synů Efraim podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "Sečtených z pokolení Efraim 40500."},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "Z synů Manassesových podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "Sečtených z pokolení Manasses 32200."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "Z synů Beniaminových podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "Sečtených z pokolení Beniamin 35400."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "Z synů Dan podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "Sečtených z pokolení Dan 62700."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "Z synů Asser podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "Sečtených z pokolení Asser 41500."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "Z synů Neftalí podle rodin jejich, po čeledích jejich, po domích otců jejich sečtených podle počtu jmen od dvadceti let a výše, všickni, kteříž mohli jíti do boje,"},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "Sečtených z pokolení Neftalí 53400."},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "Tiť jsou sečtení, kteréž sečtl Mojžíš a Aron, a knížata Izraelská, dvanácte mužů, jeden z domu otce svého byl při nich."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "Tak sečtených z synů Izraelských od dvadceti let a výše, všecken, kdož mohl jíti do boje v Izraeli,"},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "I bylo všech sečtených 603550."},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "Levítové pak nebyli sečteni s nimi, mezi nimi zajisté."},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "Nebo mluvil Hospodin k Mojžíšovi, řka:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "Pouze pokolení Léví nesečteš, aniž přičteš počtu jejich mezi syny Izraelskými."},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "Ale ty ustanov Levity nad stánkem svědectví, a nade všemi nádobami jeho, i nade vším, což k němu patří; oni ponesou stánek, a všecky nádoby jeho, a oni službu vykonávati budou v něm, a vůkol něho státi budou."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "Když se má stánek pohnouti, Levítové složí jej; a když se má stánek rozložiti, Levítové postaví jej. Kdož by se pak přiblížil cizí, umře."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "I stane každý syn Izraelský v houfu svém, a každý při korouhvi své, po houfích svých."},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "Levítové pak stany své položí vůkol stánku svědectví, aby nebyla prchlivost nad shromážděním synů Izraelských; protož Levítové službu vykonávati budou v stánku svědectví."},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "I učinili synové Izraelští všecko to, což přikázal Hospodin Mojžíšovi, tak učinili."},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi a Aronovi, řka:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "Synové Izraelští stanouti budou každý při korouhvi své, pod znamením domu otců svých, vůkol stánku úmluvy opodál."},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "A ti, kteříž stanem k východu slunce, korouhev houfu Judova, po houfích jejich. Kníže synů Judových Násson syn Aminadabův."},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "A množství vojska jeho sečtených 74600."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "Při něm stanem pokolení Izachar. Kníže synů Izachar Nethaneel syn Suarův."},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "A množství vojska jeho sečtených 54400."},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "A pokolení Zabulon. Kníže synů Zabulon Eliab syn Helonův."},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "A množství vojska jeho sečtených 57400."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Všechněch sečtených houfu Judova 186400 po houfích jejich. Ti první potáhnou."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "Korouhev houfu Rubenova k polední straně, po houfích jejich. Kníže synů Rubenových Helizur syn Sedeurův."},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "A množství vojska jeho sečtených 46500."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "Při něm stanem pokolení Simeonovo. Kníže synů Simeonových Selumiel syn Surisaddaiův."},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "A množství vojska jeho sečtených 59300."},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "A pokolení Gad. Kníže synů Gad Eliasaf syn Duelův."},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "A množství vojska jeho sečtených 45650."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Všechněch sečtených houfu Rubenova 151450 po houfích jejich. Ti druzí potáhnou."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Potom potáhne stánek úmluvy, houf Levítů uprostřed houfů. Jakž postaveni budou, tak potáhnou, každý na místě svém při korouhvích svých."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "Korouhev pak houfu Efraimova k západu slunce, po houfích jejich. Kníže synů Efraim Elisama syn Ammiudův."},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "A množství vojska jeho sečtených 40500."},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "Při něm pokolení Manassesovo. Kníže synů Manasses Gamaliel syn Pedasurův."},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "A množství vojska jeho sečtených 32200."},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "A pokolení Beniaminovo. Kníže synů Beniamin Abidan syn Gedeonův."},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "A množství vojska jeho sečtených 35400."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Všechněch sečtených houfu Efraimova 108100 po houfích jejich. Ti třetí potáhnou."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "Korouhev houfu Dan k půlnoční straně, po houfích jejich. Kníže synů Dan Ahiezer syn Ammisaddaiův."},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "A množství vojska jeho sečtených 62700."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "Při něm stanem pokolení Asserovo. Kníže synů Asser Pagiel syn Ochranův."},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "A množství vojska jeho sečtených 41500."},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "A pokolení Neftalím. Kníže synů Neftalím Ahira syn Enanův."},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "A množství vojska jeho sečtených 53400."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Všechněch sečtených houfu Dan 157600. Ti poslední potáhnou se svými korouhvemi."},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "Titoť jsou sečtení synů Izraelských po domích otců svých. Všechněch sečtených z houfů těch po houfích jejich 603550."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "Levítové pak nebyli sečteni mezi syny Izraelskými, jakož přikázal Hospodin Mojžíšovi."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "I učinili synové Izraelští všecko to, což přikázal Hospodin Mojžíšovi. Tak stanem, jakž kdo při korouhvi své, a tak potáhnou, každý po čeledi své, každý po domu otce svého."},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "A toto jsou rody Aronovy a Mojžíšovy, v ten den, v kterémž mluvil Hospodin s Mojžíšem na hoře Sinai."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "A tato jsou jména synů Aronovych: Nádab prvorozený, a Abiu, Eleazar a Itamar."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "Tato jsou jména synů Aronovych, kněží pomazaných, jimž naplněna jest ruka k kněžskému úřadu."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "Nádab pak a Abiu umřeli před Hospodinem, když obětovali oheň cizí před Hospodinem na poušti Sinai, a synů neměli. Protož Eleazar a Itamar úřad kněžský vykonávali před Aronem otcem svým."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "Přistav pokolení Léví, a postav je před Arona kněze, aby mu sloužili."},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "A budou ostříhati ostříhání jeho, a ostříhání všeho množství před stánkem úmluvy, sloužíce službu stánku."},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "A budou ostříhati všech nádob stánku úmluvy, a ostříhati ostříhání synů Izraelských, sloužíce službu stánku."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Protož dáš Levity Aronovi a synům jeho; zcela jsou jemu dáni od synů Izraelských."}]