[{"i":3400,"b":2,"c":322,"r":322,"o":33,"t": "That brought you out of the land of Egypt, to be your God: I am the LORD."},{"i":3401,"b":2,"c":323,"r":323,"o":1,"t": "And the LORD spoke unto Moses, saying,"},{"i":3402,"b":2,"c":323,"r":323,"o":2,"t": "Speak unto the children of Israel, and say unto them, Concerning the feasts of the LORD, which all of you shall proclaim to be holy convocations, even these are my feasts."},{"i":3403,"b":2,"c":323,"r":323,"o":3,"t": "Six days shall work be done: but the seventh day is the sabbath of rest, an holy convocation; all of you shall do no work therein: it is the sabbath of the LORD in all your dwellings."},{"i":3404,"b":2,"c":323,"r":323,"o":4,"t": "These are the feasts of the LORD, even holy convocations, which all of you shall proclaim in their seasons."},{"i":3405,"b":2,"c":323,"r":323,"o":5,"t": "In the fourteenth day of the first month at even is the LORD's passover."},{"i":3406,"b":2,"c":323,"r":323,"o":6,"t": "And on the fifteenth day of the same month is the feast of unleavened bread unto the LORD: seven days all of you must eat unleavened bread."},{"i":3407,"b":2,"c":323,"r":323,"o":7,"t": "In the first day all of you shall have an holy convocation: all of you shall do no servile work therein."},{"i":3408,"b":2,"c":323,"r":323,"o":8,"t": "But all of you shall offer an offering made by fire unto the LORD seven days: in the seventh day is an holy convocation: all of you shall do no servile work therein."},{"i":3409,"b":2,"c":323,"r":323,"o":9,"t": "And the LORD spoke unto Moses, saying,"},{"i":3410,"b":2,"c":323,"r":323,"o":10,"t": "Speak unto the children of Israel, and say unto them, When all of you be come into the land which I give unto you, and shall reap the harvest thereof, then all of you shall bring a sheaf of the first-fruits of your harvest unto the priest:"},{"i":3411,"b":2,"c":323,"r":323,"o":11,"t": "And he shall wave the sheaf before the LORD, to be accepted for you: on the next day after the sabbath the priest shall wave it."},{"i":3412,"b":2,"c":323,"r":323,"o":12,"t": "And all of you shall offer that day when all of you wave the sheaf an he lamb without blemish of the first year for a burnt offering unto the LORD."},{"i":3413,"b":2,"c":323,"r":323,"o":13,"t": "And the food offering thereof shall be two tenth deals of fine flour mingled with oil, an offering made by fire unto the LORD for a sweet savour: and the drink offering thereof shall be of wine, the fourth part of an hin."},{"i":3414,"b":2,"c":323,"r":323,"o":14,"t": "And all of you shall eat neither bread, nor parched corn, nor green ears, until the very same day that all of you have brought an offering unto your God: it shall be a statute for ever throughout your generations in all your dwellings."},{"i":3415,"b":2,"c":323,"r":323,"o":15,"t": "And all of you shall count unto you from the next day after the sabbath, from the day that all of you brought the sheaf of the wave offering; seven sabbaths shall be complete:"},{"i":3416,"b":2,"c":323,"r":323,"o":16,"t": "Even unto the next day after the seventh sabbath shall all of you number fifty days; and all of you shall offer a new food offering unto the LORD."},{"i":3417,"b":2,"c":323,"r":323,"o":17,"t": "All of you shall bring out of your habitations two wave loaves of two tenth deals; they shall be of fine flour; they shall be baked with leaven; they are the first-fruits unto the LORD."},{"i":3418,"b":2,"c":323,"r":323,"o":18,"t": "And all of you shall offer with the bread seven lambs without blemish of the first year, and one young bullock, and two rams: they shall be for a burnt offering unto the LORD, with their food offering, and their drink offerings, even an offering made by fire, of sweet savour unto the LORD."},{"i":3419,"b":2,"c":323,"r":323,"o":19,"t": "Then all of you shall sacrifice one kid of the goats for a sin offering, and two lambs of the first year for a sacrifice of peace offerings."},{"i":3420,"b":2,"c":323,"r":323,"o":20,"t": "And the priest shall wave them with the bread of the first-fruits for a wave offering before the LORD, with the two lambs: they shall be holy to the LORD for the priest."},{"i":3421,"b":2,"c":323,"r":323,"o":21,"t": "And all of you shall proclaim on the very same day, that it may be an holy convocation unto you: all of you shall do no servile work therein: it shall be a statute for ever in all your dwellings throughout your generations."},{"i":3422,"b":2,"c":323,"r":323,"o":22,"t": "And when all of you reap the harvest of your land, you shall not make clean purging of the corners of your field when you reap, neither shall you gather any gleaning of your harvest: you shall leave them unto the poor, and to the stranger: I am the LORD your God."},{"i":3423,"b":2,"c":323,"r":323,"o":23,"t": "And the LORD spoke unto Moses, saying,"},{"i":3424,"b":2,"c":323,"r":323,"o":24,"t": "Speak unto the children of Israel, saying, In the seventh month, in the first day of the month, shall all of you have a sabbath, a memorial of blowing of trumpets, an holy convocation."},{"i":3425,"b":2,"c":323,"r":323,"o":25,"t": "All of you shall do no servile work therein: but all of you shall offer an offering made by fire unto the LORD."},{"i":3426,"b":2,"c":323,"r":323,"o":26,"t": "And the LORD spoke unto Moses, saying,"},{"i":3427,"b":2,"c":323,"r":323,"o":27,"t": "Also on the tenth day of this seventh month there shall be a day of atonement: it shall be an holy convocation unto you; and all of you shall afflict your souls, and offer an offering made by fire unto the LORD."},{"i":3428,"b":2,"c":323,"r":323,"o":28,"t": "And all of you shall do no work in that same day: for it is a day of atonement, to make an atonement for you before the LORD your God."},{"i":3429,"b":2,"c":323,"r":323,"o":29,"t": "For whatsoever soul it be that shall not be afflicted in that same day, he shall be cut off from among his people."},{"i":3430,"b":2,"c":323,"r":323,"o":30,"t": "And whatsoever soul it be that does any work in that same day, the same soul will I destroy from among his people."},{"i":3431,"b":2,"c":323,"r":323,"o":31,"t": "All of you shall do no manner of work: it shall be a statute for ever throughout your generations in all your dwellings."},{"i":3432,"b":2,"c":323,"r":323,"o":32,"t": "It shall be unto you a sabbath of rest, and all of you shall afflict your souls: in the ninth day of the month at even, from even unto even, shall all of you celebrate your sabbath."},{"i":3433,"b":2,"c":323,"r":323,"o":33,"t": "And the LORD spoke unto Moses, saying,"},{"i":3434,"b":2,"c":323,"r":323,"o":34,"t": "Speak unto the children of Israel, saying, The fifteenth day of this seventh month shall be the feast of tabernacles for seven days unto the LORD."},{"i":3435,"b":2,"c":323,"r":323,"o":35,"t": "On the first day shall be an holy convocation: all of you shall do no servile work therein."},{"i":3436,"b":2,"c":323,"r":323,"o":36,"t": "Seven days all of you shall offer an offering made by fire unto the LORD: on the eighth day shall be an holy convocation unto you; and all of you shall offer an offering made by fire unto the LORD: it is a solemn assembly; and all of you shall do no servile work therein."},{"i":3437,"b":2,"c":323,"r":323,"o":37,"t": "These are the feasts of the LORD, which all of you shall proclaim to be holy convocations, to offer an offering made by fire unto the LORD, a burnt offering, and a food offering, a sacrifice, and drink offerings, every thing upon his day:"},{"i":3438,"b":2,"c":323,"r":323,"o":38,"t": "Beside the sabbaths of the LORD, and beside your gifts, and beside all your vows, and beside all your freewill offerings, which all of you give unto the LORD."},{"i":3439,"b":2,"c":323,"r":323,"o":39,"t": "Also in the fifteenth day of the seventh month, when all of you have gathered in the fruit of the land, all of you shall keep a feast unto the LORD seven days: on the first day shall be a sabbath, and on the eighth day shall be a sabbath."},{"i":3440,"b":2,"c":323,"r":323,"o":40,"t": "And all of you shall take you on the first day the boughs of goodly trees, branches of palm trees, and the boughs of thick trees, and willows of the brook; and all of you shall rejoice before the LORD your God seven days."},{"i":3441,"b":2,"c":323,"r":323,"o":41,"t": "And all of you shall keep it a feast unto the LORD seven days in the year. It shall be a statute for ever in your generations: all of you shall celebrate it in the seventh month."},{"i":3442,"b":2,"c":323,"r":323,"o":42,"t": "All of you shall dwell in booths seven days; all that are Israelites born shall dwell in booths:"},{"i":3443,"b":2,"c":323,"r":323,"o":43,"t": "That your generations may know that I made the children of Israel to dwell in booths, when I brought them out of the land of Egypt: I am the LORD your God."},{"i":3444,"b":2,"c":323,"r":323,"o":44,"t": "And Moses declared unto the children of Israel the feasts of the LORD."},{"i":3445,"b":2,"c":324,"r":324,"o":1,"t": "And the LORD spoke unto Moses, saying,"},{"i":3446,"b":2,"c":324,"r":324,"o":2,"t": "Command the children of Israel, that they bring unto you pure oil olive beaten for the light, to cause the lamps to burn continually."},{"i":3447,"b":2,"c":324,"r":324,"o":3,"t": "Without the vail of the testimony, in the tabernacle of the congregation, shall Aaron order it from the evening unto the morning before the LORD continually: it shall be a statute for ever in your generations."},{"i":3448,"b":2,"c":324,"r":324,"o":4,"t": "He shall order the lamps upon the pure candlestick before the LORD continually."},{"i":3449,"b":2,"c":324,"r":324,"o":5,"t": "And you shall take fine flour, and bake twelve cakes thereof: two tenth deals shall be in one cake."},{"i":3450,"b":2,"c":324,"r":324,"o":6,"t": "And you shall set them in two rows, six on a row, upon the pure table before the LORD."},{"i":3451,"b":2,"c":324,"r":324,"o":7,"t": "And you shall put pure frankincense upon each row, that it may be on the bread for a memorial, even an offering made by fire unto the LORD."},{"i":3452,"b":2,"c":324,"r":324,"o":8,"t": "Every sabbath he shall set it in order before the LORD continually, being taken from the children of Israel by an everlasting covenant."},{"i":3453,"b":2,"c":324,"r":324,"o":9,"t": "And it shall be Aaron's and his sons'; and they shall eat it in the holy place: for it is most holy unto him of the offerings of the LORD made by fire by a perpetual statute."},{"i":3454,"b":2,"c":324,"r":324,"o":10,"t": "And the son of an Israelites woman, whose father was an Egyptian, went out among the children of Israel: and this son of the Israelites woman and a man of Israel strove together in the camp;"},{"i":3455,"b":2,"c":324,"r":324,"o":11,"t": "And the Israelites woman's son blasphemed the name of the Lord, and cursed. And they brought him unto Moses: (and his mother's name was Shelomith, the daughter of Dibri, of the tribe of Dan:)"},{"i":3456,"b":2,"c":324,"r":324,"o":12,"t": "And they put him in ward, that the mind of the LORD might be showed them."},{"i":3457,"b":2,"c":324,"r":324,"o":13,"t": "And the LORD spoke unto Moses, saying,"},{"i":3458,"b":2,"c":324,"r":324,"o":14,"t": "Bring forth him that has cursed without the camp; and let all that heard him lay their hands upon his head, and let all the congregation stone him."},{"i":3459,"b":2,"c":324,"r":324,"o":15,"t": "And you shall speak unto the children of Israel, saying, Whosoever curses his God shall bear his sin."},{"i":3460,"b":2,"c":324,"r":324,"o":16,"t": "And he that blasphemes the name of the LORD, he shall surely be put to death, and all the congregation shall certainly stone him: as well the stranger, as he that is born in the land, when he blasphemes the name of the Lord, shall be put to death."},{"i":3461,"b":2,"c":324,"r":324,"o":17,"t": "And he that kills any man shall surely be put to death."},{"i":3462,"b":2,"c":324,"r":324,"o":18,"t": "And he that kills a beast shall make it good; beast for beast."},{"i":3463,"b":2,"c":324,"r":324,"o":19,"t": "And if a man cause a blemish in his neighbour; as he has done, so shall it be done to him;"},{"i":3464,"b":2,"c":324,"r":324,"o":20,"t": "Breach for breach, eye for eye, tooth for tooth: as he has caused a blemish in a man, so shall it be done to him again."},{"i":3465,"b":2,"c":324,"r":324,"o":21,"t": "And he that kills a beast, he shall restore it: and he that kills a man, he shall be put to death."},{"i":3466,"b":2,"c":324,"r":324,"o":22,"t": "All of you shall have one manner of law, as well for the stranger, as for one of your own country: for I am the LORD your God."},{"i":3467,"b":2,"c":324,"r":324,"o":23,"t": "And Moses spoke to the children of Israel, that they should bring forth him that had cursed out of the camp, and stone him with stones. And the children of Israel did as the LORD commanded Moses."},{"i":3468,"b":2,"c":325,"r":325,"o":1,"t": "And the LORD spoke unto Moses in mount Sinai, saying,"},{"i":3469,"b":2,"c":325,"r":325,"o":2,"t": "Speak unto the children of Israel, and say unto them, When all of you come into the land which I give you, then shall the land keep a sabbath unto the LORD."},{"i":3470,"b":2,"c":325,"r":325,"o":3,"t": "Six years you shall sow your field, and six years you shall prune your vineyard, and gather in the fruit thereof;"},{"i":3471,"b":2,"c":325,"r":325,"o":4,"t": "But in the seventh year shall be a sabbath of rest unto the land, a sabbath for the LORD: you shall neither sow your field, nor prune your vineyard."},{"i":3472,"b":2,"c":325,"r":325,"o":5,"t": "That which grows of its own accord of your harvest you shall not reap, neither gather the grapes of your vine undressed: for it is a year of rest unto the land."},{"i":3473,"b":2,"c":325,"r":325,"o":6,"t": "And the sabbath of the land shall be food for you; for you, and for your servant, and for your maid, and for your hired servant, and for your stranger that sojourns with you."},{"i":3474,"b":2,"c":325,"r":325,"o":7,"t": "And for your cattle, and for the beast that are in your land, shall all the increase thereof be food."},{"i":3475,"b":2,"c":325,"r":325,"o":8,"t": "And you shall number seven sabbaths of years unto you, seven times seven years; and the space of the seven sabbaths of years shall be unto you forty and nine years."},{"i":3476,"b":2,"c":325,"r":325,"o":9,"t": "Then shall you cause the trumpet of the jubile to sound on the tenth day of the seventh month, in the day of atonement shall all of you make the trumpet sound throughout all your land."},{"i":3477,"b":2,"c":325,"r":325,"o":10,"t": "And all of you shall hallow the fiftieth year, and proclaim liberty throughout all the land unto all the inhabitants thereof: it shall be a jubile unto you; and all of you shall return every man unto his possession, and all of you shall return every man unto his family."},{"i":3478,"b":2,"c":325,"r":325,"o":11,"t": "A jubile shall that fiftieth year be unto you: all of you shall not sow, neither reap that which grows of itself in it, nor gather the grapes in it of your vine undressed."},{"i":3479,"b":2,"c":325,"r":325,"o":12,"t": "For it is the jubile; it shall be holy unto you: all of you shall eat the increase thereof out of the field."},{"i":3480,"b":2,"c":325,"r":325,"o":13,"t": "In the year of this jubile all of you shall return every man unto his possession."},{"i":3481,"b":2,"c":325,"r":325,"o":14,"t": "And if you sell ought unto your neighbour, or buy ought of your neighbour's hand, all of you shall not oppress one another:"},{"i":3482,"b":2,"c":325,"r":325,"o":15,"t": "According to the number of years after the jubile you shall buy of your neighbour, and according unto the number of years of the fruits he shall sell unto you:"},{"i":3483,"b":2,"c":325,"r":325,"o":16,"t": "According to the multitude of years you shall increase the price thereof, and according to the fewness of years you shall diminish the price of it: for according to the number of the years of the fruits does he sell unto you."},{"i":3484,"b":2,"c":325,"r":325,"o":17,"t": "All of you shall not therefore oppress one another; but you shall fear your God:for I am the LORD your God."},{"i":3485,"b":2,"c":325,"r":325,"o":18,"t": "Wherefore all of you shall do my statutes, and keep my judgments, and do them; and all of you shall dwell in the land in safety."},{"i":3486,"b":2,"c":325,"r":325,"o":19,"t": "And the land shall yield her fruit, and all of you shall eat your fill, and dwell therein in safety."},{"i":3487,"b":2,"c":325,"r":325,"o":20,"t": "And if all of you shall say, What shall we eat the seventh year? behold, we shall not sow, nor gather in our increase:"},{"i":3488,"b":2,"c":325,"r":325,"o":21,"t": "Then I will command my blessing upon you in the sixth year, and it shall bring forth fruit for three years."},{"i":3489,"b":2,"c":325,"r":325,"o":22,"t": "And all of you shall sow the eighth year, and eat yet of old fruit until the ninth year; until her fruits come in all of you shall eat of the old store."},{"i":3490,"b":2,"c":325,"r":325,"o":23,"t": "The land shall not be sold for ever: for the land is mine, for all of you are strangers and sojourners with me."},{"i":3491,"b":2,"c":325,"r":325,"o":24,"t": "And in all the land of your possession all of you shall grant a redemption for the land."},{"i":3492,"b":2,"c":325,"r":325,"o":25,"t": "If your brother be becoming poor, and has sold away some of his possession, and if any of his kin come to redeem it, then shall he redeem that which his brother sold."},{"i":3493,"b":2,"c":325,"r":325,"o":26,"t": "And if the man have none to redeem it, and himself be able to redeem it;"},{"i":3494,"b":2,"c":325,"r":325,"o":27,"t": "Then let him count the years of the sale thereof, and restore the surplus unto the man to whom he sold it; that he may return unto his possession."},{"i":3495,"b":2,"c":325,"r":325,"o":28,"t": "But if he be not able to restore it to him, then that which is sold shall remain in the hand of him that has bought it until the year of jubile: and in the jubile it shall go out, and he shall return unto his possession."},{"i":3496,"b":2,"c":325,"r":325,"o":29,"t": "And if a man sell a dwelling house in a walled city, then he may redeem it within a whole year after it is sold; within a full year may he redeem it."},{"i":3497,"b":2,"c":325,"r":325,"o":30,"t": "And if it be not redeemed within the space of a full year, then the house that is in the walled city shall be established for ever to him that bought it throughout his generations: it shall not go out in the jubile."},{"i":3498,"b":2,"c":325,"r":325,"o":31,"t": "But the houses of the villages which have no wall round about them shall be counted as the fields of the country: they may be redeemed, and they shall go out in the jubile."},{"i":3499,"b":2,"c":325,"r":325,"o":32,"t": "Notwithstanding the cities of the Levites, and the houses of the cities of their possession, may the Levites redeem at any time."}]