[{"i":600,"b":0,"c":124,"r":124,"o":10,"t": "I vzal služebník deset velbloudů svého pána a vzal s sebou všeliké dary od svého pána a vstal, aby šel do Mezopotámie, do města Nachorova."},{"i":601,"b":0,"c":124,"r":124,"o":11,"t": "A nechal pokleknout velbloudy vně města u studny vod v čas večerní, v čas, kdy vycházejí panny nabírat vodu."},{"i":602,"b":0,"c":124,"r":124,"o":12,"t": "A řekl: \"Hospodine, Bože pána mého Abrahama, dej, prosím, ať se mi dnes daří, a učiň milosrdenství pánu mému Abrahamovi."},{"i":603,"b":0,"c":124,"r":124,"o":13,"t": "Aj, stojím u studnice vod, a dcery obyvatelů města vycházejí nabírat vodu."},{"i":604,"b":0,"c":124,"r":124,"o":14,"t": "A budeť, že panna, kteréž řeknu: Nakloň, prosím, nádobu svou, abych se napil, a ona odpoví: Pij, i velbloudy tvé napojím, ta ať jest, kterouž jsi určil služebníku svému Izákovi, a z toho poznám, že jsi učinil milosrdenství pánu mému."},{"i":605,"b":0,"c":124,"r":124,"o":15,"t": "I stalo se, než přestal mluviti, a aj, Rebeka vycházela, kteráž se narodila Bethuelovi, synu Melchy, manželky Nachora, bratra Abrahamova, a nádobu svou měla na rameni svém."},{"i":606,"b":0,"c":124,"r":124,"o":16,"t": "Byla pak ta panna krásná na pohledění, panna, kteréž žádný muž nebyl dotekl. Sstoupila k studnici, a nabrala, i vystoupila."},{"i":607,"b":0,"c":124,"r":124,"o":17,"t": "A běžel služebník proti ní, a řekl: Dej mi se, prosím, napíti maličko vody z nádoby tvé."},{"i":608,"b":0,"c":124,"r":124,"o":18,"t": "Ona pak řekla: Pij, pane můj. A pospíšila, složila nádobu svou s ramene svého, a dala mu píti."},{"i":609,"b":0,"c":124,"r":124,"o":19,"t": "A když mu dala píti, řekla: I velbloudům tvým také načerpám, až se napijí."},{"i":610,"b":0,"c":124,"r":124,"o":20,"t": "A pospíšila, vylila nádobu svou do žlabu, a běžela zase k studnici nabírat, a načerpala všechněm velbloudům jeho."},{"i":611,"b":0,"c":124,"r":124,"o":21,"t": "Muž pak ten mlčky se díval na ni, chtě věděti, zdali by Hospodin šťastně spravil cestu jeho, čili nic."},{"i":612,"b":0,"c":124,"r":124,"o":22,"t": "Stalo se pak, když se napili velbloudové, že vzal muž ten náušnici zlatou váhy půl sěkela, a dvě náramnice na ruce její váhy desíti sěkela zlata,"},{"i":613,"b":0,"c":124,"r":124,"o":23,"t": "A řekl: Čí jsi dcera? Pověz mi, prosím. Má-li dům otce tvého místo, abychom přenocovali?"},{"i":614,"b":0,"c":124,"r":124,"o":24,"t": "Ona pak jemu odpověděla: Já jsem dcera Bethuelova, syna Melchy, kteréhož porodila Nachorovi."},{"i":615,"b":0,"c":124,"r":124,"o":25,"t": "Řekla také jemu: Hojnost slámy i píce jest u nás, též i místo k přenocování."},{"i":616,"b":0,"c":124,"r":124,"o":26,"t": "Tedy pokloniv se muž ten, klaněl se Hospodinu,"},{"i":617,"b":0,"c":124,"r":124,"o":27,"t": "A řekl: Požehnaný Hospodin, Bůh pána mého Abrahama, kterýž neodjal milosrdenství svého a pravdy své od pána mého. Nebo Hospodin vedl mne cestou přímou do domu bratra pána mého."},{"i":618,"b":0,"c":124,"r":124,"o":28,"t": "Panna pak ta běžela, a oznámila v domě matky své všecko to."},{"i":619,"b":0,"c":124,"r":124,"o":29,"t": "Rebeka pak měla bratra, jménem Lábana. I vyběhl Lában k muži tomu ven, k studnici."},{"i":620,"b":0,"c":124,"r":124,"o":30,"t": "Stalo se zajisté, když uzřel náušnici, a náramnice na rukou sestry své, a uslyšel slova Rebeky, sestry své, kteráž pravila: Takto ke mně mluvil muž ten, že přišel k muži tomu, a aj, stojí u velbloudů svých u studnice."},{"i":621,"b":0,"c":124,"r":124,"o":31,"t": "A řekl: Poď, požehnaný od Hospodina. Proč stojíš venku, když já jsem již uklidil dům, a místo připravil velbloudům?"},{"i":622,"b":0,"c":124,"r":124,"o":32,"t": "I vešel muž ten do domu. A Lában složil velbloudy, dal slámu i píci velbloudům, a vodu k umývání noh jeho, i noh mužů, kteříž s ním byli."},{"i":623,"b":0,"c":124,"r":124,"o":33,"t": "A předloženo jemu jísti. On pak řekl: Nebudu jísti, dokudž nepromluvím slov svých. I řekl: Mluv."},{"i":624,"b":0,"c":124,"r":124,"o":34,"t": "Tedy řekl: Já jsem služebník Abrahamův."},{"i":625,"b":0,"c":124,"r":124,"o":35,"t": "A Hospodin převelice požehnal pánu mému, a zveleben jest. Nebo dal jemu ovce a voly, stříbro a zlato, služebníky a děvky, velbloudy a osly."},{"i":626,"b":0,"c":124,"r":124,"o":36,"t": "A porodila Sára manželka pána mého pánu mému syna po starosti své, kterémuž dal všecko, což má."},{"i":627,"b":0,"c":124,"r":124,"o":37,"t": "I zavázal mne pán můj přísahou, řka: Nevezmeš manželky synu mému z dcer Kananejských, v jejichž zemi já bydlím."},{"i":628,"b":0,"c":124,"r":124,"o":38,"t": "Ale půjdeš do domu otce mého, a k čeledi mé, a vezmeš manželku synu mému."},{"i":629,"b":0,"c":124,"r":124,"o":39,"t": "Já jsem pak řekl pánu svému: Snad nepůjde žena se mnou?"},{"i":630,"b":0,"c":124,"r":124,"o":40,"t": "I řekl mi: Hospodin, před jehož oblíčejem chodím, pošle anděla svého s tebou, a šťastně spraví cestu tvou. A vezmeš manželku synu mému z čeledi mé, a z domu otce mého."},{"i":631,"b":0,"c":124,"r":124,"o":41,"t": "Tehdáž budeš bez hříchu ode mne, když přijdeš k čeledi mé, a nedají-li tobě, budeš bez hříchu ode mne."},{"i":632,"b":0,"c":124,"r":124,"o":42,"t": "Přišel jsem tedy dnes k studnici, a řekl jsem: Hospodine, Bože pána mého Abrahama, jestliže šťastně spravuješ cestu mou, kterouž já jdu,"},{"i":633,"b":0,"c":124,"r":124,"o":43,"t": "Aj, já stojím u studnice vod, a budeť, že panna, kteráž vyjde nabírat, kteréž řeknu: Dej mi se, prosím, napíti maličko vody z nádoby tvé,"},{"i":634,"b":0,"c":124,"r":124,"o":44,"t": "A odpoví mi: I ty se napij, a velbloudům tvým také načerpám, ta jest žena, kterouž jest určil Hospodin synu pána mého."},{"i":635,"b":0,"c":124,"r":124,"o":45,"t": "Než jsem přestal mluviti v srdci svém, a aj, Rebeka vycházela, nádobu svou majíci na rameni svém, a sstoupila k studnici, a načerpala. Tedy řekl jsem jí: Dej mi se, prosím, napíti."},{"i":636,"b":0,"c":124,"r":124,"o":46,"t": "A pospíšila, složila nádobu svou s sebe, a řekla: Pij, i velbloudy tvé napojím. I pil jsem, a napojila také velbloudy."},{"i":637,"b":0,"c":124,"r":124,"o":47,"t": "Tedy jsem se jí otázal, řka: Čí jsi dcera? A ona řekla: Já jsem dcera Bethuelova, syna Nachorova, kteréhož jemu porodila Melcha. I vstavil jsem náušnici v nos její, a náramnice na ruce její."},{"i":638,"b":0,"c":124,"r":124,"o":48,"t": "A pokloniv se, klaněl jsem se Hospodinu, a dobrořečil jsem Hospodinu, Bohu pána mého Abrahama, kterýž mne vedl cestou přímou, abych vzal dceru bratra jeho synu jeho."},{"i":639,"b":0,"c":124,"r":124,"o":49,"t": "Protož nyní, jestliže vy činíte milosrdenství a pravdu pánu mému, oznamte mi; pakli nic, oznamte mi, abych se obrátil na pravo neb na levo."},{"i":640,"b":0,"c":124,"r":124,"o":50,"t": "Tedy odpověděl Lában a Bethuel, a řekli: Od Hospodina vzešla ta věc, nemůžeme tobě mluviti ani zlé, ani dobré."},{"i":641,"b":0,"c":124,"r":124,"o":51,"t": "Aj, Rebeka jest před tebou, vezmiž ji, a jdiž, a nechť jest manželkou synu pána tvého, jakož mluvil Hospodin."},{"i":642,"b":0,"c":124,"r":124,"o":52,"t": "Stalo se pak, když uslyšel služebník Abrahamův řeči jejich, že se poklonil Hospodinu až k zemi."},{"i":643,"b":0,"c":124,"r":124,"o":53,"t": "A vyvázal služebník nádoby stříbrné a nádoby zlaté, a roucha, a dal Rebece, též i bratru jejímu a matce její dal dary drahé."},{"i":644,"b":0,"c":124,"r":124,"o":54,"t": "A pojedli a popili, on i muži, kteříž s ním byli, a přenocovali. Ráno pak vstali, a řekl: Propusťte mne k pánu mému."},{"i":645,"b":0,"c":124,"r":124,"o":55,"t": "Tedy řekl bratr její a matka její: Nechť pobude panna s námi poněkud dnů, aspoň deset; potom půjde."},{"i":646,"b":0,"c":124,"r":124,"o":56,"t": "Kterýž řekl jim: Nezdržujte mne, poněvadž Hospodin šťastně spravil cestu mou. Propusťte mne, ať jdu k pánu svému."},{"i":647,"b":0,"c":124,"r":124,"o":57,"t": "Řekli tedy: Zavoláme pannu, a otázeme se jí."},{"i":648,"b":0,"c":124,"r":124,"o":58,"t": "I zavolali Rebeky, a řekli jí: Půjdeš-li s mužem tím? Kteráž řekla: Půjdu."},{"i":649,"b":0,"c":124,"r":124,"o":59,"t": "Tedy propustili Rebeku sestru svou, i chůvku její, a služebníka Abrahamova, a muže jeho."},{"i":650,"b":0,"c":124,"r":124,"o":60,"t": "A požehnali Rebece, a řekli jí: Sestro naše, buď v tisíc tisíců, a dědiž símě tvé brány nepřátel svých."},{"i":651,"b":0,"c":124,"r":124,"o":61,"t": "Vstavši tedy Rebeka, a děvky její, vsedly na velbloudy, a jely za mužem. I vzal služebník Rebeku, a odšel."},{"i":652,"b":0,"c":124,"r":124,"o":62,"t": "Izák pak přišel od studnice živého, kterýž mne vidí; nebo bydlel v zemi polední."},{"i":653,"b":0,"c":124,"r":124,"o":63,"t": "Vyšel pak Izák přemýšleti na pole proti večeru, a pozdvihl očí svých, i uzřel, a aj, velbloudové jdou."},{"i":654,"b":0,"c":124,"r":124,"o":64,"t": "I pozdvihla Rebeka očí svých, a uzřela Izáka, a ssedla s velblouda."},{"i":655,"b":0,"c":124,"r":124,"o":65,"t": "Nebo řekla služebníku: Kdo jest to muž, kterýž jde proti nám po poli? Odpověděl služebník: Ten jest pán můj. Tedy vzavši roušku, přikryla se."},{"i":656,"b":0,"c":124,"r":124,"o":66,"t": "A vypravoval služebník Izákovi všecky věci, kteréž učinil."},{"i":657,"b":0,"c":124,"r":124,"o":67,"t": "I uvedl ji Izák do stanu Sáry, matky své, a vzal Rebeku, a byla jemu manželkou, i zamiloval ji. A potěšen jest Izák po smrti matky své."},{"i":658,"b":0,"c":125,"r":125,"o":1,"t": "A Abraham opět vzal manželku, jménem Keturu."},{"i":659,"b":0,"c":125,"r":125,"o":2,"t": "Kteráž mu porodila Zimrana, Joksana, Médana, Madiána, Jesboka a Suacha."},{"i":660,"b":0,"c":125,"r":125,"o":3,"t": "Joksan pak zplodil Sábu a Dédana. Synové pak Dédanovi byli Assurim, Latusim a Leumim."},{"i":661,"b":0,"c":125,"r":125,"o":4,"t": "Synové Madiánovi: Efa, Ofer, Enoch, Abida a Eldaa. Všickni ti byli synové Keturini."},{"i":662,"b":0,"c":125,"r":125,"o":5,"t": "I dal Abraham všecko, což měl, Izákovi."},{"i":663,"b":0,"c":125,"r":125,"o":6,"t": "Synům pak ženských, kteréž měl Abraham, dal dary Abraham, a propustil je od Izáka syna svého, ještě za živobytí svého, k východu slunce, do země východní."},{"i":664,"b":0,"c":125,"r":125,"o":7,"t": "A bylo všech dnů let života Abrahamova sto sedmdesáte pět let."},{"i":665,"b":0,"c":125,"r":125,"o":8,"t": "I umřel Abraham, v starosti dobré, starý a plný dnů, a připojen jest k lidu svému."},{"i":666,"b":0,"c":125,"r":125,"o":9,"t": "Pochovali ho pak Izák a Izmael synové jeho v jeskyni Machpelah, na poli Efrona syna Sohar Hetejského, kteréž jest naproti Mamre."},{"i":667,"b":0,"c":125,"r":125,"o":10,"t": "Na poli, kteréž byl koupil Abraham od synů Hetových. Tam pochován jest Abraham a Sára manželka jeho."},{"i":668,"b":0,"c":125,"r":125,"o":11,"t": "Stalo se pak po smrti Abrahamově, že požehnal Bůh Izákovi synu jeho. I bydlel Izák u studnice živého, kterýž mne vidí."},{"i":669,"b":0,"c":125,"r":125,"o":12,"t": "Totoť jsou rodové Izmaele syna Abrahamova, kteréhož porodila Agar Egyptská Sáře."},{"i":670,"b":0,"c":125,"r":125,"o":13,"t": "A tatoť jsou jména synů Izmaelových po jménech jejich, podle zplození jejich: Prvorozený Izmaelův Nebajot, potom Kédar, Adbeel, Mibsam,"},{"i":671,"b":0,"c":125,"r":125,"o":14,"t": "Misma, Duma, Massa,"},{"i":672,"b":0,"c":125,"r":125,"o":15,"t": "Hadad, Téma, Jetur, Nafis a Kedma."},{"i":673,"b":0,"c":125,"r":125,"o":16,"t": "Tiť jsou synové Izmaelovi, a toť jsou jména jejich, podle měst jejich a hradů jejich, dvanáct knížat rodů svých."},{"i":674,"b":0,"c":125,"r":125,"o":17,"t": "A bylo let života Izmaelova sto třidcáte sedm let, a umřel, a připojen jest k lidu svému."},{"i":675,"b":0,"c":125,"r":125,"o":18,"t": "Bydlel pak od Hevila až k Suru, kteréž jest proti Egyptu, když jdeš k Assyrii. Proti všem bratřím svým přebýval."},{"i":676,"b":0,"c":125,"r":125,"o":19,"t": "A totoť jsou rodové Izáka syna Abrahamova: Abraham zplodil Izáka."},{"i":677,"b":0,"c":125,"r":125,"o":20,"t": "A bylo Izákovi čtyřidceti let, když pojal za manželku Rebeku, dceru Bethuela Syřana z Paddan Aram, sestru Lábana Syřana."},{"i":678,"b":0,"c":125,"r":125,"o":21,"t": "A modlil se Izák Hospodinu za manželku svou, nebo byla neplodná. I vyslyšel ho Hospodin, a počala Rebeka manželka jeho."},{"i":679,"b":0,"c":125,"r":125,"o":22,"t": "A sráželi se synáčkové v životě jejím, i řekla: Jestliže tak má býti, proč jsem počala? A šla se tázati Hospodina."},{"i":680,"b":0,"c":125,"r":125,"o":23,"t": "I řekl jí Hospodin: Dva národové jsou v životě tvém, a dvé lidí z života tvého se rozdělí; jeden národ nad druhý silnější bude, a starší sloužiti bude mladšímu."},{"i":681,"b":0,"c":125,"r":125,"o":24,"t": "Když pak naplněni byli dnové její k porodu, aj, dvojčata byla v životě jejím."},{"i":682,"b":0,"c":125,"r":125,"o":25,"t": "I vyšel ten první ryšavý, všecken jako plášť chlupatý, a nazvali jméno jeho Ezau."},{"i":683,"b":0,"c":125,"r":125,"o":26,"t": "Potom vyšel bratr jeho, ruku svou drže za patu Ezau, a nazval jméno jeho Jákob. A bylo Izákovi šedesáte let, když je porodila."},{"i":684,"b":0,"c":125,"r":125,"o":27,"t": "I dorostli mládenci. A byl Ezau myslivec umělý, hospodařící na poli; Jákob pak byl muž tichý, přebývající v staních."},{"i":685,"b":0,"c":125,"r":125,"o":28,"t": "Miloval pak Izák Ezaua, protože jemu chutnávala zvěřina; ale Rebeka milovala Jákoba."},{"i":686,"b":0,"c":125,"r":125,"o":29,"t": "I vařil Jákob kaši. A Ezau přišel z pole ustávající."},{"i":687,"b":0,"c":125,"r":125,"o":30,"t": "Řekl Ezau Jákobovi: Dej mi se, prosím, nalokati se toho ryšavého, neboť jsem zemdlen. Protož nazváno jméno jeho Edom."},{"i":688,"b":0,"c":125,"r":125,"o":31,"t": "Jákob pak řekl: Prodej mi nyní právo své prvorozenství."},{"i":689,"b":0,"c":125,"r":125,"o":32,"t": "Odpověděl Ezau: Aj, já umírám, k čemu mi tedy to prvorozenství?"},{"i":690,"b":0,"c":125,"r":125,"o":33,"t": "Řekl Jákob: Přisáhni mi nyní. I přisáhl jemu, a prodal právo své prvorozenství Jákobovi."},{"i":691,"b":0,"c":125,"r":125,"o":34,"t": "Dal tedy Jákob Ezau chléb a kaši z čočky. I jedl a pil, a vstal a odšel. A tak opovrhl Ezau prvorozenstvím."},{"i":692,"b":0,"c":126,"r":126,"o":1,"t": "Byl pak hlad v zemi, kromě prvního hladu, kterýž byl za dnů Abrahamových. I odšel Izák k Abimelechovi, králi Filistinskému, do Gerar."},{"i":693,"b":0,"c":126,"r":126,"o":2,"t": "Ukázal se jemu Hospodin, a řekl: Nesstupuj do Egypta, přebývej v zemi, kterouž tobě povím."},{"i":694,"b":0,"c":126,"r":126,"o":3,"t": "Pobývaj v té zemi, a buduť s tebou, a požehnám tobě. Nebo tobě a semeni tvému dám všecky země tyto, a utvrdím přísahu, kterouž jsem přisáhl Abrahamovi otci tvému."},{"i":695,"b":0,"c":126,"r":126,"o":4,"t": "A rozmnožím símě tvé jako hvězdy nebeské, a dám semeni tvému všecky země tyto. I požehnány budou v semeni tvém všecky národy země,"},{"i":696,"b":0,"c":126,"r":126,"o":5,"t": "Protože Abraham uposlechl hlasu mého, a ostříhal nařízení mých, přikázání mých, ustanovení mých a zákonů mých."},{"i":697,"b":0,"c":126,"r":126,"o":6,"t": "Protož bydlil Izák v Gerar."},{"i":698,"b":0,"c":126,"r":126,"o":7,"t": "I otázali se muži toho místa o manželku jeho, a řekl: Sestra má jest. Nebo bál se říci: Manželka má, aby snad nezabili mne muži toho místa pro Rebeku, protože krásná byla."},{"i":699,"b":0,"c":126,"r":126,"o":8,"t": "Stalo se pak, když tam byl dlouhý čas, že Abimelech král Filistinský, vyhlédaje skrze okno, uzřel Izáka, an se směje s Rebekou manželkou svou."}]