[{"i":28400,"b":46,"c":4826,"r":4826,"o":37,"t": "Y tomando á Pedro, y á los dos hijos de Zebedeo, comenzó á entristecerse y á angustiarse en gran manera."},{"i":28401,"b":46,"c":4826,"r":4826,"o":38,"t": "Entonces Jesús les dice: Mi alma está muy triste hasta la muerte; quedaos aquí, y velad conmigo."},{"i":28402,"b":46,"c":4826,"r":4826,"o":39,"t": "Y yéndose un poco más adelante, se postró sobre su rostro, orando, y diciendo: Padre mío, si es posible, pase de mí este vaso; empero no como yo quiero, sino como tú."},{"i":28403,"b":46,"c":4826,"r":4826,"o":40,"t": "Y vino á sus discípulos, y los halló durmiendo, y dijo á Pedro: ¿Así no habéis podido velar conmigo una hora?"},{"i":28404,"b":46,"c":4826,"r":4826,"o":41,"t": "Velad y orad, para que no entréis en tentación: el espíritu á la verdad está presto, mas la carne enferma."},{"i":28405,"b":46,"c":4826,"r":4826,"o":42,"t": "Otra vez fué, segunda vez, y oró diciendo. Padre mío, si no puede este vaso pasar de mí sin que yo lo beba, hágase tu voluntad."},{"i":28406,"b":46,"c":4826,"r":4826,"o":43,"t": "Y vino, y los halló otra vez durmiendo; porque los ojos de ellos estaban agravados."},{"i":28407,"b":46,"c":4826,"r":4826,"o":44,"t": "Y dejándolos fuése de nuevo, y oró tercera vez, diciendo las mismas palabras."},{"i":28408,"b":46,"c":4826,"r":4826,"o":45,"t": "Entonces vino á sus discípulos y díceles: Dormid ya, y descansad: he aquí ha llegado la hora, y el Hijo del hombre es entregado en manos de pecadores."},{"i":28409,"b":46,"c":4826,"r":4826,"o":46,"t": "Levantaos, vamos: he aquí ha llegado el que me ha entregado."},{"i":28410,"b":46,"c":4826,"r":4826,"o":47,"t": "Y hablando aún él, he aquí Judas, uno de los doce, vino, y con él mucha gente con espadas y con palos, de parte de los príncipes de los sacerdotes, y de los ancianos del pueblo."},{"i":28411,"b":46,"c":4826,"r":4826,"o":48,"t": "Y el que le entregaba les había dado señal, diciendo: Al que yo besare, aquél es: prendedle."},{"i":28412,"b":46,"c":4826,"r":4826,"o":49,"t": "Y luego que llegó á Jesús, dijo: Salve, Maestro. Y le besó."},{"i":28413,"b":46,"c":4826,"r":4826,"o":50,"t": "Y Jesús le dijo: Amigo, ¿á qué vienes? Entonces llegaron, y echaron mano á Jesús, y le prendieron."},{"i":28414,"b":46,"c":4826,"r":4826,"o":51,"t": "Y he aquí, uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, é hiriendo á un siervo del pontífice, le quitó la oreja."},{"i":28415,"b":46,"c":4826,"r":4826,"o":52,"t": "Entonces Jesús le dice: Vuelve tu espada á su lugar; porque todos los que tomaren espada, á espada perecerán."},{"i":28416,"b":46,"c":4826,"r":4826,"o":53,"t": "¿Acaso piensas que no puedo ahora orar á mi Padre, y él me daría más de doce legiones de ángeles?"},{"i":28417,"b":46,"c":4826,"r":4826,"o":54,"t": "¿Cómo, pues, se cumplirían las Escrituras, que así conviene que sea hecho?"},{"i":28418,"b":46,"c":4826,"r":4826,"o":55,"t": "En aquella hora dijo Jesús á las gentes: ¿Como á ladrón habéis salido con espadas y con palos á prenderme? Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis."},{"i":28419,"b":46,"c":4826,"r":4826,"o":56,"t": "Mas todo esto se hace, para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos huyeron, dejándole."},{"i":28420,"b":46,"c":4826,"r":4826,"o":57,"t": "Y ellos, prendido Jesús, le llevaron á Caifás pontífice, donde los escribas y los ancianos estaban juntos."},{"i":28421,"b":46,"c":4826,"r":4826,"o":58,"t": "Mas Pedro le seguía de lejos hasta el patio del pontífice; y entrando dentro, estábase sentado con los criados, para ver el fin."},{"i":28422,"b":46,"c":4826,"r":4826,"o":59,"t": "Y los príncipes de los sacerdotes, y los ancianos, y todo el consejo, buscaban falso testimonio contra Jesús, para entregale á la muerte;"},{"i":28423,"b":46,"c":4826,"r":4826,"o":60,"t": "Y no lo hallaron, aunque muchos testigos falsos se llegaban; mas á la postre vinieron dos testigos falsos,"},{"i":28424,"b":46,"c":4826,"r":4826,"o":61,"t": "Que dijeron: Este dijo: Puedo derribar el templo de Dios, y en tres días reedificarlo."},{"i":28425,"b":46,"c":4826,"r":4826,"o":62,"t": "Y levantándose el pontífice, le dijo: ¿No respondes nada? ¿qué testifican éstos contra ti?"},{"i":28426,"b":46,"c":4826,"r":4826,"o":63,"t": "Mas Jesús callaba. Respondiendo el pontífice, le dijo: Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, Hijo de Dios."},{"i":28427,"b":46,"c":4826,"r":4826,"o":64,"t": "Jesús le dijo: Tú lo has dicho: y aun os digo, que desde ahora habéis de ver al Hijo de los hombres sentado á la diestra de la potencia de Dios, y que viene en las nubes del cielo."},{"i":28428,"b":46,"c":4826,"r":4826,"o":65,"t": "Entonces el pontífice rasgó sus vestidos, diciendo: Blasfemado ha: ¿qué más necesidad tenemos de testigos? He aquí, ahora habéis oído su blasfemia."},{"i":28429,"b":46,"c":4826,"r":4826,"o":66,"t": "¿Qué os parece? Y respondiendo ellos, dijeron: Culpado es de muerte."},{"i":28430,"b":46,"c":4826,"r":4826,"o":67,"t": "Entonces le escupieron en el rostro, y le dieron de bofetadas; y otros le herían con mojicones,"},{"i":28431,"b":46,"c":4826,"r":4826,"o":68,"t": "Diciendo: Profetízanos tú, Cristo, quién es el que te ha herido."},{"i":28432,"b":46,"c":4826,"r":4826,"o":69,"t": "Y Pedro estaba sentado fuera en el patio: y se llegó á él una criada, diciendo: Y tú con Jesús el Galileo estabas."},{"i":28433,"b":46,"c":4826,"r":4826,"o":70,"t": "Mas él negó delante de todos, diciendo: No sé lo que dices."},{"i":28434,"b":46,"c":4826,"r":4826,"o":71,"t": "Y saliendo él á la puerta, le vió otra, y dijo á los que estaban allí: También éste estaba con Jesús Nazareno."},{"i":28435,"b":46,"c":4826,"r":4826,"o":72,"t": "Y nego otra vez con juramento: No conozco al hombre."},{"i":28436,"b":46,"c":4826,"r":4826,"o":73,"t": "Y un poco después llegaron los que estaban por allí, y dijeron á Pedro: Verdaderamente también tú eres de ellos, porque aun tu habla te hace manifiesto."},{"i":28437,"b":46,"c":4826,"r":4826,"o":74,"t": "Entonces comienzó á hacer imprecaciones, y á jurar, diciendo: No conozco al hombre. Y el gallo cantó luego."},{"i":28438,"b":46,"c":4826,"r":4826,"o":75,"t": "Y se acordó Pedro de las palabras de Jesús, que le dijo: Antes que cante el gallo, me negarás tres veces. Y saliéndose fuera, lloró amargamente."},{"i":28439,"b":46,"c":4827,"r":4827,"o":1,"t": "Y VENIDA la mañana, entraron en consejo todos los príncipes de los sacerdotes, y los ancianos del pueblo, contra Jesús, para entregarle á muerte."},{"i":28440,"b":46,"c":4827,"r":4827,"o":2,"t": "Y le llevaron atado, y le entregaron á Poncio Pilato presidente."},{"i":28441,"b":46,"c":4827,"r":4827,"o":3,"t": "Entonces Judas, el que le había entregado, viendo que era condenado, volvió arrepentido las treinta piezas de plata á los príncipes de los sacerdotes y á los ancianos,"},{"i":28442,"b":46,"c":4827,"r":4827,"o":4,"t": "Diciendo: Yo he pecado entregando la sangre inocente. Mas ellos dijeron: ¿Qué se nos da á nosotros? Viéras lo tú."},{"i":28443,"b":46,"c":4827,"r":4827,"o":5,"t": "Y arrojando las piezas de plata en el templo, partióse; y fué, y se ahorcó."},{"i":28444,"b":46,"c":4827,"r":4827,"o":6,"t": "Y los príncipes de los sacerdotes, tomando las piezas de plata, dijeron: No es lícito echarlas en el tesoro de los dones, porque es precio de sangre."},{"i":28445,"b":46,"c":4827,"r":4827,"o":7,"t": "Mas habido consejo, compraron con ellas el campo del alfarero, por sepultura para los extranjeros."},{"i":28446,"b":46,"c":4827,"r":4827,"o":8,"t": "Por lo cual fué llamado aquel campo, Campo de sangre, hasta el día de hoy."},{"i":28447,"b":46,"c":4827,"r":4827,"o":9,"t": "Entonces se cumplió lo que fué dicho por el profeta Jeremías, que dijo: Y tomaron las treinta piezas de plata, precio del apreciado, que fué apreciado por los hijos de Israel;"},{"i":28448,"b":46,"c":4827,"r":4827,"o":10,"t": "Y las dieron para el campo del alfarero, como me ordenó el Señor."},{"i":28449,"b":46,"c":4827,"r":4827,"o":11,"t": "Y Jesús estuvo delante del presidente; y el presidente le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y Jesús le dijo: Tú lo dices."},{"i":28450,"b":46,"c":4827,"r":4827,"o":12,"t": "Y siendo acusado por los príncipes de los sacerdotes, y por los ancianos, nada respondió."},{"i":28451,"b":46,"c":4827,"r":4827,"o":13,"t": "Pilato entonces le dice: ¿No oyes cuántas cosas testifican contra tí?"},{"i":28452,"b":46,"c":4827,"r":4827,"o":14,"t": "Y no le respondió ni una palabra; de tal manera que el presidente se maravillaba mucho,"},{"i":28453,"b":46,"c":4827,"r":4827,"o":15,"t": "Y en el día de la fiesta acostumbraba el presidente soltar al pueblo un preso, cual quisiesen."},{"i":28454,"b":46,"c":4827,"r":4827,"o":16,"t": "Y tenían entonces un preso famoso que se llamaba Barrabás."},{"i":28455,"b":46,"c":4827,"r":4827,"o":17,"t": "Y juntos ellos, les dijo Pilato; ¿Cuál queréis que os suelte? ¿á Barrabás ó á Jesús que se dice el Cristo?"},{"i":28456,"b":46,"c":4827,"r":4827,"o":18,"t": "Porque sabía que por envidia le habían entregado."},{"i":28457,"b":46,"c":4827,"r":4827,"o":19,"t": "Y estando él sentado en el tribunal, su mujer envió á él, diciendo: No tengas que ver con aquel justo; porque hoy he padecido muchas cosas en sueños por causa de él."},{"i":28458,"b":46,"c":4827,"r":4827,"o":20,"t": "Mas los príncipes de los sacerdotes y los ancianos, persuadieron al pueblo que pidiese á Barrabás, y á Jesús matase."},{"i":28459,"b":46,"c":4827,"r":4827,"o":21,"t": "Y respondiendo el presidente les dijo: ¿Cuál de los dos queréis que os suelte? Y ellos dijeron: á Barrabás."},{"i":28460,"b":46,"c":4827,"r":4827,"o":22,"t": "Pilato les dijo: ¿Qué pues haré de Jesús que se dice el Cristo? Dícenle todos: Sea crucificado."},{"i":28461,"b":46,"c":4827,"r":4827,"o":23,"t": "Y el presidente les dijo: Pues ¿qué mal ha hecho? Mas ellos gritaban más, diciendo: Sea crucificado."},{"i":28462,"b":46,"c":4827,"r":4827,"o":24,"t": "Y viendo Pilato que nada adelantaba, antes se hacía más alboroto, tomando agua se lavó las manos delante del pueblo, diciendo: Inocente soy yo de la sangre de este justo veréis lo vosotros."},{"i":28463,"b":46,"c":4827,"r":4827,"o":25,"t": "Y respondiendo todo el pueblo, dijo: Su sangre sea sobre nosotros, y sobre nuestros hijos."},{"i":28464,"b":46,"c":4827,"r":4827,"o":26,"t": "Entonces les soltó á Barrabás: y habiendo azotado á Jesús, le entregó para ser crucificado."},{"i":28465,"b":46,"c":4827,"r":4827,"o":27,"t": "Entonces los soldados del presidente llevaron á Jesús al pretorio, y juntaron á él toda la cuadrilla;"},{"i":28466,"b":46,"c":4827,"r":4827,"o":28,"t": "Y desnudándole, le echaron encima un manto de grana;"},{"i":28467,"b":46,"c":4827,"r":4827,"o":29,"t": "Y pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; é hincando la rodilla delante de él, le burlaban, diciendo: ­Salve, Rey de los Judíos!"},{"i":28468,"b":46,"c":4827,"r":4827,"o":30,"t": "Y escupiendo en él, tomaron la caña, y le herían en la cabeza."},{"i":28469,"b":46,"c":4827,"r":4827,"o":31,"t": "Y después que le hubieron escarnecido, le desnudaron el manto, y le vistieron de sus vestidos, y le llevaron para crucificarle."},{"i":28470,"b":46,"c":4827,"r":4827,"o":32,"t": "Y saliendo, hallaron á un Cireneo, que se llamaba Simón: á éste cargaron para que llevase su cruz."},{"i":28471,"b":46,"c":4827,"r":4827,"o":33,"t": "Y como llegaron al lugar que se llamaba Gólgotha, que es dicho, El lugar de la calavera,"},{"i":28472,"b":46,"c":4827,"r":4827,"o":34,"t": "Le dieron á beber vinagre mezclado con hiel: y gustando, no quiso beber lo"},{"i":28473,"b":46,"c":4827,"r":4827,"o":35,"t": "Y después que le hubieron crucificado, repartieron sus vestidos, echando suertes: para que se cumpliese lo que fué dicho por el profeta: Se repartieron mis vestidos, y sobre mi ropa echaron suertes."},{"i":28474,"b":46,"c":4827,"r":4827,"o":36,"t": "Y sentados le guardaban allí."},{"i":28475,"b":46,"c":4827,"r":4827,"o":37,"t": "Y pusieron sobre su cabeza su causa escrita: ESTE ES JESUS EL REY DE LOS JUDIOS."},{"i":28476,"b":46,"c":4827,"r":4827,"o":38,"t": "Entonces crucificaron con él dos ladrones, uno á la derecha, y otro á la izquierda."},{"i":28477,"b":46,"c":4827,"r":4827,"o":39,"t": "Y los que pasaban, le decían injurias, meneando sus cabezas,"},{"i":28478,"b":46,"c":4827,"r":4827,"o":40,"t": "Y diciendo: Tú, el que derribas el templo, y en tres días lo reedificas, sálvate á ti mismo: si eres Hijo de Dios, desciende de la cruz."},{"i":28479,"b":46,"c":4827,"r":4827,"o":41,"t": "De esta manera también los príncipes de los sacerdotes, escarneciendo con los escribas y los Fariseos y los ancianos, decían:"},{"i":28480,"b":46,"c":4827,"r":4827,"o":42,"t": "á otros salvó, á sí mismo no puede salvar: si es el Rey de Israel, descienda ahora de la cruz, y creeremos en él."},{"i":28481,"b":46,"c":4827,"r":4827,"o":43,"t": "Confió en Dios: líbrele ahora si le quiere: porque ha dicho: Soy Hijo de Dios."},{"i":28482,"b":46,"c":4827,"r":4827,"o":44,"t": "Lo mismo también le zaherían los ladrones que estaban crucificados con él."},{"i":28483,"b":46,"c":4827,"r":4827,"o":45,"t": "Y desde la hora de sexta fueron tinieblas sobre toda la tierra hasta la hora de nona."},{"i":28484,"b":46,"c":4827,"r":4827,"o":46,"t": "Y cerca de la hora de nona, Jesús exclamó con grande voz, diciendo: Eli, Eli, ¿lama sabachtani? Esto es: Dios mío, Dios mío, ¿por qué me has desamparado?"},{"i":28485,"b":46,"c":4827,"r":4827,"o":47,"t": "Y algunos de los que estaban allí, oyéndolo, decían: A Elías llama éste."},{"i":28486,"b":46,"c":4827,"r":4827,"o":48,"t": "Y luego, corriendo uno de ellos, tomó una esponja, y la hinchió de vinagre, y poniéndola en una caña, dábale de beber."},{"i":28487,"b":46,"c":4827,"r":4827,"o":49,"t": "Y los otros decían: Deja, veamos si viene Elías á librarle."},{"i":28488,"b":46,"c":4827,"r":4827,"o":50,"t": "Mas Jesús, habiendo otra vez exclamado con grande voz, dió el espíritu."},{"i":28489,"b":46,"c":4827,"r":4827,"o":51,"t": "Y he aquí, el velo del templo se rompió en dos, de alto á bajo: y la tierra tembló, y las piedras se hendieron;"},{"i":28490,"b":46,"c":4827,"r":4827,"o":52,"t": "Y abriéronse los sepulcros, y muchos cuerpos de santos que habían dormido, se levantaron;"},{"i":28491,"b":46,"c":4827,"r":4827,"o":53,"t": "Y salidos de los sepulcros, después de su resurrección, vinieron á la santa ciudad, y aparecieron á muchos."},{"i":28492,"b":46,"c":4827,"r":4827,"o":54,"t": "Y el centurión, y los que estaban con él guardando á Jesús, visto el terremoto, y las cosas que habían sido hechas, temieron en gran manera, diciendo: Verdaderamente Hijo de Dios era éste."},{"i":28493,"b":46,"c":4827,"r":4827,"o":55,"t": "Y estaban allí muchas mujeres mirando de lejos, las cuales habían seguido de Galilea á Jesús, sirviéndole:"},{"i":28494,"b":46,"c":4827,"r":4827,"o":56,"t": "Entre las cuales estaban María Magdalena, y María la madre de Jacobo y de José, y la madre de los hijos de Zebedeo."},{"i":28495,"b":46,"c":4827,"r":4827,"o":57,"t": "Y como fué la tarde del día, vino un hombre rico de Arimatea, llamado José, el cual también había sido discípulo de Jesús."},{"i":28496,"b":46,"c":4827,"r":4827,"o":58,"t": "Este llegó á Pilato, y pidió el cuerpo de Jesús: entonces Pilato mandó que se le diese el cuerpo."},{"i":28497,"b":46,"c":4827,"r":4827,"o":59,"t": "Y tomando José el cuerpo, lo envolvió en una sábana limpia,"},{"i":28498,"b":46,"c":4827,"r":4827,"o":60,"t": "Y lo puso en su sepulcro nuevo, que había labrado en la peña: y revuelta una grande piedra á la puerta del sepulcro, se fué."},{"i":28499,"b":46,"c":4827,"r":4827,"o":61,"t": "Y estaban allí María Magdalena, y la otra María, sentadas delante del sepulcro."}]