[{"i":8200,"b":9,"c":1007,"r":1007,"o":20,"t": "Aber was soll David noch weiter zu dir sagen? Du selbst kennst ja deinen Sklaven, o Herr Jahwe!"},{"i":8201,"b":9,"c":1007,"r":1007,"o":21,"t": "Um deines Sklaven willen und deinem Herzen nach thatest du das, daß du deinem Sklaven alles dies Herrliche verkündigtest."},{"i":8202,"b":9,"c":1007,"r":1007,"o":22,"t": "Deshalb bist du mächtig, o Herr Jahwe, denn niemand ist dir gleich und kein Gott außer dir nach alledem, was wir mit eigenen Ohren gehört haben."},{"i":8203,"b":9,"c":1007,"r":1007,"o":23,"t": "Und wo gleicht auf Erden deinem Volke Israel ein anderes Volk, das ein Gott sich zum Volke zu erkaufen gegangen wäre, sowie ihm einen Namen zu schaffen, ihnen Großes und Furchtbares zu erweisen, vor seinem Volke ein anderes Volk und seinen Gott zu vertreiben?"},{"i":8204,"b":9,"c":1007,"r":1007,"o":24,"t": "Aber du hast dir dein Volk Israel für alle Zeiten zu deinem Volke bestätigt und du, Jahwe, bist ihr Gott geworden."},{"i":8205,"b":9,"c":1007,"r":1007,"o":25,"t": "Aber nun, o Herr Jahwe, mache die Zusage, die du in betreff deines Sklaven und seines Hauses gegeben hast, wahr für alle Zeiten und thue, wie du geredet hast!"},{"i":8206,"b":9,"c":1007,"r":1007,"o":26,"t": "Dann wird dein Name für alle Zeiten berühmt sein und lauten: Jahwe der Heerscharen, Gott über Israel, - und das Haus deines Sklaven David wird vor dir Bestand haben."},{"i":8207,"b":9,"c":1007,"r":1007,"o":27,"t": "Denn du, Jahwe der Heerscharen, Gott Israels, hast deinem Sklaven die Eröffnung gemacht: Ich will dir ein Haus bauen! - darum hat dein Sklave sich ein Herz gefaßt, dieses Gebet dir vorzutragen."},{"i":8208,"b":9,"c":1007,"r":1007,"o":28,"t": "Nun denn, o Herr Jahwe, du bist Gott, und deine Worte sind Wahrheit: nachdem du deinem Sklaven diese herrliche Zusage gemacht hast,"},{"i":8209,"b":9,"c":1007,"r":1007,"o":29,"t": "nun denn, laß es dir gefallen und segne das Haus deines Sklaven, daß es für immer vor dir bestehe! Denn du, o Herr Jahwe, hast gesprochen, und durch deinen Segen wird das Haus deines Sklaven ewig gesegnet sein."},{"i":8210,"b":9,"c":1008,"r":1008,"o":1,"t": "Hierauf schlug David die Philister und unterjochte sie; und David nahm so die Zügel der Hauptstadt den Philistern aus der Hand."},{"i":8211,"b":9,"c":1008,"r":1008,"o":2,"t": "Dazu schlug er die Moabiter und maß sie mit einer Schnur ab, indem er sie auf die Erde niederliegen hieß: je zwei Schnüre maß er ab zur Hinrichtung und je eine Schnurlänge, um die Betreffenden am Leben zu lassen. So wurden die Moabiter Davids tributpflichtige Unterthanen."},{"i":8212,"b":9,"c":1008,"r":1008,"o":3,"t": "Ferner schlug David den König von Zoba, Hadadeser, den Sohn Rehobs, als er eben unterwegs war, seine Herrschaft am Euphrat-Strom aufzurichten."},{"i":8213,"b":9,"c":1008,"r":1008,"o":4,"t": "David nahm von ihm 1700 Reiter und 20000 Mann Fußvolk gefangen; die Wagenpferde ließ David sämtlich lähmen; nur 100 Pferde ließ er davon übrig."},{"i":8214,"b":9,"c":1008,"r":1008,"o":5,"t": "Als aber die Aramäer von Damaskus dem König Hadadeser von Zoba zu Hilfe kamen, erschlug David von den Aramäern 22000 Mann."},{"i":8215,"b":9,"c":1008,"r":1008,"o":6,"t": "Sodann setzte David Vögte im damascenischen Aram ein, so daß die Aramäer Davids tributpflichtige Unterthanen wurden. So verlieh Jahwe David Sieg überall, wohin er kam."},{"i":8216,"b":9,"c":1008,"r":1008,"o":7,"t": "Auch erbeutete David die goldenen Schilde, welche die Hofbeamten Hadadesers trugen, und schaffte sie nach Jerusalem."},{"i":8217,"b":9,"c":1008,"r":1008,"o":8,"t": "Dazu erbeutete der König David in Hadadesers Städten Tebah und Berothai Erz in großer Menge."},{"i":8218,"b":9,"c":1008,"r":1008,"o":9,"t": "Als aber der König Thou von Hamath erfuhr, daß David das ganze Heer Hadaesers geschlagen habe,"},{"i":8219,"b":9,"c":1008,"r":1008,"o":10,"t": "sandte Thou seinen Sohn Hadoram zum König David, um ihn zu begrüßen und wegen seines siegreichen Kriegs mit Hadadeser zu beglückwünschen - Hadadeser war nämlich dereinst ein Gegner Thous im Kriege gewesen -, wobei er goldene, silberne und eherne Gegenstände mitbrachte."},{"i":8220,"b":9,"c":1008,"r":1008,"o":11,"t": "Auch sie weihte der König David Jahwe, zusammen mit dem Silber und Gold, das er aus der Beute von allen den Völkern, die er unterjocht, geweiht hatte:"},{"i":8221,"b":9,"c":1008,"r":1008,"o":12,"t": "von Edom, Moab, den Ammonitern, den Philistern, Amalek und von dem, was er von Hadadeser, dem Sohne Rehobs, dem Könige von Zoba, erbeutet hatte."},{"i":8222,"b":9,"c":1008,"r":1008,"o":13,"t": "Und David schloß Frieden. Nach seiner Rückkehr aber von dem Sieg über die Aramäer schlug David die Edomiter im Salzthal, 18000 Mann,"},{"i":8223,"b":9,"c":1008,"r":1008,"o":14,"t": "und setzte in Edom Vögte ein; in ganz Edom setzte er Vögte ein, so daß ganz Edom David unterthan wurde. Jahwe aber verlieh David Sieg überall, wohin er kam."},{"i":8224,"b":9,"c":1008,"r":1008,"o":15,"t": "Und David regierte über ganz Israel und übte Recht und Gerechtigkeit an seinem ganzen Volke."},{"i":8225,"b":9,"c":1008,"r":1008,"o":16,"t": "Joab, der Sohn der Zeruja, war über das Heer gesetzt, Josaphat, der Sohn Ahiluds, war Kanzler;"},{"i":8226,"b":9,"c":1008,"r":1008,"o":17,"t": "Zadok und Abjathar, der Sohn Ahimelechs, des Sohnes Ahitubs, waren Priester, Seraja Staatsschreiber,"},{"i":8227,"b":9,"c":1008,"r":1008,"o":18,"t": "Benajahu, der Sohn Jehojadas, befehligte die Krether und Plether, und Davids Söhne waren Priester."},{"i":8228,"b":9,"c":1009,"r":1009,"o":1,"t": "David fragte: Ist etwa noch jemand vorhanden, der vom Hause Sauls übrig geblieben wäre? An dem will ich um Jonathans willen Barmherzigkeit üben."},{"i":8229,"b":9,"c":1009,"r":1009,"o":2,"t": "Nun war in Sauls Familie ein Beamter, namens Ziba; den rief man vor David. Der König fragte ihn: Bist du Ziba? Er antwortete: Dein Sklave!"},{"i":8230,"b":9,"c":1009,"r":1009,"o":3,"t": "Der König fragte: Ist niemand mehr da vom Hause Sauls, daß ich an ihm Barmherzigkeit in der weise Gottes übe? Ziba erwiderte dem König: Es ist noch ein Sohn Jonathans da mit lahmen Füßen."},{"i":8231,"b":9,"c":1009,"r":1009,"o":4,"t": "Der König fragte ihn: Wo ist er? Ziba entgegnete dem König: Er befindet sich im Hause Machirs, des Sohnes Ammiels, in Lo-debar."},{"i":8232,"b":9,"c":1009,"r":1009,"o":5,"t": "Da schickte der König David hin und ließ ihn aus Lo-debar aus dem Hause Machirs, des Sohnes Ammiels, holen."},{"i":8233,"b":9,"c":1009,"r":1009,"o":6,"t": "Als dann Meribaal, der Sohn Jonathans, des Sohnes Sauls, vor David trat, warf er sich aufs Angesicht nieder und huldigte. David rief: Meribaal! Er erwiderte: Hier ist dein Sklave!"},{"i":8234,"b":9,"c":1009,"r":1009,"o":7,"t": "David sprach zu ihm: Sei unbesorgt, ich will ja Barmherzigkeit an dir üben um deines Vaters Jonathan willen und will dir das ganze Besitztum deines GroßVaters Saul zurückgeben, und du magst jederzeit an meinem Tische speisen!"},{"i":8235,"b":9,"c":1009,"r":1009,"o":8,"t": "Da huldigte er und rief aus: Was ist dein Sklave, daß du dich um einen toten Hund, wie ich einer bin, gekümmert hast?"},{"i":8236,"b":9,"c":1009,"r":1009,"o":9,"t": "Nun rief der König nach Sauls Beamten Ziba und sprach zu ihm: Den ganzen Besitz Sauls und seiner Familie verleihe ich dem Sohne deines Herrn,"},{"i":8237,"b":9,"c":1009,"r":1009,"o":10,"t": "und du hast ihm das Land zu bestellen samt deinen Söhnen und deinen Sklaven und hast es einzubringen, so daß der Sohn deines Herrn Speise hat und essen kann; aber Meribal, der Sohn deines Herrn, soll jederzeit an meinem Tische speisen! Ziba besaß fünfzehn Söhne und zwanzig Sklaven."},{"i":8238,"b":9,"c":1009,"r":1009,"o":11,"t": "Da erwiderte Ziba dem Könige: Ganz so, wie mein Herr, der König, seinem Sklaven gebietet, wird dein Sklave thun. So speiste denn Meribaal an Davids Tische wie einer der königlichen Prinzen."},{"i":8239,"b":9,"c":1009,"r":1009,"o":12,"t": "Meribaal besaß ein Söhnchen, namens Micha. Alles aber, was in Zibas Hause wohnte, war Sklave Meribaals."},{"i":8240,"b":9,"c":1009,"r":1009,"o":13,"t": "Meribaal wohnte in Jerusalem, weil er ständig an des Königs Tafel speiste. Er war aber lahm an beiden Füßen."},{"i":8241,"b":9,"c":1010,"r":1010,"o":1,"t": "Darnach ereignete es sich, daß der König der Ammoniter starb, und sein Sohn Hanun an seiner Stelle zur Regierung kam."},{"i":8242,"b":9,"c":1010,"r":1010,"o":2,"t": "David dachte: Ich will mich gegen Hanun, den Sohn de Nahas, freundlich erzeigen, wie sich sein Vater mir gegenüber freundlich erzeigt hat. So schickte denn David hin, um ihn durch Leute seiner Umgebung wegen seines Vaters Trost zusprechen zu lassen. Als nun Davids Hofbeamte ins Land der Ammoniter kamen,"},{"i":8243,"b":9,"c":1010,"r":1010,"o":3,"t": "sagten die Fürsten der Ammoniter zu ihrem Herrn Hanun: Glaubst du denn, daß David, indem er dir Tröster zusendet, deinem Vater eine Ehre erzeigen will? Sicher hat David seine Beamten nur zum Zweck der Erforschung der Stadt an dich gesandt, um sie auszukundschaften und dann zu zerstören!"},{"i":8244,"b":9,"c":1010,"r":1010,"o":4,"t": "Da ließ Hanan die Beamten Davids ergreifen, ließ ihnen den Bart halb abscheren und die Kleider halb abschneiden, bis ans Gesäß, und schickte sie dann fort."},{"i":8245,"b":9,"c":1010,"r":1010,"o":5,"t": "Als man dies David meldete, sandte er ihnen entgegen - denn die Männer waren schwer beschimpft -, und der König ließ ihnen sagen: Bleibt in Jericho; erst wenn euch der Bart wieder gewachsen ist, kommt zurück!"},{"i":8246,"b":9,"c":1010,"r":1010,"o":6,"t": "Als nun die Ammoniter merkten, daß sie sich bei David verhaßt gemacht hatten, schickten die Ammoniter hin und erkauften sich die Aramäer von Beth Rehob und die Aramäer von Zoba, 20000 Fußsoldaten, sowie den König von Maacha, Istob mit zwölftausend Mann."},{"i":8247,"b":9,"c":1010,"r":1010,"o":7,"t": "Als David davon hörte, schickte er Joab mit dem ganzen Heere, den Gibborim, hin."},{"i":8248,"b":9,"c":1010,"r":1010,"o":8,"t": "Aber die Ammoniter rückten aus und stellten sich vor dem Stadtthor in Schlachtordnung auf, während die Aramäer von Zoba und Rehob, sowie Istob und Maacha für sich auf freiem Felde standen."},{"i":8249,"b":9,"c":1010,"r":1010,"o":9,"t": "Als nun Joab sah, daß ihm sowohl von vorn, wie von hinten ein Angriff drohe, traf er eine Auswahl aus allen Erlesenen Israels und stellte sich den Aramäern gegenüber."},{"i":8250,"b":9,"c":1010,"r":1010,"o":10,"t": "Den Rest des Kriegsvolks hingegen über gab er der Führung seines Bruders Abisai, damit er sich den Ammonitern gegenüber stelle."},{"i":8251,"b":9,"c":1010,"r":1010,"o":11,"t": "Dabei ordnete er an: Wenn die Aramäer mir überlegen sind, so mußt du mir zu Hilfe kommen; sind aber die Ammoniter dir überlegen, so werde ich herkommen, dir zu helfen."},{"i":8252,"b":9,"c":1010,"r":1010,"o":12,"t": "Sei mannhaft und laß uns mannhaft auftreten für unser Volk und für die Städte unseres Gottes - Jahwe aber möge thun, was ihm wohlgefällt!"},{"i":8253,"b":9,"c":1010,"r":1010,"o":13,"t": "So rückte denn Joab mit den Truppen, die er bei sich hatte, zum Kampfe gegen die Aramäer vor, und sie flohen vor ihn."},{"i":8254,"b":9,"c":1010,"r":1010,"o":14,"t": "Als aber die Ammoniter bemerkten, daß die Aramäer flohen, flohen sie vor Abisai und zogen sich in die Stadt zurück. Joab aber ließ von den Ammonitern ab und kehrte nach Jerusalem zurück."},{"i":8255,"b":9,"c":1010,"r":1010,"o":15,"t": "Als nun die Aramäer sahen, daß sie von den Israeliten geschlagen worden waren, sammelten sie sich,"},{"i":8256,"b":9,"c":1010,"r":1010,"o":16,"t": "und Hadadeser sandte hin und ließ die Aramäer von jenseits des Stromes ausrücken. Sie kamen nach Helam mit Sobach, dem Feldherrn Hadadesers, an der Spitze."},{"i":8257,"b":9,"c":1010,"r":1010,"o":17,"t": "Als das David hinterbracht wurde, bot er ganz Israel auf, überschritt den Jordan und gelangte nach Helam. Die Aramäer stellten sich David entgegen und lieferten ihm eine Schlacht."},{"i":8258,"b":9,"c":1010,"r":1010,"o":18,"t": "Aber die Aramäer flohen vor den Israeliten und David tötete den Aramäern 700 Wagenpferde und 40000 Mann; auch ihren Feldherrn Sobach verwundete er so, daß er dort starb."},{"i":8259,"b":9,"c":1010,"r":1010,"o":19,"t": "Als aber sämtliche Hadadeser untergebenen Könige sahen, daß sie von den Israelliten geschlagen waren, schlossen sie Frieden mit den Israeliten und unterwarfen sich ihnen, und die Aramäer fürchteten sich, den Ammonitern ferner noch Hilfe zu leisten."},{"i":8260,"b":9,"c":1011,"r":1011,"o":1,"t": "Im folgenden Jahre aber sandte David um die Zeit, da die Könige ausgezogen waren, Joab mit seinen Untergebenen und ganz Israel aus. Sie verheerten das Land der Ammoniter und belagerten Rabba, während David in Jerusalem blieb."},{"i":8261,"b":9,"c":1011,"r":1011,"o":2,"t": "Nun traf es sich einst des Abends, daß David, als er sich von seinem Lager erhoben hatte und auf dem Dach des Königspalastes spazieren ging, vom Dache aus ein Weib sich waschen sah. Das Weib war von sehr schönem Äußeren."},{"i":8262,"b":9,"c":1011,"r":1011,"o":3,"t": "David schickte hin und erkundigte sich nach dem Weibe. Man sagte ihm: Das ist ja Bathseba, die Tochter Eliams, das Weib des Hethiters Uria."},{"i":8263,"b":9,"c":1011,"r":1011,"o":4,"t": "Nun schickte David Boten hin und ließ sie holen. Sie kam zu ihm, und er wohnte ihr bei, da sie sich von ihrer Unreinigkeit wieder rein gemacht hatte. Darauf kehrte sie nach Hause zurück."},{"i":8264,"b":9,"c":1011,"r":1011,"o":5,"t": "Aber das Weib war schwanger geworden. Da sandte sie hin und ließ David melden: Ich bin schwanger."},{"i":8265,"b":9,"c":1011,"r":1011,"o":6,"t": "Da schickte David zu Joab: Schicke mir den Hethiter Uria her! Joab schickte Uria zu David."},{"i":8266,"b":9,"c":1011,"r":1011,"o":7,"t": "Als nun Uria bei ihm eintrat, erkundigte David sich nach dem Ergehen Joabs und dem Ergehen des Heers und wie es im Kriege stehe;"},{"i":8267,"b":9,"c":1011,"r":1011,"o":8,"t": "dann sagte David zu Uria: Geh hinunter in dein Haus und wasche dir die Füße! Und als Uria den Königspalast verließ, wurde ein königliches Geschenk hinter ihm her getragen."},{"i":8268,"b":9,"c":1011,"r":1011,"o":9,"t": "Aber Uria legte sich am Eingange des Königspalastes bei allen andern Dienern seines Herrn nieder und ging nicht hinab in sein Haus."},{"i":8269,"b":9,"c":1011,"r":1011,"o":10,"t": "Als man nun David meldete: Uria ist nicht hinab in sein Haus gegangen, fragte David Uria: Du kommst doch von der Reise - warum gehst du nicht hinab in dein Haus?"},{"i":8270,"b":9,"c":1011,"r":1011,"o":11,"t": "Uria erwiderte David: Die Lade und Israel und Juda weilen in Laubhütten, und mein Herr Joab und die Untergebenen meines Herrn lagern auf freiem Felde - und ich sollte mich nach Hause begeben, um zu essen und zu trinken und bei meinem Weibe zuliegen? So wahr Jahwe lebt, und so wahr du lebst, so etwas thue ich nicht!"},{"i":8271,"b":9,"c":1011,"r":1011,"o":12,"t": "Da sprach David zu Uria: Du kannst auch heute hier bleiben, morgen aber entlasse ich dich! So blieb Uria an jenem Tag in Jerusalem."},{"i":8272,"b":9,"c":1011,"r":1011,"o":13,"t": "Am folgenden Morgen aber lud ihn David ein, daß er vor ihm aß und trank, und machte ihn trunken. Aber am Abend ging er hinaus, um sich auf sein Lager bei den Dienern seines Herrn zu legen; in sein Haus ging er jedoch nicht hinab."},{"i":8273,"b":9,"c":1011,"r":1011,"o":14,"t": "Am folgenden Morgen aber schrieb David einen Brief an Joab und schickte ihn durch Uria hin."},{"i":8274,"b":9,"c":1011,"r":1011,"o":15,"t": "In den Brief schrieb er folgendes: Stellt Uria im heftigsten Kampfe vorne hin und zieht euch dann von ihm zurück, damit er in der Schlacht den Tod findet!"},{"i":8275,"b":9,"c":1011,"r":1011,"o":16,"t": "So stellte denn Joab bei der Belagerung der Stadt Uria an eine Stelle, von der er wußte, daß dort tapfere Leute standen."},{"i":8276,"b":9,"c":1011,"r":1011,"o":17,"t": "Als dann die in der Stadt bei einem Ausfalle Joab angriffen, fielen etliche von dem Kriegsvolke, von den Unterthanen Davids; dabei fand auch der Hethiter Uria den Tod."},{"i":8277,"b":9,"c":1011,"r":1011,"o":18,"t": "Da sandte Joab hin und meldete David den ganzen Verlauf des Kampfs"},{"i":8278,"b":9,"c":1011,"r":1011,"o":19,"t": "und zwar gab er dem Abgesandten folgende Weisung: Wenn du dem Könige den ganzen Hergang des Kampfs bis zu Ende berichtet hast,"},{"i":8279,"b":9,"c":1011,"r":1011,"o":20,"t": "und der König alsdann aufbraust und dich fragt: Warum seid ihr zum Treffen so nahe an die Stadt herangerückt? Wußtet ihr nicht, daß sie von der Mauer herabschießen?"},{"i":8280,"b":9,"c":1011,"r":1011,"o":21,"t": "Wer hat Abimelech, den Sohn Jerubbaals, erschlagen? Hat nicht ein Weib in Thebez einen oberen Mühlstein von der Mauer aus auf ihn herabgeworfen, daß er den Tod fand? Warum seid ihr so nahe an die Mauer herangerückt? - so sprich: auch dein Diener Uria, der Hethiter, ist ums Leben gekommen!"},{"i":8281,"b":9,"c":1011,"r":1011,"o":22,"t": "Der Angesandte ging, und als er ankam und David alles, was Joab ihm aufgetragen, nämlich den ganzen Hergang des Kampfes, meldete, wurde David zornig über Joab und fragte den Abgesandten: Warum sein ihr zum Treffen so nahe an die Stadt herangerückt? Wußtet ihr nicht, daß ihr von der Mauer herab beschossen würdet? Wer hat Abimelech, den Sohn Jerubbaals, erschlagen? Hat nicht ein Weib in Thebez einen oberen Mühlstein von der Mauer aus auf ihn herabgeworfen, daß er den Tod fand? Warum seid ihr so nahe an die Mauer herangerückt?"},{"i":8282,"b":9,"c":1011,"r":1011,"o":23,"t": "Da antwortete der Angesandte David: Ja, die Leute waren uns überlegen und waren bis aufs freie Feld gegen uns vorgedrungen; daher mußten wir an ihnen bleiben bis vor das Stadtthor hin."},{"i":8283,"b":9,"c":1011,"r":1011,"o":24,"t": "Da aber schossen die Schützen von der Mauer herab auf deine Knechte, so daß von des Königs Knechten etwa achtzehn Mann den Tod fanden, und auch dein Knecht Uria, der Hethiter, fand den Tod."},{"i":8284,"b":9,"c":1011,"r":1011,"o":25,"t": "Da sprach David zu dem Abgesandten: Richte Joab aus: Laß dich das nicht anfechten, denn das Schwert friß bald so, bald so; kämpfe wacker gegen die Stadt und zerstöre sie! - sprich ihm so Mut ein."},{"i":8285,"b":9,"c":1011,"r":1011,"o":26,"t": "Als nun Urias Weib vernahm, daß ihr Mann Uria gefallen sei, betrauerte sie ihren Gemahl."},{"i":8286,"b":9,"c":1011,"r":1011,"o":27,"t": "Als aber die Trauerzeit vorüber war, schickte David hin und führte sie heim in seinen Palast, und sie ward sein Weib und gebar ihm einen Sohn. Aber Jahwe mißfiel die Handlungsweise Davids,"},{"i":8287,"b":9,"c":1012,"r":1012,"o":1,"t": "und Jahwe sandte den Propheten Nathan zu David; der trat bei ihm ein und redete ihn an: Es waren zwei Männer in einer und derselben Stadt, der eine reich, der andere arm."},{"i":8288,"b":9,"c":1012,"r":1012,"o":2,"t": "Der Reiche besaß Schafe und Rinder in großer Menge,"},{"i":8289,"b":9,"c":1012,"r":1012,"o":3,"t": "der Arme aber besaß gar nichts außer einem einzigen Lämmchen, daß er sich gekauft und aufgezogen hatte, und das bei ihm und mit seinen Kindern zugleich groß wurde: von seinem Bissen aß es, aus seinem Becher trank es, an seinem Busen schlief es und galt ihm wie eine Tochter."},{"i":8290,"b":9,"c":1012,"r":1012,"o":4,"t": "Nun kam einst Besuch zu dem reichen Manne; da konnte er es nicht über sich bringen, eines von seinen Schafen und Rindern zu nehmen, um es dem Gaste zuzubereiten, der zu ihm gekommen war, sondern er nahm das Lamm des armen Mannes und bereitete es dem Manne zu, der ihn besucht hatte."},{"i":8291,"b":9,"c":1012,"r":1012,"o":5,"t": "Da gerieth David in heftigen Zorn über den Mann und sprach zu Nathan: So wahr Jahwe lebt: der Mann, der das gethan hat, ist ein Kind des Todes"},{"i":8292,"b":9,"c":1012,"r":1012,"o":6,"t": "und das Lamm muß er siebenfältig erstatten dafür, daß er eine solche That begangen und kein Erbarmen geübt hat!"},{"i":8293,"b":9,"c":1012,"r":1012,"o":7,"t": "Nathan erwiderte David: Du bist der Mann! So spricht Jahwe, der Gott Israels: Ich habe dich zum König über Israel gesalbt und ich habe dich aus Sauls Händen errettet"},{"i":8294,"b":9,"c":1012,"r":1012,"o":8,"t": "und habe dir den Palast deines Herrn übergeben und die Frauen deines Herrn an deinen Busen gelegt und habe dir das Haus Israel und Juda übergeben - und wäre das zu wenig, so wollte ich dir noch mehr geben auf diese oder jene Weise:"},{"i":8295,"b":9,"c":1012,"r":1012,"o":9,"t": "warum hast du Jahwes Wort gering geachtet und gethan, was ihm mißfällt? Den Hethiter Uria hast du mit dem Schwert erschlagen und sein Weib hast du dir zum Weibe genommen, ihn selbst aber hast du durch das Schwert der Ammoniter ermordet!"},{"i":8296,"b":9,"c":1012,"r":1012,"o":10,"t": "Nun denn, so soll für immer das Schwert nicht aus deinem Hause weichen zur Strafe dafür, daß du mich verachtet und das Weib des Hethiters Uria weggenommen hast, damit sie dein Weib werde!"},{"i":8297,"b":9,"c":1012,"r":1012,"o":11,"t": "So spricht Jahwe: Ich werde noch Unheil für dich aus deinem Haus erstehen lassen und werde dir deine Frauen vor deinen Augen wegnehmen und sie einem andern überliefern, daß er im Angesicht dieser Sonne deinen Frauen beiwohnt!"},{"i":8298,"b":9,"c":1012,"r":1012,"o":12,"t": "Denn wenngleich du es heimlich gethan hast, werde ich doch diese Drohung angesichts von ganz Israel und angesichts der Sonne ausführen!"},{"i":8299,"b":9,"c":1012,"r":1012,"o":13,"t": "David sprach zu Nathan: Ich habe mich gegen Jahwe versündigt. Nathan erwiderte David: So hat dir auch Jahwe deine Sünde vergeben; du wirst nicht sterben."}]