[{"i":7900,"b":8,"c":925,"r":925,"o":39,"t": "A kad David ču da je Nabal umro, reče: 'Neka je blagoslovljen Jahve koji mi je osvetio uvredu od Nabala, i koji je zadržao slugu svojega od zla; Jahve je vratio Nabalovu zloću na njegovu glavu.' I David posla i zaprosi Abigajlu za ženu."},{"i":7901,"b":8,"c":925,"r":925,"o":40,"t": "I dođoše sluge Davidove k Abigajli u Karmel, i rekoše joj: 'David nas je poslao k tebi da te uzme sebi za ženu.'"},{"i":7902,"b":8,"c":925,"r":925,"o":41,"t": "Ona pade ničice na zemlju, i reče: 'Evo, sluškinja tvoja je kao robinja da pere noge slugama gospodara mojega.'"},{"i":7903,"b":8,"c":925,"r":925,"o":42,"t": "I brže ustade Abigajla, i uzjaha na magarca, i s pet svojih sluškinja pođe za glasnicima Davidovim, i posta mu žena."},{"i":7904,"b":8,"c":925,"r":925,"o":43,"t": "David je također bio oženio Ahinoamu iz Jezreela, i obje mu bijahu žene."},{"i":7905,"b":8,"c":925,"r":925,"o":44,"t": "Šaul je dao svoju kćer Mikalu, ženu Davidovu, Palti, sinu Lajiševu, iz Galima."},{"i":7906,"b":8,"c":926,"r":926,"o":1,"t": "Dođoše Zifeji k Šaulu u Gibeu, i rekoše: 'Zar se David ne krije na brdu Hakili, na rubu stepe?'"},{"i":7907,"b":8,"c":926,"r":926,"o":2,"t": "Šaul se diže i siđe u pustinju Zif, s njim tri tisuće ljudi, izabranih iz Izraela, da traže Davida u pustinji Zif."},{"i":7908,"b":8,"c":926,"r":926,"o":3,"t": "Šaul se utabori na brdu Hakili, koje je na rubu stepe, kraj puta. David je boravio u pustinji, i vidje da je Šaul došao za njim u pustinju."},{"i":7909,"b":8,"c":926,"r":926,"o":4,"t": "David posla uhode, i sazna da je Šaul doista stigao."},{"i":7910,"b":8,"c":926,"r":926,"o":5,"t": "Tada David ustade i dođe na mjesto gdje je Šaul taborovao. I vidje mjesto gdje su ležali Šaul i Abner, sin Nerov, zapovjednik njegove vojske; Šaul je ležao u taboru, a vojska je taborovala oko njega."},{"i":7911,"b":8,"c":926,"r":926,"o":6,"t": "David reče Ahimeleku Hetitu i Abišaju, sinu Serujinu, bratu Joabovu: 'Tko će sići sa mnom u tabor k Šaulu?' Abišaj odgovori: 'Ja ću sići s tobom.'"},{"i":7912,"b":8,"c":926,"r":926,"o":7,"t": "Tako David i Abišaj dođoše noću k vojsci; i gle, Šaul ležaše i spavaše u taboru, a koplje mu zabodeno u zemlju kod uzglavlja, a Abner i vojska ležali su oko njega."},{"i":7913,"b":8,"c":926,"r":926,"o":8,"t": "Tada reče Abišaj Davidu: 'Danas ti je Bog predao neprijatelja tvojega u ruke; dopusti mi da ga probodem kopljem u zemlju jednim udarcem, neću mu zadati drugi!'"},{"i":7914,"b":8,"c":926,"r":926,"o":9,"t": "Ali David reče Abišaju: 'Ne ubij ga! Tko bi mogao dići ruku na pomazanika Jahvina i ostati nekažnjen?'"},{"i":7915,"b":8,"c":926,"r":926,"o":10,"t": "David dodade: 'Živ je Jahve, Jahve će ga udariti, ili će mu doći dan da umre, ili će sići u boj i poginuti.'"},{"i":7916,"b":8,"c":926,"r":926,"o":11,"t": "Neka me Jahve sačuva da dignem ruku na pomazanika Jahvina! Sada uzmi koplje koje mu je kod uzglavlja i vrč s vodom, i idemo.'"},{"i":7917,"b":8,"c":926,"r":926,"o":12,"t": "David uze koplje i vrč s vodom s uzglavlja Šaulova, i odoše; nitko nije vidio, nitko nije znao, nitko se nije probudio, svi su spavali, jer ih je obuzeo dubok san od Jahve."},{"i":7918,"b":8,"c":926,"r":926,"o":13,"t": "David prijeđe na drugu stranu i stade na vrh gore podaleko; bijaše velik prostor između njih."},{"i":7919,"b":8,"c":926,"r":926,"o":14,"t": "Tada David povika vojsci i Abneru, sinu Nerovu: 'Zar nećeš odgovoriti, Abnere?' Abner odgovori: 'Tko si ti što vičeš?'"},{"i":7920,"b":8,"c":926,"r":926,"o":15,"t": "David reče Abneru: 'Zar nisi čovjek? I tko je tebi ravan u Izraelu? Zašto nisi čuvao kralja, gospodara svojega? Jer je netko iz naroda došao da ubije kralja, gospodara tvojega.'"},{"i":7921,"b":8,"c":926,"r":926,"o":16,"t": "Nije dobro to što si učinio. Živ je Jahve, zaslužujete smrt jer niste čuvali gospodara svojega, pomazanika Jahvina. Sada pogledaj gdje je koplje kraljevo i gdje je vrč s vodom koji je bio kod njegova uzglavlja!'"},{"i":7922,"b":8,"c":926,"r":926,"o":17,"t": "Šaul prepozna glas Davidov i upita: 'Je li to tvoj glas, sine Davide?' David odgovori: 'Jest, gospodaru moj, kralju.'"},{"i":7923,"b":8,"c":926,"r":926,"o":18,"t": "I nastavi: 'Zašto moj gospodar progoni slugu svojega? Što sam učinio i za što sam kriv?'"},{"i":7924,"b":8,"c":926,"r":926,"o":19,"t": "Sada neka moj gospodar kralj posluša riječi sluge svojega: ako te Jahve potiče protiv mene, neka mu bude ugodno prinosom; ali ako su to ljudi, neka budu prokleti pred Jahvom, jer su me danas prognali, tako da više ne sudjelujem u nasljedstvu Jahvinu, kao da govore: Idi služi tuđim bogovima!'"},{"i":7925,"b":8,"c":926,"r":926,"o":20,"t": "Neka se moja krv ne prolijeva na zemlju daleko od prisutnosti Jahvine! Jer je kralj Izraelov izišao da traži moj život, kao što se lovi jarebica po gorama.'"},{"i":7926,"b":8,"c":926,"r":926,"o":21,"t": "Šaul reče: 'Sagriješio sam! Vrati se, sine Davide, neću ti više nanositi zla, jer je moj život danas imao toliku cijenu u tvojim očima. Da, postupio sam ludo i teško sam se prevario.'"},{"i":7927,"b":8,"c":926,"r":926,"o":22,"t": "David odgovori: 'Evo koplja kraljeva. Neka prijeđe jedan od mladića i neka ga uzme.'"},{"i":7928,"b":8,"c":926,"r":926,"o":23,"t": "Jahve će uzvratiti svakome prema njegovoj pravednosti i vjernosti; danas te je Jahve predao u moje ruke, a ja nisam htio dići ruku na pomazanika Jahvina."},{"i":7929,"b":8,"c":926,"r":926,"o":24,"t": "Kao što je tvoj život mnogo značio u mojim očima na ovaj dan, tako neka moj život mnogo znači u očima Jahvinim, i neka me izbavi od svake tjeskobe!'"},{"i":7930,"b":8,"c":926,"r":926,"o":25,"t": "Šaul reče Davidu: 'Blagoslovljen budi, sine Davide. Sigurno ćeš poduzeti i uspjeti.' David ode svojim putem, a Šaul se vrati kući."},{"i":7931,"b":8,"c":927,"r":927,"o":1,"t": "David reče u sebi: 'Jednoga ću dana poginuti od ruke Šaulove, nemam boljeg rješenja nego da se spasim u zemlji filistejskoj. Tada će Šaul odustati od potrage za mnom po cijelom području Izraelovu, i izmaknut ću njegovoj ruci.'"},{"i":7932,"b":8,"c":927,"r":927,"o":2,"t": "Tako David ustade i prijeđe, sa šest stotina ljudi koje je imao, k Akišu, sinu Maokovu, kralju Gata."},{"i":7933,"b":8,"c":927,"r":927,"o":3,"t": "David se nastani kod Akiša u Gatu, on i njegovi ljudi, svaki sa svojom obitelji, David sa svoje dvije žene, Ahinoamom iz Jezreela i Abigajlom, ženom Nabalovom iz Karmela."},{"i":7934,"b":8,"c":927,"r":927,"o":4,"t": "Javiše Šaulu da je David pobjegao u Gat, i on ga prestade tražiti."},{"i":7935,"b":8,"c":927,"r":927,"o":5,"t": "David reče Akišu: 'Molim te, ako sam našao milost u tvojim očima, neka mi se dade mjesto u jednom od vanjskih gradova, gdje mogu boraviti. Zašto bi sluga tvoj ostao kraj tebe u kraljevskom gradu?'"},{"i":7936,"b":8,"c":927,"r":927,"o":6,"t": "Toga dana Akiš mu dade Ciklag. Zato je Ciklag pripadao sve do sada kraljevima Judinim."},{"i":7937,"b":8,"c":927,"r":927,"o":7,"t": "Trajanje boravka Davidova u filistejskom području bilo je godinu i četiri mjeseca."},{"i":7938,"b":8,"c":927,"r":927,"o":8,"t": "David i njegovi ljudi išli su u pljačku protiv Gešuraca, Girzita i Amalečana, jer su to plemena koja naseljavaju područje koje se proteže od Telama prema Šuru pa sve do zemlje egipatske."},{"i":7939,"b":8,"c":927,"r":927,"o":9,"t": "David je pustošio zemlju i nije ostavljao na životu ni muškarca ni ženu, oduzimao je sitnu i krupnu stoku, magarce, deve i odjeću, zatim se vraćao i dolazio k Akišu."},{"i":7940,"b":8,"c":927,"r":927,"o":10,"t": "Kada bi Akiš upitao: 'Gdje ste danas pljačkali', David bi odgovorio da je to bilo protiv Negeva Judina ili Negeva Jerahmeelova ili Negeva Kenita."},{"i":7941,"b":8,"c":927,"r":927,"o":11,"t": "David nije ostavljao na životu ni muškarca ni ženu da ih dovede u Gat, 'da ne bi, govorio je, podnosili izvještaje protiv nas govoreći: Evo što je David učinio.' Takav je bio njegov način postupanja sve vrijeme dok je boravio u filistejskom području."},{"i":7942,"b":8,"c":927,"r":927,"o":12,"t": "Akiš je imao povjerenja u Davida; govorio je u sebi: 'Sigurno je postao omražen Izraelu, svom narodu, i bit će zauvijek moj sluga.'"},{"i":7943,"b":8,"c":928,"r":928,"o":1,"t": "U to vrijeme Filistejci su sakupili svoje trupe za rat da se bore protiv Izraela, a Akiš reče Davidu: 'Znaj dobro da ćeš ići u vojsku sa mnom, ti i tvoji ljudi.'"},{"i":7944,"b":8,"c":928,"r":928,"o":2,"t": "David reče Akišu: 'Pa dobro! Sam ćeš znati što će učiniti tvoj sluga.' Tada Akiš reče Davidu: 'Pa dobro! Postavit ću te zauvijek za svoga tjelohranitelja.'"},{"i":7945,"b":8,"c":928,"r":928,"o":3,"t": "Samuel je bio umro, sav Izrael je žalovao za njim i pokopao ga u Rami, u njegovu gradu. Šaul je istjerao iz zemlje vračare i gatare."},{"i":7946,"b":8,"c":928,"r":928,"o":4,"t": "Filistejci se sakupiše i dođoše i utaboriše se u Šunemu. Šaul sakupi sav Izrael i utaboriše se na Gilboi."},{"i":7947,"b":8,"c":928,"r":928,"o":5,"t": "Kada Šaul vidje filistejski tabor, uplaši se i srce mu jako zadrhta."},{"i":7948,"b":8,"c":928,"r":928,"o":6,"t": "Šaul upita Jahvu, ali mu Jahve ne odgovori, ni po snovima, ni po ždrijebu, ni po prorocima."},{"i":7949,"b":8,"c":928,"r":928,"o":7,"t": "Tada Šaul reče svojim slugama: 'Potražite mi ženu koja proriče da odem k njoj da je pitam.' Njegove mu sluge odgovoriše: 'Ima jedna žena koja proriče u En-Doru.'"},{"i":7950,"b":8,"c":928,"r":928,"o":8,"t": "Šaul se preruši i obuče drugu odjeću, zatim ode s dva čovjeka i dođoše noću k ženi. Reče joj: 'Molim te, proriči mi i prizovi mi onoga koga ti kažem.'"},{"i":7951,"b":8,"c":928,"r":928,"o":9,"t": "Žena mu reče: 'Vidi, ti sam znaš što je učinio Šaul i kako je iz zemlje uklonio vračare i gatare. Zašto postavljaš zamku mojem životu da me ubiješ?'"},{"i":7952,"b":8,"c":928,"r":928,"o":10,"t": "Tada joj se Šaul zakle Jahvom: 'Živim Jahve, nećeš navući na sebe nikakvu krivnju u ovoj stvari.'"},{"i":7953,"b":8,"c":928,"r":928,"o":11,"t": "Žena upita: 'Koga da ti prizovem?', a on odgovori: 'Prizovi mi Samuela.'"},{"i":7954,"b":8,"c":928,"r":928,"o":12,"t": "Tada žena vidje Samuela i, povikavši jakim glasom, reče Šaulu: 'Zašto si me prevario? Ti si Šaul!'"},{"i":7955,"b":8,"c":928,"r":928,"o":13,"t": "Kralj joj reče: 'Ne boj se! Nego što vidiš?' Žena odgovori Šaulu: 'Vidim boga koji se uzdiže iz zemlje.'"},{"i":7956,"b":8,"c":928,"r":928,"o":14,"t": "Šaul je upita: 'Kakav je njegov izgled?', a žena odgovori: 'Uzdiže se starac, ogrnut plaštem.' Tada Šaul sazna da je to Samuel i, poklonivši se licem do zemlje, pade ničice."},{"i":7957,"b":8,"c":928,"r":928,"o":15,"t": "Samuel reče Šaulu: 'Zašto si me uznemirio prizivajući me?' Šaul reče: 'U velikoj sam tjeskobi. Filistejci ratuju protiv mene i Bog se okrenuo od mene, više mi ne odgovara, ni po prorocima, ni u snu. Tada sam te pozvao da mi kažeš što da učinim.'"},{"i":7958,"b":8,"c":928,"r":928,"o":16,"t": "Samuel reče: 'Zašto me pitaš, kada se Jahve okrenuo od tebe i postao tvoj protivnik?'"},{"i":7959,"b":8,"c":928,"r":928,"o":17,"t": "Jahve je učinio drugome kao što ti je rekao po meni: istrgnuo je kraljevstvo iz tvoje ruke i dao ga tvome bližnjemu, Davidu,"},{"i":7960,"b":8,"c":928,"r":928,"o":18,"t": "jer nisi poslušao glas Jahvin i nisi zadovoljio žestinu njegova gnjeva protiv Amaleqa. Zato te je Jahve danas tako postupio."},{"i":7961,"b":8,"c":928,"r":928,"o":19,"t": "Štoviše, Jahve će s tobom predati Izraela u ruke Filistejcima; sutra ćeš ti i tvoji sinovi biti sa mnom; i vojsku Izraelovu će Jahve predati u ruke Filistejcima.'"},{"i":7962,"b":8,"c":928,"r":928,"o":20,"t": "Odmah pade Šaul po svojoj dužini na zemlju. Bio je užasnut riječima Samuelovim; štoviše, bio je bez snage, jer nije ništa jeo cijeli dan i cijelu noć."},{"i":7963,"b":8,"c":928,"r":928,"o":21,"t": "Žena dođe k Šaulu i, vidjevši ga prestrašena, reče mu: 'Evo, sluškinja tvoja ti se pokorila, riskirala sam svoj život i poslušala naredbe koje si mi dao.'"},{"i":7964,"b":8,"c":928,"r":928,"o":22,"t": "Sada te molim, poslušaj i ti glas svoje sluškinje: dopusti mi da ti poslužim komad kruha i jedi; tako ćeš imati snage da se vratiš na put.'"},{"i":7965,"b":8,"c":928,"r":928,"o":23,"t": "Šaul odbi: 'Neću jesti', reče. Ali ga njegove sluge pritisnuše, kao i žena, i on ih posluša. Usta sa zemlje i sjede na divan."},{"i":7966,"b":8,"c":928,"r":928,"o":24,"t": "Žena je kod kuće imala ugojeno tele. Brže ga zakla i, uzevši brašno, zamijesi i ispeče beskvasne kruhove."},{"i":7967,"b":8,"c":928,"r":928,"o":25,"t": "Posluži Šaula i njegove ljude. Oni su jeli, zatim su ustali i otišli te iste noći."},{"i":7968,"b":8,"c":929,"r":929,"o":1,"t": "Filistejci su skupili sve svoje trupe u Afeku, dok su se Izraelci utaborili kod izvora koji je u Jezreelu."},{"i":7969,"b":8,"c":929,"r":929,"o":2,"t": "Kneževi filistejski su prolazili u četama i u tisućama, a David i njegovi ljudi su prolazili posljednji s Akišem."},{"i":7970,"b":8,"c":929,"r":929,"o":3,"t": "Kneževi filistejski upitaše: 'Što će ovi Hebreji?', a Akiš odgovori kneževima filistejskim: 'Ali to je David, sluga Šaulov; kralj Izraelov! Evo već godinu ili dvije dana je sa mnom i nisam mu našao nikakvu zamjerku od dana kada mi se predao do sada.'"},{"i":7971,"b":8,"c":929,"r":929,"o":4,"t": "Kneževi filistejski se rasrdiše na njega i rekoše mu: 'Vrati toga čovjeka i neka se vrati na mjesto koje si mu odredio. Neka ne ide s nama u rat i neka se ne okrene protiv nas u borbi! Kako bi taj kupio naklonost svoga gospodara, ako ne glavama ovih ljudi ovdje?'"},{"i":7972,"b":8,"c":929,"r":929,"o":5,"t": "Nije li to onaj David, o kojem su pjevali u zborovima: 'Šaul je ubio svoje tisuće, a David svoje mirijade?'"},{"i":7973,"b":8,"c":929,"r":929,"o":6,"t": "Akiš pozva Davida i reče mu: 'Živ je Jahve, ti si lojalan i bilo bi mi drago da izlaziš i ulaziš sa mnom u tabor, jer nisam našao ništa loše u tebi od dana kada si došao k meni do sada. Ali nisi dobro viđen od kneževa.'"},{"i":7974,"b":8,"c":929,"r":929,"o":7,"t": "Zato se vrati i idi u miru, da ne rasrdiš kneževe filistejske.'"},{"i":7975,"b":8,"c":929,"r":929,"o":8,"t": "David reče Akišu: 'Što sam ja to učinio i što si ti zamjerio sluzi svojemu od dana kada sam stupio u tvoju službu do sada, da ne bih mogao doći i boriti se protiv neprijatelja gospodara mojega, kralja?'"},{"i":7976,"b":8,"c":929,"r":929,"o":9,"t": "Akiš odgovori Davidu: 'Istina je da si mi drag kao anđeo Božji, samo što su kneževi filistejski rekli: Ne smije ići u boj s nama.'"},{"i":7977,"b":8,"c":929,"r":929,"o":10,"t": "Zato ustani rano ujutro sa slugama svoga gospodara koji su došli s tobom, i idite na mjesto koje sam vam odredio. Nemoj u svom srcu čuvati nikakvu ljutnju, jer si mi drag. Ustat ćete rano ujutro i, čim svane dan, otići ćete.'"},{"i":7978,"b":8,"c":929,"r":929,"o":11,"t": "David i njegovi ljudi su ustali rano ujutro da odu čim svane i vrate se u filistejsku zemlju. Što se tiče Filistejaca, oni su se popeli u Jezreel."},{"i":7979,"b":8,"c":930,"r":930,"o":1,"t": "David i njegovi ljudi stigoše u Ciklag prekosutra. A Amalečani su bili opljačkali Negev i Ciklag; opustošili su Ciklag i predali ga vatri."},{"i":7980,"b":8,"c":930,"r":930,"o":2,"t": "Zarobili su žene i sve one koji su bili u njemu, male i velike. Nikoga nisu ubili, nego su ih odveli i nastavili svojim putem."},{"i":7981,"b":8,"c":930,"r":930,"o":3,"t": "Kada su David i njegovi ljudi stigli u grad, vidješe da je spaljen i da su njihove žene, njihovi sinovi i njihove kćeri bili odvedeni."},{"i":7982,"b":8,"c":930,"r":930,"o":4,"t": "Tada David i sva vojska koja ga je pratila počeše vikati i plakati dok nisu izgubili snagu."},{"i":7983,"b":8,"c":930,"r":930,"o":5,"t": "Dvije Davidove žene bijahu odvedene u ropstvo, Ahinoama iz Jezreela i Abigajla, žena Nabalova iz Karmela."},{"i":7984,"b":8,"c":930,"r":930,"o":6,"t": "David je bio u velikoj nevolji, jer su ljudi govorili o tome da ga kamenuju; svi su, naime, imali dušu punu gorčine, svatko zbog svojih sinova i svojih kćeri. Ali David se ohrabri u Jahvi, Bogu svome."},{"i":7985,"b":8,"c":930,"r":930,"o":7,"t": "David reče svećeniku Ebjataru, sinu Ahimelekovu: 'Molim te, donesi mi oplećak', i Ebjatar donese oplećak Davidu."},{"i":7986,"b":8,"c":930,"r":930,"o":8,"t": "Tada David upita Jahvu i reče: 'Hoću li slijediti tu razbojničku skupinu i hoću li je stići?' Odgovor bijaše: 'Slijedi, jer ćeš je sigurno stići i oslobodit ćeš zarobljenike.'"},{"i":7987,"b":8,"c":930,"r":930,"o":9,"t": "David ode sa šest stotina ljudi koji ga pratili i dođoše do potoka Besora."},{"i":7988,"b":8,"c":930,"r":930,"o":10,"t": "David nastavi potjeru s četiri stotine ljudi, ali dvjesto ih osta, koji su bili preumorni da prijeđu potok Besora."},{"i":7989,"b":8,"c":930,"r":930,"o":11,"t": "Nađoše Egipćanina u polju i dovedoše ga Davidu. Dadoše mu kruha da jede i napojiše ga vodom."},{"i":7990,"b":8,"c":930,"r":930,"o":12,"t": "Dadoše mu i grudu smokava i dva grozda suhoga grožđa. On pojede i vrati mu se duh; naime, nije ništa jeo niti pio od tri dana i tri noći."},{"i":7991,"b":8,"c":930,"r":930,"o":13,"t": "David ga upita: 'Čiji si ti i odakle si?' On odgovori: 'Ja sam mladi Egipćanin, rob Amalečanina. Moj me gospodar ostavio jer sam bio bolestan, evo danas tri dana.'"},{"i":7992,"b":8,"c":930,"r":930,"o":14,"t": "Opljačkali smo Negev Krećana i onaj Judin i Negev Kalebov, i spalili smo Ciklag.'"},{"i":7993,"b":8,"c":930,"r":930,"o":15,"t": "David ga upita: 'Hoćeš li me odvesti do te razbojničke skupine?' On odgovori: 'Zakuni mi se Bogom da me nećeš ubiti i da me nećeš predati mojem gospodaru, i ja ću te odvesti do te razbojničke skupine.'"},{"i":7994,"b":8,"c":930,"r":930,"o":16,"t": "On ga dovede tamo, i gle, oni su bili raspršeni po cijelom području, jedući, pijući i slaveći, zbog svega velikog plijena koji su donijeli iz zemlje Filistejaca i iz zemlje Judine."},{"i":7995,"b":8,"c":930,"r":930,"o":17,"t": "David ih je masakrirao od zore do večeri sljedećeg dana. Nitko nije izbjegao, osim četiri stotine mladića, koji su uzjahali na deve i pobjegli."},{"i":7996,"b":8,"c":930,"r":930,"o":18,"t": "David oslobodi sve što su Amalečani bili uzeli — David oslobodi i svoje dvije žene."},{"i":7997,"b":8,"c":930,"r":930,"o":19,"t": "Ništa im nije izgubljeno, od malih stvari do velikih, od plijena do sinova i kćeri, sve što im je bilo oduzeto: David je sve vratio."},{"i":7998,"b":8,"c":930,"r":930,"o":20,"t": "Uzeli su svu sitnu i krupnu stoku i gurali je pred sobom govoreći: 'Evo plijena Davidova!'"},{"i":7999,"b":8,"c":930,"r":930,"o":21,"t": "David stiže do dvjesto ljudi koji su bili preumorni da ga slijede i koje je ostavio kod potoka Besora. Oni dođoše pred Davida i vojsku koja ga je pratila; David se približi s vojskom i pozdravi ih."}]