[{"i":3400,"b":2,"c":322,"r":322,"o":33,"t": "Já jsem Hospodin, Bůh váš, kterýž jsem vás vyvedl z země Egyptské, abych byl vaším Bohem."},{"i":3401,"b":2,"c":323,"r":323,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3402,"b":2,"c":323,"r":323,"o":2,"t": "Mluv k synům Izraelským, a rci jim: Slavnosti Hospodinovy, kteréž slouti budou shromáždění svatá vaše, ty jsou slavnosti mé."},{"i":3403,"b":2,"c":323,"r":323,"o":3,"t": "Šest dní pracovati budete, ale den sedmý jest sobota odpočinutí, shromáždění svaté; žádné práce nebudete dělati. Sobota Hospodinova jest ve všech příbytcích vašich."},{"i":3404,"b":2,"c":323,"r":323,"o":4,"t": "Tyto jsou slavnosti Hospodinovy, shromáždění svatá, kteráž svolávati budete v časové své:"},{"i":3405,"b":2,"c":323,"r":323,"o":5,"t": "Měsíce prvního čtrnáctého dne téhož měsíce mezi dvěma večery jest beránek velikonoční Hospodinu."},{"i":3406,"b":2,"c":323,"r":323,"o":6,"t": "A patnáctého dne téhož měsíce jest slavnost přesnic Hospodinu; sedm dní přesnice jísti budete."},{"i":3407,"b":2,"c":323,"r":323,"o":7,"t": "Prvního dne shromáždění svaté míti budete; žádné robotní práce nebudete dělati."},{"i":3408,"b":2,"c":323,"r":323,"o":8,"t": "A obětovati budete obět ohnivou Hospodinu sedm dní; dne sedmého shromáždění svaté míti budete, žádné robotní práce nebudete dělati."},{"i":3409,"b":2,"c":323,"r":323,"o":9,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3410,"b":2,"c":323,"r":323,"o":10,"t": "Mluv k synům Izraelským, a rci jim: Když vejdete do země, kterouž já vám dám, a budete žíti žně její, tedy přinese knězi snopec prvotin žně své."},{"i":3411,"b":2,"c":323,"r":323,"o":11,"t": "Kterýžto zhýbe tím snopem před Hospodinem, aby vám libo učiněno bylo; v den po sobotě zhýbe tím kněz."},{"i":3412,"b":2,"c":323,"r":323,"o":12,"t": "A obětovati budete v den, v kterýž zhýbete tím snopem, beránka ročního bez vady v oběť zápalnou Hospodinu."},{"i":3413,"b":2,"c":323,"r":323,"o":13,"t": "S obětí jeho dvě desetiny běli nejjemnější, zadělané olejem, oběť ohnivá Hospodinu v vůni spokojující; a mokrá obět jeho čtvrtý díl hynu vína."},{"i":3414,"b":2,"c":323,"r":323,"o":14,"t": "Chleba pak, ani praženice, ani zrna nového nebudete jísti až do toho dne, v kterémž obětujete obět Bohu svému. Ustanovení věčné jest to po rodech vašich ve všech příbytcích vašich."},{"i":3415,"b":2,"c":323,"r":323,"o":15,"t": "A počítati budete sobě ode dne po sobotě, ode dne, v kterýž jste zhýbali snopem oběti zhýbané, sedm celých sobot."},{"i":3416,"b":2,"c":323,"r":323,"o":16,"t": "Až do dne po sobotě sedmé počítati budete padesáte dnů, a obětovati budete obět novou Hospodinu."},{"i":3417,"b":2,"c":323,"r":323,"o":17,"t": "Z příbytků svých přinesete chleby k zhýbání, dva kusy po dvou desetinách běli nejjemnější s kvásem pečené, prvotiny Hospodinu."},{"i":3418,"b":2,"c":323,"r":323,"o":18,"t": "A obětovati budete s těmi chleby sedm beránků ročních bez vady, a volka jednoho mladého, a dva skopce v oběť zápalnou Hospodinu, s obětí jejich a s mokrými obětmi jejich, obět ohnivá v vůni spokojující Hospodinu."},{"i":3419,"b":2,"c":323,"r":323,"o":19,"t": "Obětovati budete i kozla jednoho v oběť za hřích, a dva beránky roční v obět pokojnou."},{"i":3420,"b":2,"c":323,"r":323,"o":20,"t": "I zhýbe jimi kněz s chleby prvotin před Hospodinem, se dvěma těmi beránky, budou svatí Hospodinu knězi."},{"i":3421,"b":2,"c":323,"r":323,"o":21,"t": "A svolávati budete v den ten, abyste měli shromáždění svaté; žádné robotní práce nebudete dělati. Ustanovení věčné jest to po všech příbytcích vašich po rodech vašich."},{"i":3422,"b":2,"c":323,"r":323,"o":22,"t": "Když budete žíti úrodu země vaší, nežíni až do kraje pole svého, ani paběrkovati nebudeš úrodu svou; chudému a příchozímu necháš ji. Já jsem Hospodin Bůh váš."},{"i":3423,"b":2,"c":323,"r":323,"o":23,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3424,"b":2,"c":323,"r":323,"o":24,"t": "Mluv k synům Izraelským, a rci: Měsíce sedmého prvního dne téhož měsíce odpočinutí míti budete, památku troubení, shromáždění svaté."},{"i":3425,"b":2,"c":323,"r":323,"o":25,"t": "Žádné robotní práce nebudete dělati, a obětovati budete obět ohnivou Hospodinu."},{"i":3426,"b":2,"c":323,"r":323,"o":26,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3427,"b":2,"c":323,"r":323,"o":27,"t": "Desátého pak dne téhož měsíce sedmého den smíření jest; shromáždění svaté míti budete, a trápením umrtvovati budete duše své, a obětovati budete obět ohnivou Hospodinu."},{"i":3428,"b":2,"c":323,"r":323,"o":28,"t": "Žádné práce nebudete dělati v den ten, nebo den smíření jest, aby smíření učiněno bylo za vás před Hospodinem Bohem vaším."},{"i":3429,"b":2,"c":323,"r":323,"o":29,"t": "Každý, kdož by se neumrtvoval v den ten, vyhlazen bude z lidu svého."},{"i":3430,"b":2,"c":323,"r":323,"o":30,"t": "A každého, kdož by dělal jakoukoli práci v den ten, toho vypléním z prostředku lidu jeho."},{"i":3431,"b":2,"c":323,"r":323,"o":31,"t": "Žádné práce nebudete dělati. Ustanovení věčné jest to po rodech vašich ve všech příbytcích vašich."},{"i":3432,"b":2,"c":323,"r":323,"o":32,"t": "Sobota odpočinutí bude vám, a trápením umrtvovati budete duše své, ode večera devátého dne téhož měsíce, ode večera až do večera odpočívati budete."},{"i":3433,"b":2,"c":323,"r":323,"o":33,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3434,"b":2,"c":323,"r":323,"o":34,"t": "Mluv k synům Izraelským, a rci: Patnáctého dne téhož měsíce sedmého slavnost stánků sedm dní Hospodinu."},{"i":3435,"b":2,"c":323,"r":323,"o":35,"t": "Dne prvního shromáždění svaté míti budete; žádné robotní práce nebudete dělati."},{"i":3436,"b":2,"c":323,"r":323,"o":36,"t": "Sedm dní obětovati budete obět ohnivou Hospodinu; osmého dne shromáždění svaté míti budete, a obětovati budete obět ohnivou Hospodinu. Shromáždění slavné jest; žádné robotní práce nebudete dělati."},{"i":3437,"b":2,"c":323,"r":323,"o":37,"t": "Ty jsou slavnosti Hospodinovy, v kterýchž svolávati budete shromáždění svatá, abyste obětovali obět ohnivou Hospodinu, obět zápalnou a obět suchou, oběti a mokré oběti každého dne v den jeho."},{"i":3438,"b":2,"c":323,"r":323,"o":38,"t": "Krome sobot Hospodinových, a kromě darů vašich, a všech slibů vašich, a kromě darů dobrovolných vašich, kteréž byste dávali Hospodinu."},{"i":3439,"b":2,"c":323,"r":323,"o":39,"t": "V patnáctý den pak měsíce sedmého, když shromáždíte úrodu země, slaviti budete slavnost Hospodinovu sedm dní; den první odpočinutí bude, i den osmý odpočinutí."},{"i":3440,"b":2,"c":323,"r":323,"o":40,"t": "A vezmete sobě dne prvního ovoce stromů krásných, ratolesti palmové, a prouty stromů hustých, a vrb potočních, a veseliti se budete před Hospodinem Bohem svým za sedm dní."},{"i":3441,"b":2,"c":323,"r":323,"o":41,"t": "A slaviti budete slavnost tu Hospodinu za sedm dní v roce. Ustanovení věčné jest to po rodech vašich; měsíce sedmého slaviti ji budete."},{"i":3442,"b":2,"c":323,"r":323,"o":42,"t": "V stáncích bydliti budete za sedm dní; všickni, kteříž jsou zrozeni v Izraeli, bydliti budou v stáncích,"},{"i":3443,"b":2,"c":323,"r":323,"o":43,"t": "Aby věděli národové vaši, že jsem já v stáncích bydleti dal synům Izraelským, když jsem je vyvedl z země Egyptské. Já jsem Hospodin Bůh váš."},{"i":3444,"b":2,"c":323,"r":323,"o":44,"t": "I oznámil Mojžíš slavnosti Hospodinovy synům Izraelským."},{"i":3445,"b":2,"c":324,"r":324,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3446,"b":2,"c":324,"r":324,"o":2,"t": "Přikaž synům Izraelským, ať přinesou tobě oleje z oliv vytlačených k svícení, aby zapalovali svíci ustavičně."},{"i":3447,"b":2,"c":324,"r":324,"o":3,"t": "Před oponou svědectví v stánku úmluvy připravovati ji bude Aron, od večera až do jitra před Hospodinem ustavičně. Ustanovení věčné bude to po rodech vašich."},{"i":3448,"b":2,"c":324,"r":324,"o":4,"t": "Na svícnu čistém připravovati bude svíce, aby hoříti mohly před Hospodinem ustavičně."},{"i":3449,"b":2,"c":324,"r":324,"o":5,"t": "Vezmeš také běli nejjemnější, a upečeš z ní dvanácte oukropů, každého kus po dvou desetinách."},{"i":3450,"b":2,"c":324,"r":324,"o":6,"t": "A složíš je v dva řady, po šesti v jedné řadě, na stolu čistém před Hospodinem."},{"i":3451,"b":2,"c":324,"r":324,"o":7,"t": "A položíš na každou řadu kadidlo čisté; bude to k chlebu obět pamětná, obět ohnivá Hospodinu."},{"i":3452,"b":2,"c":324,"r":324,"o":8,"t": "Každé soboty složeny budou před Hospodinem ustavičně; od synů Izraelských, ustanovením věčným."},{"i":3453,"b":2,"c":324,"r":324,"o":9,"t": "A bude Arona a synů jeho; kteříž jísti budou na místě svatém, nebo svaté svatých jest jim, z obětí ohnivých Hospodinu, ustanovením věčným."},{"i":3454,"b":2,"c":324,"r":324,"o":10,"t": "A vyšel syn ženy Izraelské, kterýž byl syn muže Egyptského, do prostředku synů Izraelských, a hádal se syn ženy Izraelské v stanování s mužem Izraelským."},{"i":3455,"b":2,"c":324,"r":324,"o":11,"t": "I rouhal syn ženy Izraelské jménu, a zlořečil jemu. Protož přivedli ho k Mojžíšovi. Jméno pak matky jeho bylo Salumit, dcera Dabri, z pokolení Dan."},{"i":3456,"b":2,"c":324,"r":324,"o":12,"t": "A vsadili ho do žaláře, dokudž by oznámeno nebylo jim, co by rozkázal Hospodin."},{"i":3457,"b":2,"c":324,"r":324,"o":13,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3458,"b":2,"c":324,"r":324,"o":14,"t": "Vyveď toho, kterýž zlořečil, ven za stan, a vloží všickni, kteříž slyšeli, ruce své na hlavu jeho, a ukamenuje jej všecko množství."},{"i":3459,"b":2,"c":324,"r":324,"o":15,"t": "A k synům Izraelským mluv, řka: Muž, kterýž by zlořečil Bohu svému, ponese hřích svůj."},{"i":3460,"b":2,"c":324,"r":324,"o":16,"t": "Kdo by se rouhal jménu Hospodinovu, smrtí umře; jistotně ukamenuje jej všecko množství. Jako příchozí, tak i domácí, když by se rouhal jménu, umře."},{"i":3461,"b":2,"c":324,"r":324,"o":17,"t": "Také kdož by ubil člověka jakéhokoli, jistotně umře."},{"i":3462,"b":2,"c":324,"r":324,"o":18,"t": "A kdož by ubil hovado, navrátí za ně, hovado za hovado."},{"i":3463,"b":2,"c":324,"r":324,"o":19,"t": "Pakli by kdo poranil bližního svého, jakž učinil, tak jemu učiněno bude:"},{"i":3464,"b":2,"c":324,"r":324,"o":20,"t": "Zlomení za zlomení, oko za oko, zub za zub. Jakž by kdo zohavil člověka, takž jemu učiněno bude."},{"i":3465,"b":2,"c":324,"r":324,"o":21,"t": "Kdož by ubil hovado, navrátí za ně; kdož by pak ubil člověka, umře."},{"i":3466,"b":2,"c":324,"r":324,"o":22,"t": "Jedno právo bude míti, jak příchozí, tak i domácí; nebo já jsem Hospodin Bůh váš."},{"i":3467,"b":2,"c":324,"r":324,"o":23,"t": "Mluvil tedy Mojžíš k synům Izraelským, a vyvedli toho, kterýž zlořečil, ven za stan, a ukamenovali ho. I učinili synové Izraelští tak, jakž přikázal Hospodin Mojžíšovi."},{"i":3468,"b":2,"c":325,"r":325,"o":1,"t": "Mluvil Hospodin k Mojžíšovi na hoře Sinai, řka:"},{"i":3469,"b":2,"c":325,"r":325,"o":2,"t": "Mluv k synům Izraelským, a rci jim: Když vejdete do země, kterouž vám já dám, tehdy odpočívati bude zemi sobota Hospodinova."},{"i":3470,"b":2,"c":325,"r":325,"o":3,"t": "Šest let osívati budeš pole své, a šest let ořezávati budeš vinici svou, a sbírati úrodu jejich,"},{"i":3471,"b":2,"c":325,"r":325,"o":4,"t": "Sedmého pak léta odpočívání bude zemi, sobota Hospodinova. Pole svého osívati nebudeš, ani vinice své ořezávati nebudeš."},{"i":3472,"b":2,"c":325,"r":325,"o":5,"t": "Co samo vyroste z setí tvého, žíti nebudeš, ani hroznů vinice neořezané sbírati budeš. Rok odpočívání bude zemi."},{"i":3473,"b":2,"c":325,"r":325,"o":6,"t": "Bude pak sobota země vám k pokrmu, tobě a služebníku tvému, děvce tvé, nájemníku tvému i příchozímu, kteříž pohostí u tebe."},{"i":3474,"b":2,"c":325,"r":325,"o":7,"t": "Dobytek také tvůj a zvěř, kteráž jest v zemi tvé, všecka úroda její k pokrmu bude."},{"i":3475,"b":2,"c":325,"r":325,"o":8,"t": "Počítati budeš sobě sedm sobot let, sedmkrát sedm let, tak aby bylo dnů sedmi sobot let čtyřidceti a devět let."},{"i":3476,"b":2,"c":325,"r":325,"o":9,"t": "Tedy troubiti budeš trúbou sedmého měsíce, desátého dne téhož měsíce; v den smíření troubiti budete trúbou po vší zemi vaší."},{"i":3477,"b":2,"c":325,"r":325,"o":10,"t": "A posvětíte léta padesátého, a vyhlásíte svobodu po vší zemi své všechněm obyvatelům jejím. Léta milostivé toto bude vám, a navrátíte se jeden každý k držení svému, a jeden každý k čeledi své se navrátíte."},{"i":3478,"b":2,"c":325,"r":325,"o":11,"t": "Léta milostivé padesáté toto bude vám; nesíti nebudeš, ani toho, což samo vyroste, žíti budeš, ani hroznů vinice neořezané sbírati budeš."},{"i":3479,"b":2,"c":325,"r":325,"o":12,"t": "Nebo milostivé léta jest, svaté vám bude; úrodu pole jísti budete."},{"i":3480,"b":2,"c":325,"r":325,"o":13,"t": "Léta milostivého tohoto navrátíte se jeden každý k držení svému."},{"i":3481,"b":2,"c":325,"r":325,"o":14,"t": "Protož budeš-li prodávati něco bližnímu svému, neb kupovati od bližního svého, neškozte jeden druhému."},{"i":3482,"b":2,"c":325,"r":325,"o":15,"t": "Podlé počtu let po lět milostivém kupovati budeš od bližního svého, a podlé počtu úrod prodávati tobě bude."},{"i":3483,"b":2,"c":325,"r":325,"o":16,"t": "Čím více let bude, tím více rozmnožíš cenu, a čím méně bude let, tím méně ji srazíš; nebo počet úrod on tobě prodává."},{"i":3484,"b":2,"c":325,"r":325,"o":17,"t": "Protož neškozte jeden druhému, ale boj se Boha svého; nebo já jsem Hospodin Bůh váš."},{"i":3485,"b":2,"c":325,"r":325,"o":18,"t": "Protož čiňte ustanovení má, a soudů mých ostříhejte, a čiňte je, abyste bydlili v zemi bezpečně."},{"i":3486,"b":2,"c":325,"r":325,"o":19,"t": "Dá země ovoce svého, a jísti budete do sytosti, a bydliti budete v ní bezpečně."},{"i":3487,"b":2,"c":325,"r":325,"o":20,"t": "A jestliže byste řekli: Co jísti budeme léta sedmého, když nebudeme síti, ani sbírati úrody své?"},{"i":3488,"b":2,"c":325,"r":325,"o":21,"t": "Já přikáži požehnání svému na vás léta šestého, tak že dá úrodu na tři léta."},{"i":3489,"b":2,"c":325,"r":325,"o":22,"t": "I budete síti léta osmého, a jísti budete z úrody staré až do léta devátého, dokudž nepříjde úroda její, staré jísti budete."},{"i":3490,"b":2,"c":325,"r":325,"o":23,"t": "Země také neprodávejte na věčnost; nebo má jest země, vy pak příchozí a pohostinní jste u mne."},{"i":3491,"b":2,"c":325,"r":325,"o":24,"t": "A po vší zemi držení svého dopustíte vykoupení země."},{"i":3492,"b":2,"c":325,"r":325,"o":25,"t": "Kdyby zchudl bratr tvůj, a prodal něco z držení svého, tedy přijíti má blízký příbuzný jeho, a vykoupiti, což prodal bratr jeho."},{"i":3493,"b":2,"c":325,"r":325,"o":26,"t": "Kdyby pak žádného neměl, kdož by vykupoval, a nalezl by s dostatkem, aby vykoupil,"},{"i":3494,"b":2,"c":325,"r":325,"o":27,"t": "Tedy sečte léta ode dne prodání, a navrátí, což zbývá, muži, jemuž prodal, a navrátí se k držení svému."},{"i":3495,"b":2,"c":325,"r":325,"o":28,"t": "Pakli nenajde tolik, aby navrátiti mohl, tedy to, což prodal, zůstane v ruce toho, jenž koupil, až do léta milostivého; v léta pak milostivého to propuštěno bude, a on se navrátí k držení svému."},{"i":3496,"b":2,"c":325,"r":325,"o":29,"t": "Jestliže by kdo prodal dům obytný v městě ohrazeném zdí, tedy vykoupení jeho trvati bude až do vyplnění léta prodání jeho, dokud vykoupení jeho trvá."},{"i":3497,"b":2,"c":325,"r":325,"o":30,"t": "Pakli by vykoupen nebyl až do vyplnění léta celého, tehdy utvrzen bude dům ten, kterýž jest v městě ohrazeném zdí, na věčnost tomu, jenž ho koupil, i rodinám jeho; nepřijde na propuštění v léta milostivém."},{"i":3498,"b":2,"c":325,"r":325,"o":31,"t": "Domy pak ve vsěch, kteréž nemají zdí okolo sebe, jako role země počteni budou, vykoupeni budou, a v léta milostivém propuštěni budou."},{"i":3499,"b":2,"c":325,"r":325,"o":32,"t": "Města pak Levitů, a domy měst držení jejich vykoupení věčné míti budou Levitové."}]