[{"i":5000,"b":4,"c":503,"r":503,"o":26,"t": "But the LORD was angry with me for your sakes, and would not hear me: and the LORD said unto me, Let it suffice you; speak no more unto me of this matter."},{"i":5001,"b":4,"c":503,"r":503,"o":27,"t": "Get you up into the top of Pisgah, and lift up yours eyes westward, and northward, and southward, and eastward, and behold it with yours eyes: for you shall not go over this Jordan."},{"i":5002,"b":4,"c":503,"r":503,"o":28,"t": "But charge Joshua, and encourage him, and strengthen him: for he shall go over before this people, and he shall cause them to inherit the land which you shall see."},{"i":5003,"b":4,"c":503,"r":503,"o":29,"t": "So we abode in the valley opposite to Bethpeor."},{"i":5004,"b":4,"c":504,"r":504,"o":1,"t": "Now therefore hearken, O Israel, unto the statutes and unto the judgments, which I teach you, in order to do them, that all of you may live, and go in and possess the land which the LORD God of your fathers gives you."},{"i":5005,"b":4,"c":504,"r":504,"o":2,"t": "All of you shall not add unto the word which I command you, neither shall all of you diminish ought from it, that all of you may keep the commandments of the LORD your God which I command you."},{"i":5006,"b":4,"c":504,"r":504,"o":3,"t": "Your eyes have seen what the LORD did because of Baalpeor: for all the men that followed Baalpeor, the LORD your God has destroyed them from among you."},{"i":5007,"b":4,"c":504,"r":504,"o":4,"t": "But all of you that did cleave unto the LORD your God are alive every one of you this day."},{"i":5008,"b":4,"c":504,"r":504,"o":5,"t": "Behold, I have taught you statutes and judgments, even as the LORD my God commanded me, that all of you should do so in the land where all of you go to possess it."},{"i":5009,"b":4,"c":504,"r":504,"o":6,"t": "Keep therefore and do them; for this is your wisdom and your understanding in the sight of the nations, which shall hear all these statutes, and say, Surely this great nation is a wise and understanding people."},{"i":5010,"b":4,"c":504,"r":504,"o":7,"t": "For what nation is there so great, who has God so nigh unto them, as the LORD our God is in all things that we call upon him for?"},{"i":5011,"b":4,"c":504,"r":504,"o":8,"t": "And what nation is there so great, that has statutes and judgments so righteous as all this law, which I set before you this day?"},{"i":5012,"b":4,"c":504,"r":504,"o":9,"t": "Only take heed to yourself, and keep your soul diligently, lest you forget the things which yours eyes have seen, and lest they depart from your heart all the days of your life: but teach them your sons, and your sons' sons;"},{"i":5013,"b":4,"c":504,"r":504,"o":10,"t": "Specially the day that you stood before the LORD your God in Horeb, when the LORD said unto me, Gather me the people together, and I will make them hear my words, that they may learn to fear me all the days that they shall live upon the earth, and that they may teach their children."},{"i":5014,"b":4,"c":504,"r":504,"o":11,"t": "And all of you came near and stood under the mountain; and the mountain burned with fire unto the midst of heaven, with darkness, clouds, and thick darkness."},{"i":5015,"b":4,"c":504,"r":504,"o":12,"t": "And the LORD spoke unto you out of the midst of the fire: all of you heard the voice of the words, but saw no embodiment; only all of you heard a voice."},{"i":5016,"b":4,"c":504,"r":504,"o":13,"t": "And he declared unto you his covenant, which he commanded you to perform, even ten commandments; and he wrote them upon two tables of stone."},{"i":5017,"b":4,"c":504,"r":504,"o":14,"t": "And the LORD commanded me at that time to teach you statutes and judgments, that all of you might do them in the land where all of you go over to possess it."},{"i":5018,"b":4,"c":504,"r":504,"o":15,"t": "Take all of you therefore good heed unto yourselves; for all of you saw no manner of embodiment on the day that the LORD spoke unto you in Horeb out of the midst of the fire:"},{"i":5019,"b":4,"c":504,"r":504,"o":16,"t": "Lest all of you corrupt yourselves, and make you a graven image, the embodiment of any figure, the likeness of male or female,"},{"i":5020,"b":4,"c":504,"r":504,"o":17,"t": "The likeness of any beast that is on the earth, the likeness of any winged fowl that flies in the air,"},{"i":5021,"b":4,"c":504,"r":504,"o":18,"t": "The likeness of any thing that creeps on the ground, the likeness of any fish that is in the waters beneath the earth:"},{"i":5022,"b":4,"c":504,"r":504,"o":19,"t": "And lest you lift up yours eyes unto heaven, and when you see the sun, and the moon, and the stars, even all the host of heaven, should be driven to worship them, and serve them, which the LORD your God has divided unto all nations under the whole heaven."},{"i":5023,"b":4,"c":504,"r":504,"o":20,"t": "But the LORD has taken you, and brought you forth out of the iron furnace, even out of Egypt, to be unto him a people of inheritance, as all of you are this day."},{"i":5024,"b":4,"c":504,"r":504,"o":21,"t": "Furthermore the LORD was angry with me for your sakes, and swore that I should not go over Jordan, and that I should not go in unto that good land, which the LORD your God gives you for an inheritance:"},{"i":5025,"b":4,"c":504,"r":504,"o":22,"t": "But I must die in this land, I must not go over Jordan: but all of you shall go over, and possess that good land."},{"i":5026,"b":4,"c":504,"r":504,"o":23,"t": "Take heed unto yourselves, lest all of you forget the covenant of the LORD your God, which he made with you, and make you a graven image, or the likeness of any thing, which the LORD your God has forbidden you."},{"i":5027,"b":4,"c":504,"r":504,"o":24,"t": "For the LORD your God is a consuming fire, even a jealous God."},{"i":5028,"b":4,"c":504,"r":504,"o":25,"t": "When you shall brought forth children, and children's children, and all of you shall have remained long in the land, and shall corrupt yourselves, and make a graven image, or the likeness of any thing, and shall do evil in the sight of the LORD your God, to provoke him to anger:"},{"i":5029,"b":4,"c":504,"r":504,"o":26,"t": "I call heaven and earth to witness against you this day, that all of you shall soon utterly perish from off the land unto which all of you go over Jordan to possess it; all of you shall not prolong your days upon it, but shall utterly be destroyed."},{"i":5030,"b":4,"c":504,"r":504,"o":27,"t": "And the LORD shall scatter you among the nations, and all of you shall be left few in number among the heathen, where the LORD shall lead you."},{"i":5031,"b":4,"c":504,"r":504,"o":28,"t": "And there all of you shall serve gods, the work of men's hands, wood and stone, which neither see, nor hear, nor eat, nor smell."},{"i":5032,"b":4,"c":504,"r":504,"o":29,"t": "But if from thence you shall seek the LORD your God, you shall find him, if you seek him with all your heart and with all your soul."},{"i":5033,"b":4,"c":504,"r":504,"o":30,"t": "When you are in tribulation, and all these things are come upon you, even in the latter days, if you turn to the LORD your God, and shall be obedient unto his voice;"},{"i":5034,"b":4,"c":504,"r":504,"o":31,"t": "(For the LORD your God is a merciful God;) he will not forsake you, neither destroy you, nor forget the covenant of your fathers which he swore unto them."},{"i":5035,"b":4,"c":504,"r":504,"o":32,"t": "For ask now of the days that are past, which were before you, since the day that God created man upon the earth, and ask from the one side of heaven unto the other, whether there has been any such thing as this great thing is, or has been heard like it?"},{"i":5036,"b":4,"c":504,"r":504,"o":33,"t": "Did ever people hear the voice of God speaking out of the midst of the fire, as you have heard, and live?"},{"i":5037,"b":4,"c":504,"r":504,"o":34,"t": "Or has God assayed to go and take him a nation from the midst of another nation, by temptations, by signs, and by wonders, and by war, and by a mighty hand, and by a stretched out arm, and by great terrors, according to all that the LORD your God did for you in Egypt before your eyes?"},{"i":5038,"b":4,"c":504,"r":504,"o":35,"t": "Unto you it was showed, that you might know that the LORD he is God; there is none else beside him."},{"i":5039,"b":4,"c":504,"r":504,"o":36,"t": "Out of heaven he made you to hear his voice, that he might instruct you: and upon earth he showed you his great fire; and you heard his words out of the midst of the fire."},{"i":5040,"b":4,"c":504,"r":504,"o":37,"t": "And because he loved your fathers, therefore he chose their seed after them, and brought you out in his sight with his mighty power out of Egypt;"},{"i":5041,"b":4,"c":504,"r":504,"o":38,"t": "To drive out nations from before you greater and mightier than you are, to bring you in, to give you their land for an inheritance, as it is this day."},{"i":5042,"b":4,"c":504,"r":504,"o":39,"t": "Know therefore this day, and consider it in yours heart, that the LORD he is God in heaven above, and upon the earth beneath: there is none else."},{"i":5043,"b":4,"c":504,"r":504,"o":40,"t": "You shall keep therefore his statutes, and his commandments, which I command you this day, that it may go well with you, and with your children after you, and that you may prolong your days upon the earth, which the LORD your God gives you, for ever."},{"i":5044,"b":4,"c":504,"r":504,"o":41,"t": "Then Moses severed three cities on this side Jordan toward the sunrising;"},{"i":5045,"b":4,"c":504,"r":504,"o":42,"t": "That the slayer might flee thither, which should kill his neighbour unexpectedly, and hated him not in times past; and that fleeing unto one of these cities he might live:"},{"i":5046,"b":4,"c":504,"r":504,"o":43,"t": "Namely, Bezer in the wilderness, in the plain country, of the Reubenites; and Ramoth in Gilead, of the Gadites; and Golan in Bashan, of the Manassites."},{"i":5047,"b":4,"c":504,"r":504,"o":44,"t": "And this is the law which Moses set before the children of Israel:"},{"i":5048,"b":4,"c":504,"r":504,"o":45,"t": "These are the testimonies, and the statutes, and the judgments, which Moses spoke unto the children of Israel, after they came forth out of Egypt."},{"i":5049,"b":4,"c":504,"r":504,"o":46,"t": "On this side Jordan, in the valley opposite to Bethpeor, in the land of Sihon king of the Amorites, who dwelt at Heshbon, whom Moses and the children of Israel stroke, after they were come forth out of Egypt:"},{"i":5050,"b":4,"c":504,"r":504,"o":47,"t": "And they possessed his land, and the land of Og king of Bashan, two kings of the Amorites, which were on this side Jordan toward the sunrising;"},{"i":5051,"b":4,"c":504,"r":504,"o":48,"t": "From Aroer, which is by the bank of the river Arnon, even unto mount Sion, which is Hermon,"},{"i":5052,"b":4,"c":504,"r":504,"o":49,"t": "And all the plain on this side Jordan eastward, even unto the sea of the plain, under the springs of Pisgah."},{"i":5053,"b":4,"c":505,"r":505,"o":1,"t": "And Moses called all Israel, and said unto them, Hear, O Israel, the statutes and judgments which I speak in your ears this day, that all of you may learn them, and keep, and do them."},{"i":5054,"b":4,"c":505,"r":505,"o":2,"t": "The LORD our God made a covenant with us in Horeb."},{"i":5055,"b":4,"c":505,"r":505,"o":3,"t": "The LORD made not this covenant with our fathers, but with us, even us, who are all of us here alive this day."},{"i":5056,"b":4,"c":505,"r":505,"o":4,"t": "The LORD talked with you face to face in the mount out of the midst of the fire,"},{"i":5057,"b":4,"c":505,"r":505,"o":5,"t": "(I stood between the LORD and you at that time, to show you the word of the LORD: for all of you were afraid by reason of the fire, and went not up into the mount;) saying,"},{"i":5058,"b":4,"c":505,"r":505,"o":6,"t": "I am the LORD your God, which brought you out of the land of Egypt, from the house of bondage."},{"i":5059,"b":4,"c":505,"r":505,"o":7,"t": "You shall have no other gods before me."},{"i":5060,"b":4,"c":505,"r":505,"o":8,"t": "You shall not make you any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the waters beneath the earth:"},{"i":5061,"b":4,"c":505,"r":505,"o":9,"t": "You shall not bow down yourself unto them, nor serve them: for I the LORD your God am a jealous God, visiting the iniquity of the fathers upon the children unto the third and fourth generation of them that hate me,"},{"i":5062,"b":4,"c":505,"r":505,"o":10,"t": "And showing mercy unto thousands of them that love me and keep my commandments."},{"i":5063,"b":4,"c":505,"r":505,"o":11,"t": "You shall not take the name of the LORD your God in vain: for the LORD will not hold him guiltless that takes his name in vain."},{"i":5064,"b":4,"c":505,"r":505,"o":12,"t": "Keep the sabbath day to sanctify it, as the LORD your God has commanded you."},{"i":5065,"b":4,"c":505,"r":505,"o":13,"t": "Six days you shall labour, and do all your work:"},{"i":5066,"b":4,"c":505,"r":505,"o":14,"t": "But the seventh day is the sabbath of the LORD your God: in it you shall not do any work, you, nor your son, nor your daughter, nor your manservant, nor your maidservant, nor yours ox, nor yours ass, nor any of your cattle, nor your stranger that is within your gates; that your manservant and your maidservant may rest as well as you."},{"i":5067,"b":4,"c":505,"r":505,"o":15,"t": "And remember that you were a servant in the land of Egypt, and that the LORD your God brought you out thence through a mighty hand and by a stretched out arm: therefore the LORD your God commanded you to keep the sabbath day."},{"i":5068,"b":4,"c":505,"r":505,"o":16,"t": "Honour your father and your mother, as the LORD your God has commanded you; that your days may be prolonged, and that it may go well with you, in the land which the LORD your God gives you."},{"i":5069,"b":4,"c":505,"r":505,"o":17,"t": "You shall not kill."},{"i":5070,"b":4,"c":505,"r":505,"o":18,"t": "Neither shall you commit adultery."},{"i":5071,"b":4,"c":505,"r":505,"o":19,"t": "Neither shall you steal."},{"i":5072,"b":4,"c":505,"r":505,"o":20,"t": "Neither shall you bear false witness against your neighbour."},{"i":5073,"b":4,"c":505,"r":505,"o":21,"t": "Neither shall you desire your neighbour's wife, neither shall you covet your neighbour's house, his field, or his manservant, or his maidservant, his ox, or his ass, or any thing that is your neighbour's."},{"i":5074,"b":4,"c":505,"r":505,"o":22,"t": "These words the LORD spoke unto all your assembly in the mount out of the midst of the fire, of the cloud, and of the thick darkness, with a great voice: and he added no more. And he wrote them in two tables of stone, and delivered them unto me."},{"i":5075,"b":4,"c":505,"r":505,"o":23,"t": "And it came to pass, when all of you heard the voice out of the midst of the darkness, (for the mountain did burn with fire,) that all of you came near unto me, even all the heads of your tribes, and your elders;"},{"i":5076,"b":4,"c":505,"r":505,"o":24,"t": "And all of you said, Behold, the LORD our God has showed us his glory and his greatness, and we have heard his voice out of the midst of the fire: we have seen this day that God does talk with man, and he lives."},{"i":5077,"b":4,"c":505,"r":505,"o":25,"t": "Now therefore why should we die? for this great fire will consume us: if we hear the voice of the LORD our God any more, then we shall die."},{"i":5078,"b":4,"c":505,"r":505,"o":26,"t": "For who is there of all flesh, that has heard the voice of the living God speaking out of the midst of the fire, as we have, and lived?"},{"i":5079,"b":4,"c":505,"r":505,"o":27,"t": "Go you near, and hear all that the LORD our God shall say: and speak you unto us all that the LORD our God shall speak unto you; and we will hear it, and do it."},{"i":5080,"b":4,"c":505,"r":505,"o":28,"t": "And the LORD heard the voice of your words, when all of you spoke unto me; and the LORD said unto me, I have heard the voice of the words of this people, which they have spoken unto you: they have well said all that they have spoken."},{"i":5081,"b":4,"c":505,"r":505,"o":29,"t": "O that there were such an heart in them, that they would fear me, and keep all my commandments always, that it might be well with them, and with their children for ever!"},{"i":5082,"b":4,"c":505,"r":505,"o":30,"t": "Go say to them, Get you into your tents again."},{"i":5083,"b":4,"c":505,"r":505,"o":31,"t": "But as for you, stand you here by me, and I will speak unto you all the commandments, and the statutes, and the judgments, which you shall teach them, that they may do them in the land which I give them to possess it."},{"i":5084,"b":4,"c":505,"r":505,"o":32,"t": "All of you shall observe to do therefore as the LORD your God has commanded you: all of you shall not turn aside to the right hand or to the left."},{"i":5085,"b":4,"c":505,"r":505,"o":33,"t": "All of you shall walk in all the ways which the LORD your God has commanded you, that all of you may live, and that it may be well with you, and that all of you may prolong your days in the land which all of you shall possess."},{"i":5086,"b":4,"c":506,"r":506,"o":1,"t": "Now these are the commandments, the statutes, and the judgments, which the LORD your God commanded to teach you, that all of you might do them in the land where all of you go to possess it:"},{"i":5087,"b":4,"c":506,"r":506,"o":2,"t": "That you might fear the LORD your God, to keep all his statutes and his commandments, which I command you, you, and your son, and your son's son, all the days of your life; and that your days may be prolonged."},{"i":5088,"b":4,"c":506,"r":506,"o":3,"t": "Hear therefore, O Israel, and observe to do it; that it may be well with you, and that all of you may increase mightily, as the LORD God of your fathers has promised you, in the land that flows with milk and honey."},{"i":5089,"b":4,"c":506,"r":506,"o":4,"t": "Hear, O Israel: The LORD our God is one LORD:"},{"i":5090,"b":4,"c":506,"r":506,"o":5,"t": "And you shall love the LORD your God with all yours heart, and with all your soul, and with all your might."},{"i":5091,"b":4,"c":506,"r":506,"o":6,"t": "And these words, which I command you this day, shall be in yours heart:"},{"i":5092,"b":4,"c":506,"r":506,"o":7,"t": "And you shall teach them diligently unto your children, and shall talk of them when you sit in yours house, and when you walk by the way, and when you lie down, and when you rise up."},{"i":5093,"b":4,"c":506,"r":506,"o":8,"t": "And you shall bind them for a sign upon yours hand, and they shall be as frontlets between yours eyes."},{"i":5094,"b":4,"c":506,"r":506,"o":9,"t": "And you shall write them upon the posts of your house, and on your gates."},{"i":5095,"b":4,"c":506,"r":506,"o":10,"t": "And it shall be, when the LORD your God shall have brought you into the land which he swore unto your fathers, to Abraham, to Isaac, and to Jacob, to give you great and goodly cities, which you builded not,"},{"i":5096,"b":4,"c":506,"r":506,"o":11,"t": "And houses full of all good things, which you filled not, and wells dug, which you dug not, vineyards and olive trees, which you planted not; when you shall have eaten and be full;"},{"i":5097,"b":4,"c":506,"r":506,"o":12,"t": "Then beware lest you forget the LORD, which brought you forth out of the land of Egypt, from the house of bondage."},{"i":5098,"b":4,"c":506,"r":506,"o":13,"t": "You shall fear the LORD your God, and serve him, and shall swear by his name."},{"i":5099,"b":4,"c":506,"r":506,"o":14,"t": "All of you shall not go after other gods, of the gods of the people which are round about you;"}]