[{"i":13500,"b":17,"c":1827,"r":1827,"o":18,"t": "Jako pavouk sobě dům spřádá, jako strážný boudu si staví:"},{"i":13501,"b":17,"c":1827,"r":1827,"o":19,"t": "Bohatý uléhá, ale naposled; otevře-li oči, již nic."},{"i":13502,"b":17,"c":1827,"r":1827,"o":20,"t": "Hrůzy jej přepadají ve dne, v noci vichřice jej uchvacuje."},{"i":13503,"b":17,"c":1827,"r":1827,"o":21,"t": "Východní vítr jej zdvihne a odnese, vyrve jej z místa jeho."},{"i":13504,"b":17,"c":1827,"r":1827,"o":22,"t": "Bez slitování jej berou za cíl, před hrozící rukou prchat musí."},{"i":13505,"b":17,"c":1827,"r":1827,"o":23,"t": "Nad jeho zkázou tleskají, všude, kam jde, na něj hvízdají."},{"i":13506,"b":17,"c":1828,"r":1828,"o":1,"t": "Jest pro stříbro doly, pro zlato místo, kde se přečišťuje."},{"i":13507,"b":17,"c":1828,"r":1828,"o":2,"t": "Železo se ze země dobývá, z kamene se roztavením měď získává."},{"i":13508,"b":17,"c":1828,"r":1828,"o":3,"t": "Konec se činí temnotám, až do nejzazší meze se zkoumá kámen, temný a šerý."},{"i":13509,"b":17,"c":1828,"r":1828,"o":4,"t": "Cizinci prorážejí údolí na místech neobydlených, kývají se, visí daleko od lidí."},{"i":13510,"b":17,"c":1828,"r":1828,"o":5,"t": "Země, z níž chléb pochází, je dole ohněm rozryta."},{"i":13511,"b":17,"c":1828,"r":1828,"o":6,"t": "Tam jsou kameny nalezištěm safíru a také hrudky zlata."},{"i":13512,"b":17,"c":1828,"r":1828,"o":7,"t": "Stezku tu nezná dravec, oko supí ji nespatří."},{"i":13513,"b":17,"c":1828,"r":1828,"o":8,"t": "Nesešlapou ji hrdá zvířata, lev nikdy po ní nevkročil."},{"i":13514,"b":17,"c":1828,"r":1828,"o":9,"t": "Člověk se pouští do křemene, hory v kořenech rozvrací."},{"i":13515,"b":17,"c":1828,"r":1828,"o":10,"t": "V skále razí kanály, oko jeho hledí na každou drahocennost."},{"i":13516,"b":17,"c":1828,"r":1828,"o":11,"t": "Zkoumá prameny řek, na světlo vyvádí, co skryto bylo."},{"i":13517,"b":17,"c":1828,"r":1828,"o":12,"t": "Moudrost však odkud pochází? Kde se nalézá rozumnost?"},{"i":13518,"b":17,"c":1828,"r":1828,"o":13,"t": "Člověk nezná cestu k ní, nenachází se v zemi živých."},{"i":13519,"b":17,"c":1828,"r":1828,"o":14,"t": "Propast praví: »Ve mně není,« moře říká: »U mne není!«"},{"i":13520,"b":17,"c":1828,"r":1828,"o":15,"t": "Za ryzí zlato ji nelze získat, za stříbro ji nelze odvážit,"},{"i":13521,"b":17,"c":1828,"r":1828,"o":16,"t": "nelze ji ocenit zlatem z Ofíru, drahocenným karneolem ani safírem."},{"i":13522,"b":17,"c":1828,"r":1828,"o":17,"t": "Nelze k ní přirovnat zlato ani sklo, nelze ji vyměnit za nádobu ze zlata ryzího."},{"i":13523,"b":17,"c":1828,"r":1828,"o":18,"t": "Korály a křišťál nejsou hodny zmínky, lepší je lovit moudrost než perly."},{"i":13524,"b":17,"c":1828,"r":1828,"o":19,"t": "Topaz z Kúše se jí nevyrovná, ryzí zlato ztrácí svou váhu výměnnou."},{"i":13525,"b":17,"c":1828,"r":1828,"o":20,"t": "Moudrost však odkud pochází? Kde se nalézá rozumnost?"},{"i":13526,"b":17,"c":1828,"r":1828,"o":21,"t": "Je skryta očím veškerého tvorstva, před nebeským ptactvem ukryta."},{"i":13527,"b":17,"c":1828,"r":1828,"o":22,"t": "Zkáza a Smrt říkají: »Pověst o ní došla k našim uším.«"},{"i":13528,"b":17,"c":1828,"r":1828,"o":23,"t": "Jen Bůh cestu k ní postřehl, on jediný zná místo její."},{"i":13529,"b":17,"c":1828,"r":1828,"o":24,"t": "(On vidí až na konec země, on spatří všechno pod nebesy.)"},{"i":13530,"b":17,"c":1828,"r":1828,"o":25,"t": "Když dával větru váhu, vodám míru vyměřoval,"},{"i":13531,"b":17,"c":1828,"r":1828,"o":26,"t": "když stanovil zákon dešti, cestu pro hřmění hromu,"},{"i":13532,"b":17,"c":1828,"r":1828,"o":27,"t": "tehdy ji spatřil a zhodnotil, pronikl ji a i prozkoumal."},{"i":13533,"b":17,"c":1828,"r":1828,"o":28,"t": "A řekl člověku: »Bázeň před Hospodinem, to je moudrost; odvrátit se od zlého, to je rozumnost.«"},{"i":13534,"b":17,"c":1829,"r":1829,"o":1,"t": "Job pokračoval ve svém žalozpěvu a pravil:"},{"i":13535,"b":17,"c":1829,"r":1829,"o":2,"t": "Kéž bych se vrátil do měsíců minulých, do těch dnů, kdy Bůh nade mnou bděl,"},{"i":13536,"b":17,"c":1829,"r":1829,"o":3,"t": "kdy jeho lampa nade mnou svítila a jeho světlo mě vedlo v temnotách!"},{"i":13537,"b":17,"c":1829,"r":1829,"o":4,"t": "Kéž bych se dočkal dnů svého podzimu, kdy Bůh chránil můj stan,"},{"i":13538,"b":17,"c":1829,"r":1829,"o":5,"t": "kdy se mnou přebýval Všemocný a mé děti mě obklopovaly,"},{"i":13539,"b":17,"c":1829,"r":1829,"o":6,"t": "když se mé nohy koupaly v mléce a ze skály tryskaly potoky oleje!"},{"i":13540,"b":17,"c":1829,"r":1829,"o":7,"t": "Když jsem vycházel k bráně města, když jsem si usedal na náměstí,"},{"i":13541,"b":17,"c":1829,"r":1829,"o":8,"t": "jakmile mě spatřili, mladíci se skrývali, starci vstávali."},{"i":13542,"b":17,"c":1829,"r":1829,"o":9,"t": "Vznešení umlkali a kladli si ruku na ústa."},{"i":13543,"b":17,"c":1829,"r":1829,"o":10,"t": "Hlas předáků se ztrácel a jazyk jim přilnul k patru."},{"i":13544,"b":17,"c":1829,"r":1829,"o":11,"t": "Kdo mě slyšel, mi blahopřál, kdo mě viděl, vydával mi svědectví,"},{"i":13545,"b":17,"c":1829,"r":1829,"o":12,"t": "že jsem vysvobozoval chudáka v tísni a sirotka bez pomoci."},{"i":13546,"b":17,"c":1829,"r":1829,"o":13,"t": "Požehnání umírajícího spočívalo na mně a vdově jsem naplňoval srdce radostí."},{"i":13547,"b":17,"c":1829,"r":1829,"o":14,"t": "Spravedlnost jsem si oblékl jako roucho, právo bylo mým pláštěm a turbanem."},{"i":13548,"b":17,"c":1829,"r":1829,"o":15,"t": "Byl jsem očima slepého, nohama chromého."},{"i":13549,"b":17,"c":1829,"r":1829,"o":16,"t": "Byl jsem otcem chudých; záležitost cizince jsem zkoumal."},{"i":13550,"b":17,"c":1829,"r":1829,"o":17,"t": "Rozbíjel jsem tesáky bezbožného, z jeho zubů jsem vyrval kořist."},{"i":13551,"b":17,"c":1829,"r":1829,"o":18,"t": "I řekl jsem si: »Zemřu ve své hrdosti, po dnech četných jako písek."},{"i":13552,"b":17,"c":1829,"r":1829,"o":19,"t": "Mé kořeny mají přístup k vodě, rosa se v noci snáší na mé listoví."},{"i":13553,"b":17,"c":1829,"r":1829,"o":20,"t": "Má sláva bude stále nová a v mé ruce se posílí můj luk.«"},{"i":13554,"b":17,"c":1829,"r":1829,"o":21,"t": "Naslouchali mi a čekali, mlčeli, aby slyšeli můj názor."},{"i":13555,"b":17,"c":1829,"r":1829,"o":22,"t": "Když jsem promluvil, nikdo neodpovídal a na ně krůpěj po krůpěji padala má slova."},{"i":13556,"b":17,"c":1829,"r":1829,"o":23,"t": "Čekali na mě jako na déšť, ústa si otevírali jako na pozdní lijavec."},{"i":13557,"b":17,"c":1829,"r":1829,"o":24,"t": "Když jsem se na ně usmál, nevěřili tomu, sbírali z mé tváře každý projev přízně."},{"i":13558,"b":17,"c":1829,"r":1829,"o":25,"t": "Ukazoval jsem jim cestu, když jsem seděl v jejich čele, jako král usazený mezi svými vojsky, a vedl jsem je, kam jsem chtěl."},{"i":13559,"b":17,"c":1830,"r":1830,"o":1,"t": "Nyní se mi posmívají lidé mladší než já, jejichž otcové byli v mých očích příliš bezcenní, než abych je zařadil mezi psy svého stáda."},{"i":13560,"b":17,"c":1830,"r":1830,"o":2,"t": "Vždyť síla jejich rukou by mi byla k ničemu: ztratili veškerou energii,"},{"i":13561,"b":17,"c":1830,"r":1830,"o":3,"t": "vyčerpáni nouzí a hladem, neboť ohlodávali kořínky stepi, toto temné místo zkázy a pustiny;"},{"i":13562,"b":17,"c":1830,"r":1830,"o":4,"t": "sbírali lebedu na keřích, pekli si chléb z kořenů kručinky."},{"i":13563,"b":17,"c":1830,"r":1830,"o":5,"t": "Vyhnáni ze společnosti lidí, kteří na ně křičí jako na zloděje,"},{"i":13564,"b":17,"c":1830,"r":1830,"o":6,"t": "bydlí v úbočí roklin, v jeskyních nebo skalních rozsedlinách."},{"i":13565,"b":17,"c":1830,"r":1830,"o":7,"t": "Z křovin je slyšet jejich řev, hromadí se pod bodláky."},{"i":13566,"b":17,"c":1830,"r":1830,"o":8,"t": "Synové ničemů, a co víc, bezejmenných, jsou vypuzeni ze země."},{"i":13567,"b":17,"c":1830,"r":1830,"o":9,"t": "A nyní mi zpívají posměšné písně. Dělají si ze mě pověst!"},{"i":13568,"b":17,"c":1830,"r":1830,"o":10,"t": "Přemoženi hrůzou, drží se v odstupu, přede mnou bez zábran plivají."},{"i":13569,"b":17,"c":1830,"r":1830,"o":11,"t": "A protože uvolnil mou tětivu a srazil mě, odhazují v mé přítomnosti uzdu."},{"i":13570,"b":17,"c":1830,"r":1830,"o":12,"t": "Jejich pokolení se vynořuje po mé pravici, sleduje, zda jsem v klidu, a klestí si ke mně své zlověstné cesty."},{"i":13571,"b":17,"c":1830,"r":1830,"o":13,"t": "Uzavírají mi veškerý únik, využívají toho, aby mě zahubili, a nikdo je nezastaví,"},{"i":13572,"b":17,"c":1830,"r":1830,"o":14,"t": "pronikají jako širokou trhlinou a jsem povalen pod sutinami."},{"i":13573,"b":17,"c":1830,"r":1830,"o":15,"t": "Hrůzy se obracejí proti mně, má jistota je zahnána jako větrem, má naděje na spásu mizí jako oblak."},{"i":13574,"b":17,"c":1830,"r":1830,"o":16,"t": "A nyní ze mě vyprchává život, dny strádání se mě zmocnily."},{"i":13575,"b":17,"c":1830,"r":1830,"o":17,"t": "V noci mi zlo proniká do kostí a mé hlodavé bolesti nespí."},{"i":13576,"b":17,"c":1830,"r":1830,"o":18,"t": "Násilím mě uchopil za oděv, sevřel mě za hrdlo tuniky."},{"i":13577,"b":17,"c":1830,"r":1830,"o":19,"t": "Vzvrhl mě do bláta, jsem jako prach a popel."},{"i":13578,"b":17,"c":1830,"r":1830,"o":20,"t": "Křičím k tobě, ale neodpovídáš; představím se, ale nevšímáš si mě."},{"i":13579,"b":17,"c":1830,"r":1830,"o":21,"t": "Stal jsi se ke mně krutým, tvá mocná ruka se na mně vyřádila."},{"i":13580,"b":17,"c":1830,"r":1830,"o":22,"t": "Unášíš mě na koni větru a rozplyneš mě v bouři."},{"i":13581,"b":17,"c":1830,"r":1830,"o":23,"t": "Ano, vím, že mě posíláš zpět do smrti, na místo setkání všeho živého."},{"i":13582,"b":17,"c":1830,"r":1830,"o":24,"t": "Vztáhl jsem ruku na chudáka, když ve svém soužení žádal o spravedlnost?"},{"i":13583,"b":17,"c":1830,"r":1830,"o":25,"t": "Neplakal jsem nad tím, jehož život je obtížný, necítil jsem soucit s nuzným?"},{"i":13584,"b":17,"c":1830,"r":1830,"o":26,"t": "Doufal jsem v štěstí, a přišlo neštěstí; očekával jsem světlo: hle, tma."},{"i":13585,"b":17,"c":1830,"r":1830,"o":27,"t": "Mé nitro bez ustání vře, dny strádání mě dostihly."},{"i":13586,"b":17,"c":1830,"r":1830,"o":28,"t": "Když kráčím s ponurým výrazem, nikdo mě neutěší, když se postavím do shromáždění, je to proto, abych křičel."},{"i":13587,"b":17,"c":1830,"r":1830,"o":29,"t": "Stal jsem se bratrem šakalů a společníkem pštrosů."},{"i":13588,"b":17,"c":1830,"r":1830,"o":30,"t": "Má kůže na mně zčernala, mé kosti jsou spáleny horečkou."},{"i":13589,"b":17,"c":1830,"r":1830,"o":31,"t": "Má harfa je naladěna na truchlivé písně, má flétna na hlas plačících."},{"i":13590,"b":17,"c":1831,"r":1831,"o":1,"t": "Sjednal jsem si se svýma očima smlouvu, abych se ani nepodíval na žádnou pannu."},{"i":13591,"b":17,"c":1831,"r":1831,"o":2,"t": "Jaký úděl tedy Bůh shůry dává, jaký los Všemocný přiděluje ze svého nebe?"},{"i":13592,"b":17,"c":1831,"r":1831,"o":3,"t": "Není snad neštěstí, jež vyhradil nespravedlivému, a protivenství lidem zlým?"},{"i":13593,"b":17,"c":1831,"r":1831,"o":4,"t": "Nevidí mé chování, nepočítá všechny mé kroky?"},{"i":13594,"b":17,"c":1831,"r":1831,"o":5,"t": "Kráčel jsem snad s lží, spěchal jsem snad k falši?"},{"i":13595,"b":17,"c":1831,"r":1831,"o":6,"t": "Ať mě zváží na přesné váze: on, Bůh, ať pozná mou bezúhonnost!"},{"i":13596,"b":17,"c":1831,"r":1831,"o":7,"t": "Sešly-li mé kroky z pravé cesty, bylo-li mé srdce zlákáno mýma očima a lpí-li skvrna na mých rukou,"},{"i":13597,"b":17,"c":1831,"r":1831,"o":8,"t": "ať jiný jí, co jsem zasel, ať jsou vyvráceny mé výhonky!"},{"i":13598,"b":17,"c":1831,"r":1831,"o":9,"t": "Bylo-li mé srdce svedeno ženou, slídil jsem u dveří svého bližního,"},{"i":13599,"b":17,"c":1831,"r":1831,"o":10,"t": "ať má žena mele pro jiné, ať s ní jiní obcují!"}]