[{"i":14700,"b":18,"c":1950,"r":1950,"o":4,"t": "Egli griderà da alto al cielo, Ed alla terra, per giudicare il suo popolo;"},{"i":14701,"b":18,"c":1950,"r":1950,"o":5,"t": "E dirà: Adunatemi i miei santi, I quali han fatto meco patto con sacrificio."},{"i":14702,"b":18,"c":1950,"r":1950,"o":6,"t": "E i cieli racconteranno la sua giustizia; Perciocchè egli è Iddio Giudice. Sela"},{"i":14703,"b":18,"c":1950,"r":1950,"o":7,"t": "Ascolta, popol mio, ed io parlerò; Ascolta, Israele, ed io ti farò le mie protestazioni. Io sono Iddio, l’Iddio tuo."},{"i":14704,"b":18,"c":1950,"r":1950,"o":8,"t": "Io non ti riprenderò per li tuoi sacrificii, Nè per li tuoi olocausti che mi sono continuamente presentati."},{"i":14705,"b":18,"c":1950,"r":1950,"o":9,"t": "Io non prenderò giovenchi dalla tua casa, Nè becchi dalle tue mandre."},{"i":14706,"b":18,"c":1950,"r":1950,"o":10,"t": "Perciocchè mie sono tutte le bestie delle selve; Mio è tutto il bestiame che è in mille monti."},{"i":14707,"b":18,"c":1950,"r":1950,"o":11,"t": "Io conosco tutti gli uccelli de’ monti; E le fiere della campagna sono a mio comando."},{"i":14708,"b":18,"c":1950,"r":1950,"o":12,"t": "Se io avessi fame, io non te lo direi; Perciocchè il mondo, e tutto quello ch’è in esso, è mio."},{"i":14709,"b":18,"c":1950,"r":1950,"o":13,"t": "Mangio io carne di tori, O bevo io sangue di becchi?"},{"i":14710,"b":18,"c":1950,"r":1950,"o":14,"t": "Sacrifica lode a Dio, E paga all’Altissimo i tuoi voti."},{"i":14711,"b":18,"c":1950,"r":1950,"o":15,"t": "E invocami nel giorno della distretta, Ed io te ne trarrò fuori, e tu mi glorificherai"},{"i":14712,"b":18,"c":1950,"r":1950,"o":16,"t": "Ma all’empio Iddio ha detto: Che hai tu da far a raccontare i miei statuti, Ed a recarti il mio patto in bocca?"},{"i":14713,"b":18,"c":1950,"r":1950,"o":17,"t": "Conciossiachè tu odii correzione, E getti dietro a te le mie parole."},{"i":14714,"b":18,"c":1950,"r":1950,"o":18,"t": "Se tu vedi un ladro, tu prendi piacere d’essere in sua compagnia; E la tua parte è con gli adulteri."},{"i":14715,"b":18,"c":1950,"r":1950,"o":19,"t": "Tu metti la tua bocca al male, E la tua lingua congegna frode."},{"i":14716,"b":18,"c":1950,"r":1950,"o":20,"t": "Tu siedi, e parli contro al tuo fratello, E metti biasimo sopra il figliuol di tua madre."},{"i":14717,"b":18,"c":1950,"r":1950,"o":21,"t": "Tu hai fatte queste cose, ed io mi sono taciuto; E tu hai pensato, che del tutto io era simile a te. Io ti arguirò, e te le spiegherò in su gli occhi."},{"i":14718,"b":18,"c":1950,"r":1950,"o":22,"t": "Deh! intendete questo, voi che dimenticate Iddio; Che talora io non rapisca, e non vi sia alcuno che riscuota."},{"i":14719,"b":18,"c":1950,"r":1950,"o":23,"t": "Chi sacrifica lode mi glorifica, E chi addirizza la sua via, Io gli mostrerò la salute di Dio"},{"i":14720,"b":18,"c":1951,"r":1951,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici; intorno a ciò che il profeta Natan venne a lui, dopo ch’egli fu entrato da Bat-seba. ABBI pietà di me, o Dio, secondo la tua benignità; Secondo la moltitudine delle tue compassioni, cancella i miei misfatti."},{"i":14721,"b":18,"c":1951,"r":1951,"o":2,"t": "Lavami molto e molto della mia iniquità, E nettami del mio peccato."},{"i":14722,"b":18,"c":1951,"r":1951,"o":3,"t": "Perciocchè io conosco i miei misfatti, E il mio peccato è del continuo davanti a me."},{"i":14723,"b":18,"c":1951,"r":1951,"o":4,"t": "Io ho peccato contro a te solo, Ed ho fatto quello che ti dispiace; Io lo confesso, acciocchè tu sii riconosciuto giusto nelle tue parole, E puro ne’ tuoi guidicii."},{"i":14724,"b":18,"c":1951,"r":1951,"o":5,"t": "Ecco, io sono stato formato in iniquità; E la madre mia mi ha conceputo in peccato."},{"i":14725,"b":18,"c":1951,"r":1951,"o":6,"t": "Ecco, ti è piaciuto insegnarmi verità nell’interiore, E sapienza nel di dentro"},{"i":14726,"b":18,"c":1951,"r":1951,"o":7,"t": "Purgami con isopo, e sarò netto; Lavami, e sarò più bianco che neve."},{"i":14727,"b":18,"c":1951,"r":1951,"o":8,"t": "Fammi udire gioia ed allegrezza; Fa’ che le ossa che tu hai tritate, festeggino."},{"i":14728,"b":18,"c":1951,"r":1951,"o":9,"t": "Nascondi la tua faccia da’ miei peccati, E cancella tutte le mie iniquità."},{"i":14729,"b":18,"c":1951,"r":1951,"o":10,"t": "O Dio, crea in me un cuor puro, E rinnovella dentro di me uno spirito diritto."},{"i":14730,"b":18,"c":1951,"r":1951,"o":11,"t": "Non rigettarmi dalla tua faccia; E non togliermi lo Spirito tuo santo."},{"i":14731,"b":18,"c":1951,"r":1951,"o":12,"t": "Rendimi l’allegrezza della tua salute; E fa’ che lo Spirito volontario mi sostenga."},{"i":14732,"b":18,"c":1951,"r":1951,"o":13,"t": "Io insegnerò le tue vie a’ trasgressori; E i peccatori si convertiranno a te"},{"i":14733,"b":18,"c":1951,"r":1951,"o":14,"t": "Liberami dal sangue, o Dio, Dio della mia salute; La mia lingua canterà con giubilo la tua giustizia."},{"i":14734,"b":18,"c":1951,"r":1951,"o":15,"t": "Signore, aprimi le labbra; E la mia bocca racconterà la tua lode."},{"i":14735,"b":18,"c":1951,"r":1951,"o":16,"t": "Perciocchè tu non prendi piacere in sacrificio; Altrimenti io l’avrei offerto; Tu non gradisci olocausto."},{"i":14736,"b":18,"c":1951,"r":1951,"o":17,"t": "I sacrificii di Dio sono lo spirito rotto; O Dio, tu non isprezzi il cuor rotto e contrito."},{"i":14737,"b":18,"c":1951,"r":1951,"o":18,"t": "Fa’ del bene a Sion per la tua benevolenza; Edifica le mura di Gerusalemme."},{"i":14738,"b":18,"c":1951,"r":1951,"o":19,"t": "Allora prenderai piacere in sacrificii di giustizia, In olocausti, e in offerte da ardere interamente; Allora si offeriranno giovenchi sul tuo Altare"},{"i":14739,"b":18,"c":1951,"r":1951,"o":20,"t": null},{"i":14740,"b":18,"c":1951,"r":1951,"o":21,"t": null},{"i":14741,"b":18,"c":1952,"r":1952,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici; intorno a ciò che Doeg Idumeo era venuto a rapportare a Saulle che Davide era entrato in casa di Ahimelec. O POSSENTE uomo, perchè ti glorii del male? La benignità del Signore dura sempre."},{"i":14742,"b":18,"c":1952,"r":1952,"o":2,"t": "La tua lingua divisa malizie; Ella è come un rasoio affilato, o tu, operatore d’inganni."},{"i":14743,"b":18,"c":1952,"r":1952,"o":3,"t": "Tu hai amato il male più che il bene; La menzogna più che il parlare dirittamente."},{"i":14744,"b":18,"c":1952,"r":1952,"o":4,"t": "Tu hai amate tutte le parole di ruina, O lingua frodolente."},{"i":14745,"b":18,"c":1952,"r":1952,"o":5,"t": "Iddio altresì ti distruggerà in eterno; Egli ti atterrerà, e ti divellerà dal tuo tabernacolo, E ti diradicherà dalla terra de’ viventi. Sela"},{"i":14746,"b":18,"c":1952,"r":1952,"o":6,"t": "E i giusti lo vedranno, e temeranno; E si rideranno di lui, dicendo:"},{"i":14747,"b":18,"c":1952,"r":1952,"o":7,"t": "Ecco l’uomo che non aveva posto Iddio per sua fortezza; Anzi si confidava nella grandezza delle sue ricchezze, E si fortificava nella sua malizia."},{"i":14748,"b":18,"c":1952,"r":1952,"o":8,"t": "Ma io sarò come un ulivo verdeggiante nella Casa di Dio; Io mi confido nella benignità di Dio in sempiterno."},{"i":14749,"b":18,"c":1952,"r":1952,"o":9,"t": "O Signore, io ti celebrerò in eterno; perciocchè tu avrai operato; E spererò nel tuo Nome, perciocchè è buono, Ed è presente a’ tuoi santi"},{"i":14750,"b":18,"c":1952,"r":1952,"o":10,"t": null},{"i":14751,"b":18,"c":1952,"r":1952,"o":11,"t": null},{"i":14752,"b":18,"c":1953,"r":1953,"o":1,"t": "Maschil di Davide, dato al capo de’ Musici, sopra Mahalat LO stolto ha detto nel suo cuore: Non vi è Dio. Si son corrotti, e resi abbominevoli in perversità; Non vi è niuno che faccia bene."},{"i":14753,"b":18,"c":1953,"r":1953,"o":2,"t": "Iddio ha riguardato dal cielo sopra i figliuoli degli uomini. Per vedere se vi fosse alcuno che avesse intelletto, Che cercasse Iddio."},{"i":14754,"b":18,"c":1953,"r":1953,"o":3,"t": "Tutti son corrotti, tutti son divenuti puzzolenti; Non vi è niuno che faccia bene, Non pur uno."},{"i":14755,"b":18,"c":1953,"r":1953,"o":4,"t": "Non hanno essi alcuno intendimento, questi operatori d’iniquità, Che mangiano il mio popolo, come se mangiassero del pane, E non invocano Iddio?"},{"i":14756,"b":18,"c":1953,"r":1953,"o":5,"t": "Là saranno spaventati di grande spavento, Ove però non sarà cagion di spavento; Perciocchè il Signore dissipa le ossa di coloro Che si accampano contro a te, o Sion; Tu li hai svergognati; perciocchè Iddio li sdegna."},{"i":14757,"b":18,"c":1953,"r":1953,"o":6,"t": "Oh! vengano pur da Sion le salvazioni d’Israele! Quando Iddio trarrà di cattività il suo popolo, Giacobbe festeggerà, Israele si rallegrerà"},{"i":14758,"b":18,"c":1953,"r":1953,"o":7,"t": null},{"i":14759,"b":18,"c":1954,"r":1954,"o":1,"t": "Maschil di Davide, dato al capo de’ Musici, sopra Neghinot. Intorno a ciò che gli Zifei vennero a dire a Saulle: Davide non si nasconde egli appresso di noi? O DIO, salvami per lo tuo Nome, E fammi ragione per la tua potenza."},{"i":14760,"b":18,"c":1954,"r":1954,"o":2,"t": "O Dio, ascolta la mia orazione; Porgi gli orecchi alle parole della mia bocca."},{"i":14761,"b":18,"c":1954,"r":1954,"o":3,"t": "Perciocchè degli uomini stranieri si son levati contro a me; E degli uomini violenti cercano l’anima mia, I quali non pongono Iddio davanti agli occhi loro. Sela"},{"i":14762,"b":18,"c":1954,"r":1954,"o":4,"t": "Ecco, Iddio è il mio aiutatore; Il Signore è fra quelli che sostengono l’anima mia."},{"i":14763,"b":18,"c":1954,"r":1954,"o":5,"t": "Egli renderà il male a’ miei nemici. Distruggili per la tua verità."},{"i":14764,"b":18,"c":1954,"r":1954,"o":6,"t": "Io ti farò sacrificio d’animo volonteroso; Signore, io celebrerò il tuo Nome, perciocchè è buono."},{"i":14765,"b":18,"c":1954,"r":1954,"o":7,"t": "Perciocchè esso mi ha tratto fuori d’ogni distretta; E l’occhio mio ha veduto ne’ miei nemici ciò che io desiderava"},{"i":14766,"b":18,"c":1954,"r":1954,"o":8,"t": null},{"i":14767,"b":18,"c":1954,"r":1954,"o":9,"t": null},{"i":14768,"b":18,"c":1955,"r":1955,"o":1,"t": "Maschil di Davide, dato al capo de’ Musici sopra Neghinot O DIO, porgi l’orecchio alla mia orazione; E non nasconderti dalla mia supplicazione."},{"i":14769,"b":18,"c":1955,"r":1955,"o":2,"t": "Attendi a me, e rispondimi; Io mi lagno nella mia orazione, e romoreggio;"},{"i":14770,"b":18,"c":1955,"r":1955,"o":3,"t": "Per lo gridar del nemico, per l’oppressione dell’empio; Perciocchè essi mi traboccano addosso delle calamità, E mi nimicano con ira."},{"i":14771,"b":18,"c":1955,"r":1955,"o":4,"t": "Il mio cuore è angosciato dentro di me; E spaventi mortali mi sono caduti addosso."},{"i":14772,"b":18,"c":1955,"r":1955,"o":5,"t": "Paura e tremito mi è sopraggiunto; E terrore mi ha coperto."},{"i":14773,"b":18,"c":1955,"r":1955,"o":6,"t": "Onde io ho detto: Oh! avessi io delle ale, come le colombe! Io me ne volerei, e mi riparerei in alcun luogo."},{"i":14774,"b":18,"c":1955,"r":1955,"o":7,"t": "Ecco, io me ne fuggirei lontano; Io dimorerei nel deserto. Sela."},{"i":14775,"b":18,"c":1955,"r":1955,"o":8,"t": "Io mi affretterei di scampare Dal vento impetuoso e dal turbo"},{"i":14776,"b":18,"c":1955,"r":1955,"o":9,"t": "Disperdili, Signore; dividi le lor lingue; Perciocchè io ho vedute violenze e risse nella città."},{"i":14777,"b":18,"c":1955,"r":1955,"o":10,"t": "Essa n’è circondata d’intorno alle sue mura, giorno e notte; E in mezzo ad essa vi è iniquità ed ingiuria."},{"i":14778,"b":18,"c":1955,"r":1955,"o":11,"t": "Dentro di essa non vi è altro che malizie; Frodi ed inganni non si muovono dalle sue piazze."},{"i":14779,"b":18,"c":1955,"r":1955,"o":12,"t": "Perciocchè non è stato un mio nemico che mi ha fatto vituperio; Altrimenti, io l’avrei comportato; Non è stato uno che mi avesse in odio che si è levato contro a me; Altrimenti, io mi sarei nascosto da lui."},{"i":14780,"b":18,"c":1955,"r":1955,"o":13,"t": "Anzi, sei stato tu, ch’eri, secondo la mia estimazione, Il mio conduttore, ed il mio famigliare."},{"i":14781,"b":18,"c":1955,"r":1955,"o":14,"t": "Che comunicavamo dolcemente insieme i nostri segreti, E andavamo di compagnia nella Casa di Dio."},{"i":14782,"b":18,"c":1955,"r":1955,"o":15,"t": "Metta loro la morte la mano addosso, Scendano sotterra tutti vivi; Perciocchè nel mezzo di loro, nelle lor dimore, non vi è altro che malvagità"},{"i":14783,"b":18,"c":1955,"r":1955,"o":16,"t": "Quant’è a me, io griderò a Dio, E il Signore mi salverà."},{"i":14784,"b":18,"c":1955,"r":1955,"o":17,"t": "La sera, la mattina, e in sul mezzodì, io orerò e romoreggerò; Ed egli udirà la mia voce."},{"i":14785,"b":18,"c":1955,"r":1955,"o":18,"t": "Egli riscuoterà l’anima mia dall’assalto che mi è dato, E la metterà in pace; Perciocchè essi son contro a me in gran numero."},{"i":14786,"b":18,"c":1955,"r":1955,"o":19,"t": "Iddio mi udirà, e li abbatterà; Egli, dico, che dimora in ogni eternità; Sela. Perciocchè giammai non si mutano, E non temono Iddio."},{"i":14787,"b":18,"c":1955,"r":1955,"o":20,"t": "Hanno messa la mano addosso a quelli che vivevano in buona pace con loro; Hanno rotto il lor patto."},{"i":14788,"b":18,"c":1955,"r":1955,"o":21,"t": "Le lor bocche son più dolci che burro; Ma ne’ cuori loro vi è guerra; Le lor parole son più morbide che olio, Ma son tante coltellate."},{"i":14789,"b":18,"c":1955,"r":1955,"o":22,"t": "Rimetti nel Signore il tuo peso, ed egli ti sosterrà; Egli non permetterà giammai che il giusto caggia."},{"i":14790,"b":18,"c":1955,"r":1955,"o":23,"t": "Ma tu, o Dio, farai scender coloro nel pozzo della perdizione; Gli uomini di sangue e di frode Non compieranno a mezzo i giorni loro; Ma io mi confiderò in te"},{"i":14791,"b":18,"c":1955,"r":1955,"o":24,"t": null},{"i":14792,"b":18,"c":1956,"r":1956,"o":1,"t": "Mictam di Davide, intorno a ciò che I Filistei lo presero a Gat; dato al capo de’ Musici, in su Ionat-elem-rehochim. ABBI pietà di me, o Dio; Perciocchè gli uomini a gola aperta sono dietro a me; I miei assalitori mi stringono tuttodì."},{"i":14793,"b":18,"c":1956,"r":1956,"o":2,"t": "I miei nemici son dietro a me a gola aperta tuttodì; Perciocchè gran numero di gente mi assale da alto."},{"i":14794,"b":18,"c":1956,"r":1956,"o":3,"t": "Nel giorno che io temerò, Io mi confiderò in te."},{"i":14795,"b":18,"c":1956,"r":1956,"o":4,"t": "Coll’aiuto di Dio, io loderò la sua parola; Io mi confido in Dio, Io non temerò cosa che mi possa far la carne."},{"i":14796,"b":18,"c":1956,"r":1956,"o":5,"t": "Tuttodì fanno dolorose le mie parole; Tutti i lor pensieri son contro a me a male."},{"i":14797,"b":18,"c":1956,"r":1956,"o":6,"t": "Si radunano insieme, stanno in agguato; spiano le mie pedate, Come aspettando di coglier l’anima mia."},{"i":14798,"b":18,"c":1956,"r":1956,"o":7,"t": "In vano sarebbe il salvar loro la vita; O Dio, trabocca i popoli nella tua ira"},{"i":14799,"b":18,"c":1956,"r":1956,"o":8,"t": "Tu hai contate le mie fughe; Riponi le mie lagrime ne’ tuoi barili; Non sono elleno nel tuo registro?"}]