[{"i":900,"b":0,"c":131,"r":131,"o":28,"t": "Még azt sem engedted meg, hogy megcsókoljam unokáimat és leányaimat. Ez egyszer balgán cselekedtél."},{"i":901,"b":0,"c":131,"r":131,"o":29,"t": "Volna erőm hozzá, hogy elbánjak veletek, de atyátok Istene a múlt éjjel ezt mondta nekem: Vigyázz, ne mondj Jákóbnak se jót, se rosszat!"},{"i":902,"b":0,"c":131,"r":131,"o":30,"t": "Ha már mindenáron el akartál menni, mivel nagyon kívánkoztál apád házába, miért loptad el a háziistenemet?"},{"i":903,"b":0,"c":131,"r":131,"o":31,"t": "Jákób erre így felelt Lábánnak: Mert féltem, és azt gondoltam, hogy elveszed tőlem erőszakkal a leányaidat."},{"i":904,"b":0,"c":131,"r":131,"o":32,"t": "De akinél megtalálod a háziistenedet, az ne maradjon életben. Hozzátartozóink előtt vizsgáld meg, mi van nálam, és vidd a magadét! Jákób ugyanis nem tudta, hogy Ráhel ellopta azt."},{"i":905,"b":0,"c":131,"r":131,"o":33,"t": "Bement tehát Lábán Jákób sátrába, Lea sátrába és a két szolgáló sátrába, de nem találta. Azután kijött Lea sátrából, és Ráhel sátrába ment."},{"i":906,"b":0,"c":131,"r":131,"o":34,"t": "Ráhel közben fogta a házibálványt, egy teve nyergébe tette és ráült. Lábán pedig fölforgatta az egész sátrat, de nem találta."},{"i":907,"b":0,"c":131,"r":131,"o":35,"t": "Ráhel ugyanis ezt mondta az apjának: Ne haragudjék az én uram, hogy nem tudok fölkelni előtte, mert asszonyok baja van rajtam. Kutatta tehát, de nem találta a házibálványt."},{"i":908,"b":0,"c":131,"r":131,"o":36,"t": "Ekkor Jákób haragra lobbant, és pörölni kezdett Lábánnal. Megszólalt Jákób, és azt mondta Lábánnak: Mi a bűnöm és mi a vétkem, hogy üldözőbe vettél?"},{"i":909,"b":0,"c":131,"r":131,"o":37,"t": "Hiszen fölforgattad minden holmimat! Találtál-e valamit, ami a te házadból való? Tedd ide az én hozzátartozóim és a te hozzátartozóid elé, döntsenek ők kettőnk ügyében!"},{"i":910,"b":0,"c":131,"r":131,"o":38,"t": "Már húsz esztendeje vagyok nálad, juhaid és kecskéid nem vetéltek el, nyájad kosait nem ettem meg."},{"i":911,"b":0,"c":131,"r":131,"o":39,"t": "Amit a vad széttépett, nem vittem hozzád, magam térítettem meg, tőlem kérted számon&#59; meg azt is, amit elloptak tőlem nappal vagy éjjel."},{"i":912,"b":0,"c":131,"r":131,"o":40,"t": "Nappal a hőség emésztett, éjjel meg a hideg, szememet kerülte az álom."},{"i":913,"b":0,"c":131,"r":131,"o":41,"t": "Ilyen húsz esztendőm volt a házadnál: tizennégy évig szolgáltalak két leányodért, hat évig meg juhaidért. Te pedig tízszer is megváltoztattad a béremet."},{"i":914,"b":0,"c":131,"r":131,"o":42,"t": "Ha atyám Istene, Ábrahám Istene és Izsák félelmes Istene velem nem lett volna, akkor most üres kézzel bocsátanál el engem. Isten azonban látta nyomorúságomat és kezem munkáját, ezért figyelmeztetett téged a múlt éjjel."},{"i":915,"b":0,"c":131,"r":131,"o":43,"t": "Lábán azt felelte Jákóbnak: A leányok az én leányaim, a fiúk az én fiaim, a nyáj az én nyájam, minden az enyém, amit látsz. De tehetnék-e most már bármit is a magam leányai ellen, vagy fiaik ellen, akiket szültek?!"},{"i":916,"b":0,"c":131,"r":131,"o":44,"t": "Azért jöjj, kössünk szövetséget egymással, az legyen a tanú köztünk!"},{"i":917,"b":0,"c":131,"r":131,"o":45,"t": "Ekkor fogott Jákób egy követ és fölállította azt szent oszlopként."},{"i":918,"b":0,"c":131,"r":131,"o":46,"t": "Majd ezt mondta Jákób a hozzátartozóinak: Gyűjtsetek köveket! Azok köveket szedtek, csináltak egy kőrakást, és ettek a kőrakásnál."},{"i":919,"b":0,"c":131,"r":131,"o":47,"t": "Azután elnevezte azt Lábán Jegar-Száhadútának, Jákób pedig elnevezte Gal-Édnek."},{"i":920,"b":0,"c":131,"r":131,"o":48,"t": "Lábán ugyanis ezt mondta: Ez a kőrakás a tanú köztünk! Ezért nevezik Gal-Édnek,"},{"i":921,"b":0,"c":131,"r":131,"o":49,"t": "de Micpának is, mert ezt mondta: Az ÚR tartson szemmel bennünket, amikor mi nem látjuk egymást!"},{"i":922,"b":0,"c":131,"r":131,"o":50,"t": "Ha leányaimmal rosszul bánsz, ha leányaimon kívül még feleségeket veszel, nem fogja ugyan látni senki közülünk, de Isten lesz a tanú köztünk."},{"i":923,"b":0,"c":131,"r":131,"o":51,"t": "Majd ezt mondta Lábán Jákóbnak: Itt van ez a kőrakás és a szent oszlop, amelyet emeltem köztem és közted."},{"i":924,"b":0,"c":131,"r":131,"o":52,"t": "Tanú ez a kőrakás és tanú ez a szent oszlop, hogy sem én nem megyek át e kőrakás mellett tehozzád, sem te nem jössz át e kőrakás és e szent oszlop mellett énhozzám rossz szándékkal."},{"i":925,"b":0,"c":131,"r":131,"o":53,"t": "Ábrahám Istene és Náhór Istene, az atyák Istene ítéljen fölöttünk. Akkor megesküdött Jákób atyjának, Izsáknak félelmes Istenére,"},{"i":926,"b":0,"c":131,"r":131,"o":54,"t": "majd áldozatot mutatott be Jákób a hegyen, és meghívta hozzátartozóit áldozati lakomára. És miután ettek, a hegyen töltötték az éjszakát."},{"i":927,"b":0,"c":132,"r":132,"o":1,"t": "Jákób is útnak indult, és találkoztak vele Isten angyalai."},{"i":928,"b":0,"c":132,"r":132,"o":2,"t": "Amikor meglátta őket Jákób, ezt mondta: Isten tábora ez! És elnevezte azt a helyet Mahanaimnak."},{"i":929,"b":0,"c":132,"r":132,"o":3,"t": "Azután követeket küldött Jákób maga előtt bátyjához, Ézsauhoz Széír földjére, Edóm mezejére,"},{"i":930,"b":0,"c":132,"r":132,"o":4,"t": "és ezt parancsolta nekik: Mondjátok meg uramnak, Ézsaunak: Ezt mondja a te szolgád, Jákób: Lábánnál voltam jövevény, ott tartózkodtam mostanáig."},{"i":931,"b":0,"c":132,"r":132,"o":5,"t": "Szereztem ökröket, szamarakat és juhokat, szolgákat és szolgálókat. Azért küldök neked üzenetet, uram, hogy elnyerjem jóindulatodat."},{"i":932,"b":0,"c":132,"r":132,"o":6,"t": "A követek ezzel tértek vissza Jákóbhoz: Elmentünk bátyádhoz, Ézsauhoz: jön is már eléd, de négyszáz ember van vele!"},{"i":933,"b":0,"c":132,"r":132,"o":7,"t": "Jákóbot ekkor nagy félelem és szorongás fogta el, ezért két táborra osztotta a vele levő népet, meg a juhokat, marhákat és tevéket."},{"i":934,"b":0,"c":132,"r":132,"o":8,"t": "Mert ezt gondolta: Ha eléri Ézsau az egyik tábort, és levágja azt, a megmaradt tábor elmenekülhet."},{"i":935,"b":0,"c":132,"r":132,"o":9,"t": "Jákób azután ezt mondta: Ó atyámnak, Ábrahámnak Istene és atyámnak, Izsáknak Istene, URam, aki ezt mondtad nekem: Térj vissza hazádba, rokonságod közé, és jót teszek veled!"},{"i":936,"b":0,"c":132,"r":132,"o":10,"t": "Méltatlan vagyok minden hűséges és igaz tettedre, amit szolgáddal cselekedtél. Hiszen csak egy vándorbottal mentem át itt a Jordánon, most pedig két táborom van."},{"i":937,"b":0,"c":132,"r":132,"o":11,"t": "Ments meg engem bátyámnak, Ézsaunak a kezéből, mert félek tőle, hogy ha idejön, megöl engem, az anyákat is gyermekeikkel együtt."},{"i":938,"b":0,"c":132,"r":132,"o":12,"t": "Hiszen te mondtad: Sok jót teszek veled és utódaidat olyanná teszem, mint a tenger homokja, amely olyan sok, hogy meg sem lehet számolni."},{"i":939,"b":0,"c":132,"r":132,"o":13,"t": "Miután ott töltötte azt az éjszakát, ajándékot válogatott ki szerzeményéből bátyjának, Ézsaunak:"},{"i":940,"b":0,"c":132,"r":132,"o":14,"t": "kétszáz kecskét, húsz bakot, kétszáz juhot, húsz kost,"},{"i":941,"b":0,"c":132,"r":132,"o":15,"t": "harminc szoptatós tevét fiastul, negyven tehenet és tíz bikát, húsz szamárkancát és tíz szamárcsődört."},{"i":942,"b":0,"c":132,"r":132,"o":16,"t": "Szolgáira bízott minden nyájat külön-külön, és ezt mondta szolgáinak: Keljetek át előttem, de hagyjatok távolságot a nyájak között!"},{"i":943,"b":0,"c":132,"r":132,"o":17,"t": "Az elsőnek azt parancsolta: Ha találkozik veled a bátyám, Ézsau, és megkérdezi, hogy kinek a szolgája vagy, hová mégy, kié ez a jószág előtted,"},{"i":944,"b":0,"c":132,"r":132,"o":18,"t": "akkor ezt mondd: Szolgádé, Jákóbé, aki ajándékul küldi uramnak, Ézsaunak. Ő maga is itt van mögöttünk."},{"i":945,"b":0,"c":132,"r":132,"o":19,"t": "Ezt parancsolta a másodiknak is, a harmadiknak is, mindazoknak, akik a nyájak után mentek: Így beszéljetek Ézsauval, amikor találkoztok vele!"},{"i":946,"b":0,"c":132,"r":132,"o":20,"t": "Ezt is mondjátok: Szolgád, Jákób itt van mögöttünk. Mert ezt gondolta: Megengesztelem őt az ajándékkal, amely előttem megy, és csak azután kerülök a színe elé, talán szívesen fogad."},{"i":947,"b":0,"c":132,"r":132,"o":21,"t": "Az ajándék tehát átkelt előtte, ő azonban a táborban töltötte azt az éjszakát."},{"i":948,"b":0,"c":132,"r":132,"o":22,"t": "De fölkelt még azon az éjszakán, fogta két feleségét, két szolgálóját és tizenegy gyermekét, és átkelt a Jabbók-gázlónál."},{"i":949,"b":0,"c":132,"r":132,"o":23,"t": "Fogta és átküldte őket a patakon, és átküldte mindenét."},{"i":950,"b":0,"c":132,"r":132,"o":24,"t": "Jákób pedig ott maradt egyedül. Ekkor Valaki tusakodott vele egészen hajnalhasadtáig."},{"i":951,"b":0,"c":132,"r":132,"o":25,"t": "De látta, hogy nem bír vele, ezért megütötte a csípője forgócsontját, és kificamodott Jákób csípőjének forgócsontja a tusakodás közben."},{"i":952,"b":0,"c":132,"r":132,"o":26,"t": "Akkor ezt mondta Jákóbnak: Bocsáss el, mert hajnalodik! Ő azt felelte: Nem bocsátlak el, amíg meg nem áldasz engem."},{"i":953,"b":0,"c":132,"r":132,"o":27,"t": "Ekkor megkérdezte tőle: Mi a neved? Ő így felelt: Jákób."},{"i":954,"b":0,"c":132,"r":132,"o":28,"t": "Erre azt mondta: Nem Jákób lesz ezután a neved, hanem Izráel, mert küzdöttél Istennel és emberekkel, és győztél."},{"i":955,"b":0,"c":132,"r":132,"o":29,"t": "Jákób ezt kérte: Mondd meg nekem a nevedet! De ő ezt mondta: Miért kérdezed a nevemet? És megáldotta őt."},{"i":956,"b":0,"c":132,"r":132,"o":30,"t": "Jákób Penúélnak nevezte el azt a helyet és ezt mondta: Bár láttam Istent színről színre, mégis életben maradtam."},{"i":957,"b":0,"c":132,"r":132,"o":31,"t": "Már sütött a nap, amikor átkelt Penúélnál, és sántított csípőjére."},{"i":958,"b":0,"c":132,"r":132,"o":32,"t": "Ezért nem eszik meg Izráel fiai mindmáig a csípő forgócsontján levő inat, mert ütés érte Jákób csípőjének forgócsontján az inat."},{"i":959,"b":0,"c":132,"r":132,"o":33,"t": null},{"i":960,"b":0,"c":133,"r":133,"o":1,"t": "Amikor Jákób föltekintett, látta, hogy már jön is Ézsau, és négyszáz ember van vele. Ekkor szétosztotta a gyermekeket Lea, Ráhel és a két szolgáló mellé."},{"i":961,"b":0,"c":133,"r":133,"o":2,"t": "Előreállította a szolgálókat és gyermekeiket, mögéjük Leát és gyermekeit, ezek mögé Ráhelt és Józsefet."},{"i":962,"b":0,"c":133,"r":133,"o":3,"t": "Ő maga előttük ment, és hétszer borult le a földre, amíg a bátyjához ért."},{"i":963,"b":0,"c":133,"r":133,"o":4,"t": "Ézsau eléje futott, megölelte, nyakába borult, megcsókolta, és sírtak."},{"i":964,"b":0,"c":133,"r":133,"o":5,"t": "Amikor föltekintett, és meglátta az asszonyokat és gyermekeket, azt kérdezte: Kik ezek? Ő így felelt: A gyermekek, akiket Isten kegyelme adott szolgádnak."},{"i":965,"b":0,"c":133,"r":133,"o":6,"t": "Majd odaléptek a szolgálók gyermekeikkel együtt, és leborultak."},{"i":966,"b":0,"c":133,"r":133,"o":7,"t": "Odalépett Lea is gyermekeivel együtt, és leborultak. Végül odalépett József és Ráhel is, és ők is leborultak."},{"i":967,"b":0,"c":133,"r":133,"o":8,"t": "Akkor ezt mondta Ézsau: Mire való ez az egész tábor, amellyel találkoztam? Ő ezt felelte: Arra, hogy elnyerjem uram jóindulatát."},{"i":968,"b":0,"c":133,"r":133,"o":9,"t": "Ézsau ezt mondta: Van nekem bőven, öcsém, legyen a tied, ami a tied!"},{"i":969,"b":0,"c":133,"r":133,"o":10,"t": "De Jákób ezt mondta: Ne úgy, hanem ha elnyertem jóindulatodat, fogadd el tőlem ezt az ajándékot! Mert amikor megláttam arcodat, mintha Isten arcát láttam volna, olyan kegyes voltál hozzám."},{"i":970,"b":0,"c":133,"r":133,"o":11,"t": "Fogadd el ajándékomat, amelyet áldásommal vittek neked, hiszen Isten kegyelmes volt hozzám, és van mindenem. És addig unszolta őt, amíg el nem fogadta."},{"i":971,"b":0,"c":133,"r":133,"o":12,"t": "Akkor Ézsau ezt mondta: Induljunk el, menjünk, majd én előtted megyek!"},{"i":972,"b":0,"c":133,"r":133,"o":13,"t": "De Jákób így felelt neki: Tudja az én uram, hogy a gyermekek gyengék, meg szoptatós juhok és tehenek vannak velem. Ha csak egy napig is hajszolják azokat, elhullik az egész nyáj."},{"i":973,"b":0,"c":133,"r":133,"o":14,"t": "Menjen csak az én uram a szolgája előtt, én majd ballagok lassan az előttem járó jószág és a gyermekek járása szerint, amíg eljutok az én uramhoz Széírbe."},{"i":974,"b":0,"c":133,"r":133,"o":15,"t": "Ézsau ezt mondta: Hadd hagyjak nálad néhányat a velem levő emberek közül. De ő azt felelte: Minek az, ha elnyertem uram jóindulatát?"},{"i":975,"b":0,"c":133,"r":133,"o":16,"t": "Így kelt útra Ézsau még aznap Széír felé."},{"i":976,"b":0,"c":133,"r":133,"o":17,"t": "Jákób pedig Szukkót felé indult, és ott épített magának házat, jószágának meg karámokat készített. Ezért nevezte el azt a helyet Szukkótnak."},{"i":977,"b":0,"c":133,"r":133,"o":18,"t": "Azután Jákób, Paddan-Arámból jövet, épségben eljutott Sikem városáig, amely Kánaán földjén van, és tábort ütött a város előtt."},{"i":978,"b":0,"c":133,"r":133,"o":19,"t": "A mezőnek azt a részét, ahol sátrat vert, megvette Hamórnak, Sikem apjának a fiaitól száz pénzért."},{"i":979,"b":0,"c":133,"r":133,"o":20,"t": "Majd oltárt állított oda, és így nevezte el: Isten, Izráel Istene!"},{"i":980,"b":0,"c":134,"r":134,"o":1,"t": "Egyszer Dina, Lea leánya, akit Jákóbnak szült, kiment, hogy szétnézzen annak a vidéknek a leányai között."},{"i":981,"b":0,"c":134,"r":134,"o":2,"t": "Meglátta őt Sikem, a hivvi Hamórnak, az ország fejedelmének a fia. Megfogta, vele hált, és erőszakot követett el rajta."},{"i":982,"b":0,"c":134,"r":134,"o":3,"t": "De lelkéből ragaszkodott Dinához, Jákób leányához, mert megszerette a leányt, és szívhez szólóan beszélt a leánnyal."},{"i":983,"b":0,"c":134,"r":134,"o":4,"t": "Majd ezt mondta Sikem az apjának, Hamórnak: Szerezd meg nekem feleségül ezt a leányt!"},{"i":984,"b":0,"c":134,"r":134,"o":5,"t": "Jákób meghallotta ugyan, hogy megbecstelenítették a leányát, Dinát, de mert fiai a mezőn voltak a jószággal, hallgatott Jákób, amíg megjöttek."},{"i":985,"b":0,"c":134,"r":134,"o":6,"t": "És kiment Hamór, Sikem apja Jákóbhoz, hogy beszéljen vele."},{"i":986,"b":0,"c":134,"r":134,"o":7,"t": "Jákób fiai is hazajöttek a mezőről, amikor ezt meghallották. Felháborodtak ezek a férfiak, és nagy haragra lobbantak, mivel gyalázatot követett el Sikem Izráelen, amikor Jákób leányával hált, mert nem szabad így cselekedni."},{"i":987,"b":0,"c":134,"r":134,"o":8,"t": "Hamór így beszélt velük: A fiam, Sikem, lelkéből ragaszkodik a leányotokhoz, adjátok hozzá feleségül!"},{"i":988,"b":0,"c":134,"r":134,"o":9,"t": "Házasodjatok velünk össze: adjátok hozzánk leányaitokat, és vegyétek el a mi leányainkat!"},{"i":989,"b":0,"c":134,"r":134,"o":10,"t": "Lakjatok közöttünk. Itt az ország előttetek, lakjatok, járjatok benne szabadon, és telepedjetek le."},{"i":990,"b":0,"c":134,"r":134,"o":11,"t": "Sikem pedig ezt mondta a leány apjának és bátyjainak: Ha elnyerem jóindulatotokat, megadom, amit csak kívántok tőlem."},{"i":991,"b":0,"c":134,"r":134,"o":12,"t": "Kérjetek tőlem bármekkora mátkapénzt és ajándékot, megadom, amennyit kívántok, csak adjátok hozzám feleségül a leányt!"},{"i":992,"b":0,"c":134,"r":134,"o":13,"t": "De Jákób fiai álnok módon válaszoltak Sikemnek és apjának, Hamórnak. Azért beszéltek így, mert megbecstelenítette Dinát, a húgukat."},{"i":993,"b":0,"c":134,"r":134,"o":14,"t": "Ezt mondták nekik: Nem tehetjük meg azt, hogy húgunkat körülmetéletlen emberhez adjuk, mert az gyalázat volna ránk."},{"i":994,"b":0,"c":134,"r":134,"o":15,"t": "Csak akkor egyezünk bele, ha olyanok lesztek, mint mi, ha minden férfi körülmetélkedik nálatok."},{"i":995,"b":0,"c":134,"r":134,"o":16,"t": "Akkor hozzátok adjuk leányainkat, a ti leányaitokat pedig elvesszük, köztetek lakunk, és egy néppé leszünk."},{"i":996,"b":0,"c":134,"r":134,"o":17,"t": "De ha nem hallgattok ránk, és nem metélkedtek körül, akkor fogjuk leányunkat, és elmegyünk."},{"i":997,"b":0,"c":134,"r":134,"o":18,"t": "Tetszett a beszédük Hamórnak és Sikemnek, Hamór fiának."},{"i":998,"b":0,"c":134,"r":134,"o":19,"t": "Nem is halogatta az ifjú a dolgot, mert kedvelte Jákób leányát, és apja háza népe őt mindennél többre becsülte."},{"i":999,"b":0,"c":134,"r":134,"o":20,"t": "Visszament tehát Hamór és fia, Sikem, városuk kapujába, és így szóltak városuk férfiaihoz:"}]