[{"i":15000,"b":18,"c":1969,"r":1969,"o":16,"t": "Rispondimi, o Signore; perciocchè la tua benignità è buona; Secondo la grandezza delle tue compassioni riguarda verso me."},{"i":15001,"b":18,"c":1969,"r":1969,"o":17,"t": "E non nascondere il tuo volto dal tuo servo; Perciocchè io son distretto; affrettati, rispondimi."},{"i":15002,"b":18,"c":1969,"r":1969,"o":18,"t": "Accostati all’anima mia, riscattala; Riscuotimi, per cagion de’ miei nemici."},{"i":15003,"b":18,"c":1969,"r":1969,"o":19,"t": "Tu conosci il vituperio, l’onta, e la vergogna che mi è fatta; Tutti i miei nemici son davanti a te."},{"i":15004,"b":18,"c":1969,"r":1969,"o":20,"t": "Il vituperio mi ha rotto il cuore, e io son tutto dolente; Ed ho aspettato che alcuno si condolesse meco, ma non vi è stato alcuno; Ed ho aspettati de’ consolatori, ma non ne ho trovati."},{"i":15005,"b":18,"c":1969,"r":1969,"o":21,"t": "Hanno, oltre a ciò, messo del veleno nella mia vivanda; E, nella mia sete, mi hanno dato a bere dell’aceto"},{"i":15006,"b":18,"c":1969,"r":1969,"o":22,"t": "Sia la lor mensa un laccio teso davanti a loro; E le lor prosperità sieno loro una trappola."},{"i":15007,"b":18,"c":1969,"r":1969,"o":23,"t": "Gli occhi loro sieno oscurati, sì che non possano vedere; E fa’ loro del continuo vacillare i lombi."},{"i":15008,"b":18,"c":1969,"r":1969,"o":24,"t": "Spandi l’ira tua sopra loro, E colgali l’ardor del tuo cruccio."},{"i":15009,"b":18,"c":1969,"r":1969,"o":25,"t": "Sieno desolati i lor palazzi; Ne’ lor tabernacoli non vi sia alcuno abitatore."},{"i":15010,"b":18,"c":1969,"r":1969,"o":26,"t": "Perciocchè hanno perseguitato colui che tu hai percosso, E fatte le lor favole del dolore di coloro che tu hai feriti."},{"i":15011,"b":18,"c":1969,"r":1969,"o":27,"t": "Aggiugni loro iniquità sopra iniquità; E non abbiano giammai entrata alla tua giustizia."},{"i":15012,"b":18,"c":1969,"r":1969,"o":28,"t": "Sieno cancellati dal libro della vita; E non sieno scritti co’ giusti."},{"i":15013,"b":18,"c":1969,"r":1969,"o":29,"t": "Ora, quant’è a me, io sono afflitto e addolorato; La tua salute, o Dio, mi levi ad alto"},{"i":15014,"b":18,"c":1969,"r":1969,"o":30,"t": "Io loderò il Nome di Dio con cantici, E lo magnificherò con lode."},{"i":15015,"b":18,"c":1969,"r":1969,"o":31,"t": "E ciò sarà più accettevole al Signore, che bue, Che giovenco con corna ed unghie."},{"i":15016,"b":18,"c":1969,"r":1969,"o":32,"t": "I mansueti, vedendo ciò, si rallegreranno; Ed il cuor vostro viverà, o voi che cercate Iddio."},{"i":15017,"b":18,"c":1969,"r":1969,"o":33,"t": "Perciocchè il Signore esaudisce i bisognosi, E non isprezza i suoi prigioni."},{"i":15018,"b":18,"c":1969,"r":1969,"o":34,"t": "Lodinlo i cieli e la terra; I mari, e tutto ciò che in essi guizza."},{"i":15019,"b":18,"c":1969,"r":1969,"o":35,"t": "Perciocchè Iddio salverà Sion, ed edificherà le città di Giuda; E coloro vi abiteranno, e possederanno Sion per eredità."},{"i":15020,"b":18,"c":1969,"r":1969,"o":36,"t": "E la progenie de’ suoi servitori l’erederà; E quelli che amano il suo Nome abiteranno in essa"},{"i":15021,"b":18,"c":1969,"r":1969,"o":37,"t": null},{"i":15022,"b":18,"c":1970,"r":1970,"o":1,"t": "Salmo di Davide, da rammemorare; dato al capo de’ Musici O DIO, affrettati a liberarmi; O Signore, affrettati in mio aiuto."},{"i":15023,"b":18,"c":1970,"r":1970,"o":2,"t": "Quelli che cercano l’anima mia sien confusi e svergognati; Quelli che prendono piacere nel mio male voltin le spalle, E sieno svergognati."},{"i":15024,"b":18,"c":1970,"r":1970,"o":3,"t": "Quelli che dicono: Eia, eia! Voltin le spalle, per ricompensa del vituperio che mi fanno."},{"i":15025,"b":18,"c":1970,"r":1970,"o":4,"t": "Rallegrinsi, e gioiscano in te Tutti quelli che ti cercano; E quelli che amano la tua salute Dicano del continuo: Magnificato sia Iddio."},{"i":15026,"b":18,"c":1970,"r":1970,"o":5,"t": "Ora, quant’è a me, io son povero e bisognoso; O Dio, affrettati a venire a me; Tu sei il mio aiuto, ed il mio liberatore; O Signore, non tardare"},{"i":15027,"b":18,"c":1970,"r":1970,"o":6,"t": null},{"i":15028,"b":18,"c":1971,"r":1971,"o":1,"t": "SIGNORE, io mi son confidato in te, Fa’ ch’io non sia giammai confuso."},{"i":15029,"b":18,"c":1971,"r":1971,"o":2,"t": "Riscuotimi, e liberami, per la tua giustizia; Inchina a me il tuo orecchio, e salvami."},{"i":15030,"b":18,"c":1971,"r":1971,"o":3,"t": "Siimi una rocca di dimora, Nella quale io entri sempre; Tu hai ordinata la mia salute; Perciocchè tu sei la mia rupe e la mia fortezza."},{"i":15031,"b":18,"c":1971,"r":1971,"o":4,"t": "O Dio mio, liberami dalla man dell’empio, Dalla mano del perverso e del violento."},{"i":15032,"b":18,"c":1971,"r":1971,"o":5,"t": "Perciocchè tu sei la mia speranza, o Signore Iddio; La mia confidanza fin dalla mia fanciullezza."},{"i":15033,"b":18,"c":1971,"r":1971,"o":6,"t": "Tu sei stato il mio sostegno fin dal seno di mia madre; Tu sei quel che mi hai tratto fuori delle interiora di essa; Per te ho avuto del continuo di che lodarti."},{"i":15034,"b":18,"c":1971,"r":1971,"o":7,"t": "Io sono stato a molti come un mostro; Ma tu sei il mio forte ricetto."},{"i":15035,"b":18,"c":1971,"r":1971,"o":8,"t": "Sia la mia bocca ripiena della tua lode, E della tua gloria tuttodì."},{"i":15036,"b":18,"c":1971,"r":1971,"o":9,"t": "Non rigettarmi al tempo della vecchiezza; Ora, che le forze mi mancano, non abbandonarmi."},{"i":15037,"b":18,"c":1971,"r":1971,"o":10,"t": "Perciocchè i miei nemici tengono ragionamenti contro a me, E quelli che spiano l’anima mia prendono insieme consiglio."},{"i":15038,"b":18,"c":1971,"r":1971,"o":11,"t": "Dicendo: Iddio l’ha abbandonato; Perseguitatelo, e prendetelo; perciocchè non vi è alcuno che lo riscuota."},{"i":15039,"b":18,"c":1971,"r":1971,"o":12,"t": "O Dio, non allontanarti da me; Dio mio, affrettati in mio aiuto."},{"i":15040,"b":18,"c":1971,"r":1971,"o":13,"t": "Sieno confusi, e vengano meno gli avversari dell’anima mia; Quelli che procacciano il mio male sieno coperti di onta e di vituperio"},{"i":15041,"b":18,"c":1971,"r":1971,"o":14,"t": "Ma io spererò del continuo, E sopraggiungerò ancora altre lodi a tutte le tue."},{"i":15042,"b":18,"c":1971,"r":1971,"o":15,"t": "La mia bocca racconterà tuttodì la tua giustizia, e la tua salute; Benchè io non ne sappia il gran numero."},{"i":15043,"b":18,"c":1971,"r":1971,"o":16,"t": "Io entrerò nelle prodezze del Signore Iddio; Io ricorderò la giustizia di te solo."},{"i":15044,"b":18,"c":1971,"r":1971,"o":17,"t": "O Dio, tu mi hai ammaestrato dalla mia fanciullezza; Ed io, infino ad ora, ho annunziate le tue maraviglie."},{"i":15045,"b":18,"c":1971,"r":1971,"o":18,"t": "Non abbandonarmi ancora, o Dio, fino alla vecchiezza, anzi fino alla canutezza; Finchè io abbia annunziato il tuo braccio a questa generazione, E la tua potenza a tutti quelli che verranno appresso."},{"i":15046,"b":18,"c":1971,"r":1971,"o":19,"t": "E la tua giustizia, o Dio, esalterò sommamente: Perciocchè tu hai fatte cose grandi. O Dio, chi è pari a te?"},{"i":15047,"b":18,"c":1971,"r":1971,"o":20,"t": "Perciocchè, avendomi fatto sentir molte tribolazioni e mali, Tu mi hai di nuovo resa la vita, E mi hai di nuovo tratto fuor degli abissi della terra."},{"i":15048,"b":18,"c":1971,"r":1971,"o":21,"t": "Tu hai accresciuta la mia grandezza, E ti sei rivolto, e mi hai consolato."},{"i":15049,"b":18,"c":1971,"r":1971,"o":22,"t": "Io altresì, collo strumento del saltero, celebrerò te, E la tua verità, o Dio mio; Io ti salmeggerò colla cetera, o Santo d’Israele."},{"i":15050,"b":18,"c":1971,"r":1971,"o":23,"t": "Le mie labbra giubileranno, quando io ti salmeggerò; E insieme l’anima mia, la quale tu hai riscattata."},{"i":15051,"b":18,"c":1971,"r":1971,"o":24,"t": "La mia lingua ancora ragionerà tuttodì della tua giustizia; Perciocchè sono stati svergognati, perchè sono stati confusi quelli che procacciavano il mio male"},{"i":15052,"b":18,"c":1972,"r":1972,"o":1,"t": "Salmo per Salomone O DIO, da’ i tuoi giudicii al re, E la tua giustizia al figliuolo del re"},{"i":15053,"b":18,"c":1972,"r":1972,"o":2,"t": "Ed egli giudicherà il tuo popolo in giustizia, Ed i tuoi poveri afflitti in dirittura."},{"i":15054,"b":18,"c":1972,"r":1972,"o":3,"t": "I monti produrranno pace al popolo; E i colli saranno pieni di giustizia."},{"i":15055,"b":18,"c":1972,"r":1972,"o":4,"t": "Egli farà ragione a’ poveri afflitti d’infra il popolo; Egli salverà i figliuoli del misero, E fiaccherà l’oppressore."},{"i":15056,"b":18,"c":1972,"r":1972,"o":5,"t": "Essi ti temeranno per ogni età, Mentre dureranno il sole e la luna."},{"i":15057,"b":18,"c":1972,"r":1972,"o":6,"t": "Egli scenderà come pioggia sopra erba segata; Come pioggia minuta che adacqua la terra."},{"i":15058,"b":18,"c":1972,"r":1972,"o":7,"t": "Il giusto fiorirà a’ dì d’esso, E vi sarà abbondanza di pace, finchè non vi sia più luna."},{"i":15059,"b":18,"c":1972,"r":1972,"o":8,"t": "Ed egli signoreggerà da un mare all’altro, E dal fiume fino alle estremità della terra."},{"i":15060,"b":18,"c":1972,"r":1972,"o":9,"t": "Quelli che abitano ne’ deserti s’inchineranno davanti a lui, Ed i suoi nemici leccheranno la polvere."},{"i":15061,"b":18,"c":1972,"r":1972,"o":10,"t": "I re di Tarsis e delle isole gli pagheranno tributo; I re di Etiopia e di Arabia gli porteranno doni."},{"i":15062,"b":18,"c":1972,"r":1972,"o":11,"t": "E tutti i re l’adoreranno, Tutte le nazioni gli serviranno."},{"i":15063,"b":18,"c":1972,"r":1972,"o":12,"t": "Perciocchè egli libererà il bisognoso che grida, E il povero afflitto, e colui che non ha alcuno che lo aiuti."},{"i":15064,"b":18,"c":1972,"r":1972,"o":13,"t": "Egli avrà compassione del misero e del bisognoso, E salverà le persone de’ poveri."},{"i":15065,"b":18,"c":1972,"r":1972,"o":14,"t": "Egli riscoterà la vita loro da frode e da violenza; E il sangue loro sarà prezioso davanti a lui."},{"i":15066,"b":18,"c":1972,"r":1972,"o":15,"t": "Così egli viverà, ed altri gli darà dell’oro di Etiopia; E pregherà per lui del continuo, e tuttodì lo benedirà."},{"i":15067,"b":18,"c":1972,"r":1972,"o":16,"t": "Essendo seminata in terra, sulla sommità de’ monti, pure una menata di frumento, Quello ch’essa produrrà farà romore come il Libano; E gli abitanti delle città fioriranno come l’erba della terra."},{"i":15068,"b":18,"c":1972,"r":1972,"o":17,"t": "Il suo nome durerà in eterno, Il suo nome sarà perpetuato di generazione in generazione, Mentre vi sarà sole; E tutte le nazioni saranno benedette in lui, E lo celebreranno beato"},{"i":15069,"b":18,"c":1972,"r":1972,"o":18,"t": "Benedetto sia il Signore Iddio, l’Iddio d’Israele, Il qual solo fa maraviglie."},{"i":15070,"b":18,"c":1972,"r":1972,"o":19,"t": "Benedetto sia ancora eternamente il Nome suo glorioso; E sia tutta la terra ripiena della sua gloria. Amen, Amen."},{"i":15071,"b":18,"c":1972,"r":1972,"o":20,"t": "Qui finiscono le orazioni di Davide, figliuolo d’Isai"},{"i":15072,"b":18,"c":1973,"r":1973,"o":1,"t": "Salmo di Asaf CERTAMENTE Iddio è buono ad Israele, A quelli che son puri di cuore."},{"i":15073,"b":18,"c":1973,"r":1973,"o":2,"t": "Ora, quant’è a me, quasi che incapparono i miei piedi; Come nulla mancò che i miei passi non isdrucciolassero."},{"i":15074,"b":18,"c":1973,"r":1973,"o":3,"t": "Perciocchè io portava invidia agl’insensati, Veggendo la prosperità degli empi."},{"i":15075,"b":18,"c":1973,"r":1973,"o":4,"t": "Perciocchè non vi sono alcuni legami alla lor morte; E la lor forza è prosperosa."},{"i":15076,"b":18,"c":1973,"r":1973,"o":5,"t": "Quando gli altri uomini sono in travagli, essi non vi son punto; E non ricevono battiture col rimanente degli uomini."},{"i":15077,"b":18,"c":1973,"r":1973,"o":6,"t": "Perciò, la superbia li cinge a guisa di collana; La violenza li involge come un vestimento."},{"i":15078,"b":18,"c":1973,"r":1973,"o":7,"t": "Gli occhi escono loro fuori per lo grasso; Avanzano le immaginazioni del cuor loro."},{"i":15079,"b":18,"c":1973,"r":1973,"o":8,"t": "Son dissoluti, e per malizia ragionano di oppressare; Parlano da alto."},{"i":15080,"b":18,"c":1973,"r":1973,"o":9,"t": "Mettono la lor bocca dentro al cielo, E la lor lingua passeggia per la terra."},{"i":15081,"b":18,"c":1973,"r":1973,"o":10,"t": "Perciò, il popolo di Dio riviene a questo, Veggendo che l’acqua gli è spremuta a bere a pien calice,"},{"i":15082,"b":18,"c":1973,"r":1973,"o":11,"t": "E dice: Come può essere che Iddio sappia ogni cosa, E che vi sia conoscimento nell’Altissimo?"},{"i":15083,"b":18,"c":1973,"r":1973,"o":12,"t": "Ecco, costoro son empi, e pur godono pace e tranquillità in perpetuo; Ed accrescono le lor facoltà."},{"i":15084,"b":18,"c":1973,"r":1973,"o":13,"t": "Indarno adunque in vero ho nettato il mio cuore, Ed ho lavate le mie mani nell’innocenza."},{"i":15085,"b":18,"c":1973,"r":1973,"o":14,"t": "Poichè son battuto tuttodì, Ed ogni mattina il mio gastigamento si rinnuova"},{"i":15086,"b":18,"c":1973,"r":1973,"o":15,"t": "Se io dico: Io ragionerò così; Ecco, io son disleale inverso la generazione de’ tuoi figliuoli."},{"i":15087,"b":18,"c":1973,"r":1973,"o":16,"t": "Io ho adunque pensato di volere intender questo; Ma la cosa mi è parsa molto molesta."},{"i":15088,"b":18,"c":1973,"r":1973,"o":17,"t": "Infino a tanto che sono entrato ne’ santuari di Dio; Ed ho considerato il fine di coloro."},{"i":15089,"b":18,"c":1973,"r":1973,"o":18,"t": "Certo, tu li metti in isdruccioli; Tu li trabocchi in ruine."},{"i":15090,"b":18,"c":1973,"r":1973,"o":19,"t": "Come sono eglino stati distrutti in un momento! Come son venuti meno, e sono stati consumati per casi spaventevoli!"},{"i":15091,"b":18,"c":1973,"r":1973,"o":20,"t": "Son come un sogno, dopo che l’uomo si è destato; O Signore, quando tu ti risveglierai, tu sprezzerai la lor vana apparenza"},{"i":15092,"b":18,"c":1973,"r":1973,"o":21,"t": "Quando il mio cuore era inacerbito, Ed io era punto nelle reni;"},{"i":15093,"b":18,"c":1973,"r":1973,"o":22,"t": "Io era insensato, e non aveva conoscimento; Io era inverso te simile alle bestie."},{"i":15094,"b":18,"c":1973,"r":1973,"o":23,"t": "Ma pure io sono stato del continuo teco; Tu mi hai preso per la man destra."},{"i":15095,"b":18,"c":1973,"r":1973,"o":24,"t": "Tu mi condurrai per lo tuo consiglio, E poi mi riceverai in gloria;"},{"i":15096,"b":18,"c":1973,"r":1973,"o":25,"t": "Chi è per me in cielo, fuor che te? Io non voglio altri che te in terra."},{"i":15097,"b":18,"c":1973,"r":1973,"o":26,"t": "La mia carne ed il mio cuore erano venuti meno: Ma Iddio è la rocca del mio cuore, e la mia parte in eterno."},{"i":15098,"b":18,"c":1973,"r":1973,"o":27,"t": "Perciocchè, ecco, quelli che si allontanano da te periranno; Tu distruggerai ogni uomo che fornicando si svia da te."},{"i":15099,"b":18,"c":1973,"r":1973,"o":28,"t": "Ma quant’è a me, egli mi è buono di accostarmi a Dio; Io ho posta nel Signore Iddio la mia confidanza, Per raccontar tutte le opere sue"}]