[{"i":2900,"b":2,"c":307,"r":307,"o":23,"t": "Mluv k synům Izraelským a rci jim: Žádného tuku z vola, aneb z ovce, aneb z kozy nebudete jísti."},{"i":2901,"b":2,"c":307,"r":307,"o":24,"t": "Ačkoli tuk mrtvého a tuk udáveného hovada může užíván býti k všeliké potřebě, ale jísti ho nikoli nebudete."},{"i":2902,"b":2,"c":307,"r":307,"o":25,"t": "Nebo kdož by koli jedl tuk z hovada, kteréž obětovati bude člověk v obět ohnivou Hospodinu, vyhlazen bude člověk ten, kterýž jedl, z lidu svého."},{"i":2903,"b":2,"c":307,"r":307,"o":26,"t": "Tolikéž krve žádné jísti nebudete ve všech příbytcích svých, buď z ptactva, buď z hovada."},{"i":2904,"b":2,"c":307,"r":307,"o":27,"t": "Všeliký člověk, kterýž by jedl jakou krev, vyhlazen bude z lidu svého."},{"i":2905,"b":2,"c":307,"r":307,"o":28,"t": "Mluvil opět Hospodin k Mojžíšovi, řka:"},{"i":2906,"b":2,"c":307,"r":307,"o":29,"t": "Mluv k synům Izraelským a rci: Kdož by obětoval obět svou pokojnou Hospodinu, on sám přinese obět svou Hospodinu z obětí pokojných svých."},{"i":2907,"b":2,"c":307,"r":307,"o":30,"t": "Ruce jeho obětovati budou obět ohnivou Hospodinu. Tuk s hrudím přinese, a hrudí aby bylo v obět sem i tam obracení před Hospodinem."},{"i":2908,"b":2,"c":307,"r":307,"o":31,"t": "Páliti pak bude kněz tuk na oltáři, ale hrudí to zůstane Aronovi i synům jeho."},{"i":2909,"b":2,"c":307,"r":307,"o":32,"t": "A plece pravé dáte knězi ku pozdvižení z obětí pokojných vašich."},{"i":2910,"b":2,"c":307,"r":307,"o":33,"t": "Kdožkoli z synů Aronových obětovati bude krev obětí pokojných a tuk, tomu se dostane plece pravé na díl jeho."},{"i":2911,"b":2,"c":307,"r":307,"o":34,"t": "Nebo hrudí sem i tam obracení a plece vzhůru pozdvižení vzal jsem od synů Izraelských z obětí pokojných jejich, a dal jsem je Aronovi knězi i synům jeho právem věčným od synů Izraelských."},{"i":2912,"b":2,"c":307,"r":307,"o":35,"t": "Toť jest díl pomazání Aronova, a pomazání synů jeho z ohnivých obětí Hospodinových, ode dne toho, v kterémž jim přistoupiti rozkázal k vykonávání kněžství Hospodinu,"},{"i":2913,"b":2,"c":307,"r":307,"o":36,"t": "Kterýž přikázal Hospodin, aby jim ode dne, v kterémž jich pomazal, dáván byl od synů Izraelských právem věčným po rodech jejich."},{"i":2914,"b":2,"c":307,"r":307,"o":37,"t": "Tenť jest řád oběti zápalné, oběti suché, oběti za hřích, oběti za vinu, a posvěcování i obětí pokojných,"},{"i":2915,"b":2,"c":307,"r":307,"o":38,"t": "Kteréž přikázal Hospodin Mojžíšovi na hoře Sinai toho dne, když přikázal synům Izraelským, aby obětovali oběti své Hospodinu na poušti Sinai."},{"i":2916,"b":2,"c":308,"r":308,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":2917,"b":2,"c":308,"r":308,"o":2,"t": "Vezmi Arona a syny jeho s ním, i roucha jejich a olej pomazání, též volka k oběti za hřích, a dva skopce, a koš s přesnými chleby,"},{"i":2918,"b":2,"c":308,"r":308,"o":3,"t": "A shromažď všecko množství ke dveřím stánku úmluvy."},{"i":2919,"b":2,"c":308,"r":308,"o":4,"t": "I učinil Mojžíš, jakž přikázal jemu Hospodin, a shromáždilo se všecko množství ke dveřím stánku úmluvy."},{"i":2920,"b":2,"c":308,"r":308,"o":5,"t": "Tedy řekl Mojžíš tomu množství: Totoť jest to slovo, kteréž přikázal vykonati Hospodin."},{"i":2921,"b":2,"c":308,"r":308,"o":6,"t": "A rozkázav přistoupiti Mojžíš Aronovi a synům jeho, umyl je vodou."},{"i":2922,"b":2,"c":308,"r":308,"o":7,"t": "A oblékl jej v sukni a přepásal ho pasem, a oděv ho pláštěm, dal náramenník svrchu na něj, a připásal jej pasem náramenníka a otáhl ho jím."},{"i":2923,"b":2,"c":308,"r":308,"o":8,"t": "A vložil na něj náprsník, do něhožto dal urim a thumim."},{"i":2924,"b":2,"c":308,"r":308,"o":9,"t": "Potom vstavil čepici na hlavu jeho; a dal na čepici jeho po předu plech zlatý, korunu svatou, jakož přikázal Hospodin Mojžíšovi."},{"i":2925,"b":2,"c":308,"r":308,"o":10,"t": "Vzal také Mojžíš olej pomazání a pomazal příbytku i všech věcí, kteréž byly v něm, a posvětil jich."},{"i":2926,"b":2,"c":308,"r":308,"o":11,"t": "A pokropil jím oltáře sedmkrát, a pomazal oltáře i všeho nádobí jeho, též umyvadla i s podstavkem jeho, aby to všecko posvěceno bylo."},{"i":2927,"b":2,"c":308,"r":308,"o":12,"t": "Vlil také oleje pomazání na hlavu Aronovu, a pomazal ho ku posvěcení jeho."},{"i":2928,"b":2,"c":308,"r":308,"o":13,"t": "Rozkázal také Mojžíš přistoupiti synům Aronovým, a zobláčel je v sukně, a opásal je pasem, a vstavil na ně klobouky, jakož byl přikázal Hospodin jemu."},{"i":2929,"b":2,"c":308,"r":308,"o":14,"t": "A přivedl volka k oběti za hřích, i položil Aron a synové jeho ruce své na hlavu volka oběti za hřích."},{"i":2930,"b":2,"c":308,"r":308,"o":15,"t": "I zabil jej a vzal krev jeho, a pomazal rohů oltáře vůkol prstem svým, a tak očistil oltář. Ostatek pak krve vylil k spodku oltáře a posvětil ho k očišťování na něm."},{"i":2931,"b":2,"c":308,"r":308,"o":16,"t": "Vzal také všecken tuk, kterýž byl na střevách, a branici s jater a obě ledvinky i tuk jejich, a pálil to Mojžíš na oltáři."},{"i":2932,"b":2,"c":308,"r":308,"o":17,"t": "Volka pak toho i kůži jeho, i maso jeho, i lejna jeho spálil ohněm vně za stany, jakož byl přikázal Hospodin Mojžíšovi."},{"i":2933,"b":2,"c":308,"r":308,"o":18,"t": "Potom přivedl skopce oběti zápalné, a položil Aron i synové jeho ruce své na hlavu toho skopce."},{"i":2934,"b":2,"c":308,"r":308,"o":19,"t": "I zabil jej, a pokropil Mojžíš krví oltáře po vrchu vůkol."},{"i":2935,"b":2,"c":308,"r":308,"o":20,"t": "Skopce také rozsekal na kusy jeho, a pálil Mojžíš hlavu, kusy i tuk."},{"i":2936,"b":2,"c":308,"r":308,"o":21,"t": "Střeva pak a nohy vymyl vodou, a tak spálil Mojžíš všeho skopce na oltáři. I byl zápal u vůni líbeznou, obět ohnivá Hospodinu, jakož přikázal Hospodin Mojžíšovi."},{"i":2937,"b":2,"c":308,"r":308,"o":22,"t": "Rozkázal také přivésti skopce druhého, skopce posvěcení, a položil Aron i synové jeho ruce své na hlavu skopce."},{"i":2938,"b":2,"c":308,"r":308,"o":23,"t": "I zabil jej, a vzav Mojžíš krve jeho, pomazal jí konce pravého ucha Aronova a palce ruky jeho pravé, i palce nohy jeho pravé."},{"i":2939,"b":2,"c":308,"r":308,"o":24,"t": "Tolikéž synům Aronovým rozkázav přistoupiti, pomazal kraje ucha jejich pravého a palce ruky jejich pravé, též palce nohy jejich pravé, a vykropil krev na oltář svrchu vůkol."},{"i":2940,"b":2,"c":308,"r":308,"o":25,"t": "Potom vzal tuk a ocas i všecken tuk přikrývající droby a branici s jater, též obě dvě ledvinky i tuk jejich i plece pravé."},{"i":2941,"b":2,"c":308,"r":308,"o":26,"t": "Také z koše přesných chlebů, kteříž byli před Hospodinem, vzal jeden koláč přesný a jeden pecník chleba s olejem a jeden oplatek, a položil to s tukem a s plecem pravým."},{"i":2942,"b":2,"c":308,"r":308,"o":27,"t": "A dal to všecko v ruce Aronovy a v ruce synů jeho, rozkázav obraceti sem i tam v obět obracení před Hospodinem."},{"i":2943,"b":2,"c":308,"r":308,"o":28,"t": "Potom vzav z rukou jejich, pálil to na oltáři v zápal. Posvěcení toto jest u vůni rozkošnou, obět ohnivá Hospodinu."},{"i":2944,"b":2,"c":308,"r":308,"o":29,"t": "Vzal také Mojžíš hrudí a obracel je sem i tam v obět obracení před Hospodinem;a z skopce posvěcení dostal se Mojžíšovi díl, jakož mu byl přikázal Hospodin."},{"i":2945,"b":2,"c":308,"r":308,"o":30,"t": "Vzal také Mojžíš oleje pomazání a krve, kteráž byla na oltáři, a pokropil Arona i roucha jeho, též synů Aronových a roucha jejich s ním. A tak posvětil Arona i roucha jeho, též synů jeho i roucha jejich s ním."},{"i":2946,"b":2,"c":308,"r":308,"o":31,"t": "I řekl Mojžíš Aronovi a synům jeho: Vařte to maso u dveří stánku úmluvy, a jezte je tu, i chléb, kterýž jest v koši posvěcení, jakož jsem přikázal, řka: Aron a synové jeho jísti budou je."},{"i":2947,"b":2,"c":308,"r":308,"o":32,"t": "Což by pak zůstalo masa i chleba toho, ohněm to spálíte."},{"i":2948,"b":2,"c":308,"r":308,"o":33,"t": "A ze dveří stánku úmluvy za sedm dní nevycházejte až do dne, v kterémž by se vyplnili dnové svěcení vašeho; nebo za sedm dní posvěcovány budou ruce vaše."},{"i":2949,"b":2,"c":308,"r":308,"o":34,"t": "Jakož se stalo dnešní den, tak přikázal Hospodin činiti k očištění vašemu."},{"i":2950,"b":2,"c":308,"r":308,"o":35,"t": "Protož u dveří stánku úmluvy zůstanete ve dne i v noci za sedm dní, a ostříhati budete nařízení Hospodinova, abyste nezemřeli; nebo tak mi jest přikázáno."},{"i":2951,"b":2,"c":308,"r":308,"o":36,"t": "Učinil tedy Aron i synové jeho všecky věci, kteréž přikázal Hospodin skrze Mojžíše."},{"i":2952,"b":2,"c":309,"r":309,"o":1,"t": "Stalo se pak dne osmého, povolal Mojžíš Arona a synů jeho i starších Izraelských."},{"i":2953,"b":2,"c":309,"r":309,"o":2,"t": "I řekl Aronovi: Vezmi sobě tele k oběti za hřích, a skopce k oběti zápalné, obé bez poškvrny, a obětuj před Hospodinem."},{"i":2954,"b":2,"c":309,"r":309,"o":3,"t": "K synům pak Izraelským mluviti budeš, řka: Vezměte kozla k oběti za hřích, a tele a beránka, roční, bez vady, k oběti zápalné,"},{"i":2955,"b":2,"c":309,"r":309,"o":4,"t": "Vola také a skopce k oběti pokojné, abyste obětovali před Hospodinem, a obět suchou zadělanou olejem; nebo dnes se vám ukáže Hospodin."},{"i":2956,"b":2,"c":309,"r":309,"o":5,"t": "Tedy vzali ty věci, kteréž přikázal Mojžíš před stánkem úmluvy, a přistoupivši všecko shromáždění, stáli před Hospodinem."},{"i":2957,"b":2,"c":309,"r":309,"o":6,"t": "I řekl Mojžíš: Toto jest ta věc, kterouž přikázal Hospodin. Vykonejtež ji, a ukáže se vám sláva Hospodinova."},{"i":2958,"b":2,"c":309,"r":309,"o":7,"t": "Aronovi pak řekl Mojžíš: Přistup k oltáři a obětuj obět za hřích svůj, a obět zápalnou svou k vykonání očištění za sebe i za lid tento; obětuj také obět lidu všeho, a učiň očištění za ně, jakož přikázal Hospodin."},{"i":2959,"b":2,"c":309,"r":309,"o":8,"t": "Přistoupiv tedy Aron k oltáři, zabil tele své k oběti za hřích."},{"i":2960,"b":2,"c":309,"r":309,"o":9,"t": "I dali mu synové Aronovi krev. Kterýžto omočiv prst svůj ve krvi, pomazal rohů oltáře, ostatek pak krve vylil k spodku oltáře."},{"i":2961,"b":2,"c":309,"r":309,"o":10,"t": "Ale tuk a ledvinky, i branici s jater té oběti za hřích pálil na oltáři, jakož byl přikázal Hospodin Mojžíšovi."},{"i":2962,"b":2,"c":309,"r":309,"o":11,"t": "Maso pak s kůží spálil vně za stany."},{"i":2963,"b":2,"c":309,"r":309,"o":12,"t": "Zabil také obět zápalnou. I podali mu synové Aronovi krve, kterouž pokropil po vrchu oltáře vůkol."},{"i":2964,"b":2,"c":309,"r":309,"o":13,"t": "Podali jemu také i oběti zápalné s kusy jejími i hlavy její, a pálil ji na oltáři."},{"i":2965,"b":2,"c":309,"r":309,"o":14,"t": "A vymyv střeva i nohy její, pálil je s obětí zápalnou na oltáři."},{"i":2966,"b":2,"c":309,"r":309,"o":15,"t": "Obětoval také obět všeho lidu. A vzav kozla oběti za hřích, kterýž byl všeho lidu, zabil jej a obětoval ho za hřích jako i prvního."},{"i":2967,"b":2,"c":309,"r":309,"o":16,"t": "Obětoval též obět zápalnou a učinil ji vedlé obyčeje."},{"i":2968,"b":2,"c":309,"r":309,"o":17,"t": "Tolikéž i obět suchou obětoval, a vzav plnou hrst z ní, pálil to na oltáři, mimo obět zápalnou jitřní."},{"i":2969,"b":2,"c":309,"r":309,"o":18,"t": "Zabil ještě i vola a skopce k oběti pokojné, kteráž byla za lid. I podali mu synové Aronovi krve, kterouž pokropil oltáře po vrchu vůkol."},{"i":2970,"b":2,"c":309,"r":309,"o":19,"t": "Dali jemu také tuk z vola a z skopce ocas, a tuk přikrývající střeva i ledvinky a branici s jater."},{"i":2971,"b":2,"c":309,"r":309,"o":20,"t": "A položili včecken tuk na hrudí; i pálil ten tuk na oltáři."},{"i":2972,"b":2,"c":309,"r":309,"o":21,"t": "Hrudí pak a plece pravé obracel sem i tam Aron v obět obracení před Hospodinem, jakož byl přikázal Mojžíšovi."},{"i":2973,"b":2,"c":309,"r":309,"o":22,"t": "Potom Aron pozdvihna rukou svých k lidu, dal jim požehnání, a sstoupil od obětování oběti za hřích a oběti zápalné i oběti pokojné."},{"i":2974,"b":2,"c":309,"r":309,"o":23,"t": "Tedy všel Mojžíš s Aronem do stánku úmluvy; a když vycházeli z něho, požehnání dávali lidu. I ukázala se sláva Hospodinova všemu lidu."},{"i":2975,"b":2,"c":309,"r":309,"o":24,"t": "Nebo sstoupil oheň od tváři Hospodina, a spálil na oltáři obět zápalnou i všecken tuk. Což když uzřel veškeren lid, zkřikli a padli na tváři své."},{"i":2976,"b":2,"c":310,"r":310,"o":1,"t": "Synové pak Aronovi Nádab a Abiu, vzavše jeden každý kadidlnici svou, dali do nich oheň a položili na něj kadidlo, a obětovali před Hospodinem oheň cizí, čehož jim byl nepřikázal."},{"i":2977,"b":2,"c":310,"r":310,"o":2,"t": "Protož sstoupiv oheň od Hospodina, spálil je; a zemřeli tu před Hospodinem."},{"i":2978,"b":2,"c":310,"r":310,"o":3,"t": "I řekl Mojžíš Aronovi: Toť jest, což mluvil Hospodin, řka: V těch, kteříž přistupují ke mně, posvěcen budu, a před oblíčejem všeho lidu oslaven budu. I mlčel Aron."},{"i":2979,"b":2,"c":310,"r":310,"o":4,"t": "Tedy povolal Mojžíš Mizaele a Elizafana, synů Uziele, strýce Aronova, a řekl jim: Poďte a vyneste bratří své od svatyně ven za stany."},{"i":2980,"b":2,"c":310,"r":310,"o":5,"t": "I přišli a vynesli je v sukních jejich ven za stany, jakž byl rozkázal Mojžíš."},{"i":2981,"b":2,"c":310,"r":310,"o":6,"t": "Mluvil pak Mojžíš Aronovi, Eleazarovi a Itamarovi, synům jeho: Hlav svých neodkrývejte a roucha svého neroztrhujte, abyste nezemřeli, a aby se Bůh na všecko množství nerozhněval; ale bratří vaši, všecka rodina Izraelská, budou plakati nad tím spálením, kteréž uvedl Hospodin."},{"i":2982,"b":2,"c":310,"r":310,"o":7,"t": "Vy pak ze dveří stánku úmluvy nevycházejte, abyste nezemřeli; nebo olej pomazání Hospodinova jest na vás. I učinili vedlé rozkázaní Mojžíšova."},{"i":2983,"b":2,"c":310,"r":310,"o":8,"t": "Mluvil také Hospodin Aronovi, řka:"},{"i":2984,"b":2,"c":310,"r":310,"o":9,"t": "Vína a nápoje opojného nebudeš píti,ty ani synové tvoji s tebou, kdyžkoli budete míti vcházeti do stánku úmluvy, abyste nezemřeli, (ustanovení věčné to bude po rodech vašich);"},{"i":2985,"b":2,"c":310,"r":310,"o":10,"t": "Také abyste rozeznati mohli mezi svatým a neposvěceným, a mezi čistým a nečistým;"},{"i":2986,"b":2,"c":310,"r":310,"o":11,"t": "Též abyste učili syny Izraelské všechněm ustanovením, kteráž mluvil Hospodin k nim skrze Mojžíše."},{"i":2987,"b":2,"c":310,"r":310,"o":12,"t": "Mluvil pak Mojžíš Aronovi, Eleazarovi a Itamarovi, synům jeho, kteříž živi zůstali: Vezměte obět suchou, kteráž zůstala z ohnivých obětí Hospodinových, a jezte ji s přesnicemi u oltáře; nebo svatá svatých jest."},{"i":2988,"b":2,"c":310,"r":310,"o":13,"t": "Protož jísti budete ji na místě svatém, nebo to jest právo tvé a právo synů tvých z ohnivých obětí Hospodinových; tak zajisté jest mi přikázáno."},{"i":2989,"b":2,"c":310,"r":310,"o":14,"t": "Hrudí pak sem i tam obracení, a plece vznášení jísti budete na místě čistém, ty i synové tvoji, i dcery tvé s tebou; nebo to právem tobě a synům tvým dáno jest z pokojných obětí synů Izraelských."},{"i":2990,"b":2,"c":310,"r":310,"o":15,"t": "Plece vzhůru vznášení a hrudí sem i tam obracení s obětmi ohnivými tuků, kteréž přinesou, aby sem i tam obracíno bylo, tak jako obět obracení před Hospodinem, bude tobě i synům tvým s tebou právem věčným, jakož přikázal Hospodin."},{"i":2991,"b":2,"c":310,"r":310,"o":16,"t": "Mojžíš pak hledal pilně kozla k oběti za hřích, a hle, již spálen byl. Tedy rozhněval se na Eleazara a Itamara, syny Aronovy pozůstalé, a řekl:"},{"i":2992,"b":2,"c":310,"r":310,"o":17,"t": "Pročež jste nejedli oběti za hřích na místě svatém? Nebo svatá svatých byla, poněvadž ji dal vám, abyste nesli nepravost všeho množství k očištění jejich před Hospodinem."},{"i":2993,"b":2,"c":310,"r":310,"o":18,"t": "A hle, ani krev její není vnesena do vnitřku svatyně. Jísti jste měli ji v svatyni, jakož jsem byl přikázal."},{"i":2994,"b":2,"c":310,"r":310,"o":19,"t": "Tedy odpověděl Aron Mojžíšovi: Aj, dnes obětovali obět svou za hřích a obět svou zápalnou před Hospodinem, ale přihodila se mně taková věc, že, kdybych byl jedl obět za hřích dnes, zdali by se to líbilo Hospodinu?"},{"i":2995,"b":2,"c":310,"r":310,"o":20,"t": "Což když uslyšel Mojžíš, přestal na tom."},{"i":2996,"b":2,"c":311,"r":311,"o":1,"t": "I mluvil Hospodin Mojžíšovi a Aronovi, řka jim:"},{"i":2997,"b":2,"c":311,"r":311,"o":2,"t": "Mluvte k synům Izraelským, řkouce: Tito jsou živočichové, kteréž jísti budete ze všech hovad, kteráž jsou na zemi:"},{"i":2998,"b":2,"c":311,"r":311,"o":3,"t": "Všeliké hovado, kteréž má kopyta rozdělená, tak aby rozdvojená byla, a přežívá, jísti budete."},{"i":2999,"b":2,"c":311,"r":311,"o":4,"t": "A však z těch, kteráž přežívají, a z těch, kteráž kopyta rozdělená mají, nebudete jísti, jako velblouda; nebo ač přežívá, ale kopyta rozděleného nemá, nečistý vám bude."}]