[{"i":11900,"b":13,"c":1432,"r":1432,"o":24,"t": "Abban az időben Ezékiás halálosan megbetegedett. De imádkozott az ÚRhoz, aki szólt hozzá, sőt csodát tett vele,"},{"i":11901,"b":13,"c":1432,"r":1432,"o":25,"t": "Ezékiás azonban nem volt hálás az iránta tanúsított jótéteményért, mert felfuvalkodott, ezért az ÚR haragja sújtotta őt, meg Júdát és Jeruzsálemet."},{"i":11902,"b":13,"c":1432,"r":1432,"o":26,"t": "Ekkor azután megalázta magát a felfuvalkodott Ezékiás Jeruzsálem lakóival együtt, és nem érte őket többé az ÚR haragja Ezékiás idejében."},{"i":11903,"b":13,"c":1432,"r":1432,"o":27,"t": "Ezékiás igen gazdag volt, és nagy tiszteletben állt. Kincstárat készíttetett az ezüstnek, aranynak, drágakőnek és balzsamnak, a kerek pajzsoknak és mindenféle értékes tárgyaknak&#59;"},{"i":11904,"b":13,"c":1432,"r":1432,"o":28,"t": "továbbá raktárakat a gabonatermésnek, a bornak és az olajnak, meg istállókat a különféle állatoknak, és aklokat a nyájaknak."},{"i":11905,"b":13,"c":1432,"r":1432,"o":29,"t": "Városokat is épített, és sok juhnyája és szarvasmarhája volt, mert az Isten igen nagy vagyont adott neki."},{"i":11906,"b":13,"c":1432,"r":1432,"o":30,"t": "Ezékiás elzárta a Gíhón felső forrásának a vizét, és Dávid városának a nyugati részére vezette le. Ezékiásnak minden tette sikeres volt."},{"i":11907,"b":13,"c":1432,"r":1432,"o":31,"t": "De amikor a babiloni vezető emberek elküldték hozzá megbízottjaikat, hogy megkérdezzék, milyen csoda történt az országban, elhagyta az Isten, hogy próbára tegye, és kitudódjék, mi minden van a szívében."},{"i":11908,"b":13,"c":1432,"r":1432,"o":32,"t": "Ezékiás egyéb dolgai és kegyes tettei meg vannak írva Ézsaiás prófétának, Ámóc fiának a látomásában, meg a Júda és Izráel királyairól szóló könyvben."},{"i":11909,"b":13,"c":1432,"r":1432,"o":33,"t": "Azután Ezékiás pihenni tért őseihez, és azon a dombon temették el, ahol Dávid fiainak a sírjai voltak. Halálakor tisztelettel adózott neki egész Júda és Jeruzsálem lakossága. Utána fia, Manassé lett a király."},{"i":11910,"b":13,"c":1433,"r":1433,"o":1,"t": "Tizenkét éves volt Manassé, amikor uralkodni kezdett, és ötvenöt évig uralkodott Jeruzsálemben."},{"i":11911,"b":13,"c":1433,"r":1433,"o":2,"t": "Azt tette, amit rossznak lát az ÚR, olyan utálatos dolgokat, mint azok a népek, amelyeket kiűzött az ÚR Izráel fiai elől."},{"i":11912,"b":13,"c":1433,"r":1433,"o":3,"t": "Újra megépíttette az áldozóhalmokat, amelyeket apja, Ezékiás lerombolt. Oltárokat állított a Baaloknak, bálványoszlopokat készíttetett. Leborult az ég minden serege előtt, és tisztelte azokat."},{"i":11913,"b":13,"c":1433,"r":1433,"o":4,"t": "Építtetett ilyen oltárokat a ÚR házában is, amelyről pedig ezt mondta az ÚR: Jeruzsálemben lesz a nevem örökké."},{"i":11914,"b":13,"c":1433,"r":1433,"o":5,"t": "Oltárokat építtetett az ég minden seregének, az ÚR háza mindkét udvarában."},{"i":11915,"b":13,"c":1433,"r":1433,"o":6,"t": "A fiait is elégette áldozatul a Ben-Hinnóm völgyben. Varázslást, jelmagyarázást és igézést űzött, halottidézőket és jövendőmondókat tartott. Sok olyan dolgot vitt véghez, amit rossznak lát az ÚR, bosszantva őt."},{"i":11916,"b":13,"c":1433,"r":1433,"o":7,"t": "Azt a bálványszobrot, amit készíttetett, az Isten házában helyezte el, pedig erről azt mondta Isten Dávidnak és a fiának, Salamonnak: Ebbe a templomba, Jeruzsálembe helyezem nevemet örökre, mert ezt választottam ki Izráel valamennyi törzse közül."},{"i":11917,"b":13,"c":1433,"r":1433,"o":8,"t": "És nem kell többé kivándorolnia Izráelnek arról a földről, amelyet őseiteknek rendeltem, de csak akkor, ha megtartják és megteszik mindazt, amit Mózes által parancsoltam nekik az egész törvényben, a rendelkezésekben és végzésekben."},{"i":11918,"b":13,"c":1433,"r":1433,"o":9,"t": "De Manassé tévelygésbe vitte Júdát és Jeruzsálem lakóit, és még gonoszabb dolgokat követtek el, mint azok a népek, amelyeket kipusztított az ÚR Izráel fiai elől."},{"i":11919,"b":13,"c":1433,"r":1433,"o":10,"t": "Szólt ugyan az ÚR Manasséhoz és népéhez, de nem figyeltek rá."},{"i":11920,"b":13,"c":1433,"r":1433,"o":11,"t": "Ezért az ÚR ellenük hozta az asszír király seregének a vezéreit, akik horgot akasztottak Manasséba, bilincsbe verték, és elvitték Babilonba."},{"i":11921,"b":13,"c":1433,"r":1433,"o":12,"t": "Nyomorúságában azonban kérlelte Istenét, az URat, és igen megalázta magát ősei Istene előtt."},{"i":11922,"b":13,"c":1433,"r":1433,"o":13,"t": "És miután imádkozott hozzá, megkönyörült rajta, meghallgatta könyörgését, és visszavitte országába, Jeruzsálembe. Így tudta meg Manassé, hogy az ÚR az Isten."},{"i":11923,"b":13,"c":1433,"r":1433,"o":14,"t": "Ezek után külső várfalat épített Dávid városához: a Gíhóntól nyugatra a völgyben a Hal-kapu felé&#59; a Várhegyet is körülvette vele, és igen magasra emelte. Júdában pedig minden megerősített városba csapatparancsnokokat helyezett."},{"i":11924,"b":13,"c":1433,"r":1433,"o":15,"t": "Eltávolította az ÚR házából az idegen isteneket és a bálványokat&#59; továbbá minden oltárt, amelyet az ÚR házának a hegyén és Jeruzsálemben építtetett, kidobatott a városon kívülre."},{"i":11925,"b":13,"c":1433,"r":1433,"o":16,"t": "Az ÚR oltárát pedig helyreállította, békeáldozatokat és hálaáldozatokat mutatott be rajta, és megparancsolta Júdának, hogy Izráel Istenét, az URat tisztelje."},{"i":11926,"b":13,"c":1433,"r":1433,"o":17,"t": "A nép ugyan még tovább is áldozott az áldozóhalmokon, de csak Istenének, az ÚRnak."},{"i":11927,"b":13,"c":1433,"r":1433,"o":18,"t": "Manassé egyéb dolgai, Istenéhez mondott imádsága és a látnokok beszédei, akik Izráel Istenének, az ÚRnak a nevében szóltak hozzá, megtalálhatók Izráel királyainak a történetében."},{"i":11928,"b":13,"c":1433,"r":1433,"o":19,"t": "Imádsága és annak a meghallgatása, minden vétke és hűtlensége, meg azok a helyek, ahol áldozóhalmokat épített, bálványoszlopokat és szobrokat állított fel megalázkodása előtt, meg vannak írva a látnokok beszédeiben."},{"i":11929,"b":13,"c":1433,"r":1433,"o":20,"t": "És pihenni tért Manassé őseihez, és eltemették palotája kertjében. Fia, Ámón lett utána a király."},{"i":11930,"b":13,"c":1433,"r":1433,"o":21,"t": "Huszonkét éves volt Ámón, amikor uralkodni kezdett, és két évig uralkodott Jeruzsálemben."},{"i":11931,"b":13,"c":1433,"r":1433,"o":22,"t": "Azt tette, amit rossznak lát az ÚR, ahogyan tett apja, Manassé is. Ámón is áldozott mindazoknak a bálványszobroknak, amelyeket apja, Manassé készíttetett, és azokat tisztelte."},{"i":11932,"b":13,"c":1433,"r":1433,"o":23,"t": "Nem alázta meg magát az ÚR előtt, ahogyan apja, Manassé megalázta magát, sőt egyre több vétket követett el ez az Ámón."},{"i":11933,"b":13,"c":1433,"r":1433,"o":24,"t": "De összeesküdtek ellene udvari emberei, és megölték a palotájában."},{"i":11934,"b":13,"c":1433,"r":1433,"o":25,"t": "Az ország népe azonban kiirtotta mindazokat, akik összeesküdtek Ámón király ellen. Azután a fiát, Jósiást tette királlyá az ország népe."},{"i":11935,"b":13,"c":1434,"r":1434,"o":1,"t": "Nyolcéves volt Jósiás, amikor uralkodni kezdett, és harmincegy évig uralkodott Jeruzsálemben."},{"i":11936,"b":13,"c":1434,"r":1434,"o":2,"t": "Azt tette, amit helyesnek lát az ÚR, ősének, Dávidnak az útjain járt, és nem tért el sem jobbra, sem balra."},{"i":11937,"b":13,"c":1434,"r":1434,"o":3,"t": "Uralkodása nyolcadik évében, még ifjúkorában kezdte keresni ősének, Dávidnak az Istenét. Tizenkettedik évében kezdte megtisztítani Júdát és Jeruzsálemet az áldozóhalmoktól, a bálványoszlopoktól, a faragott és öntött bálványszobroktól."},{"i":11938,"b":13,"c":1434,"r":1434,"o":4,"t": "Lerombolták az ő jelenlétében a Baalok oltárait. A rajtuk álló tömjénező oltárokat darabokra vágatta, a bálványoszlopokat, a faragott és öntött bálványszobrokat összetörette, porrá zúzatta, és szétszóratta azoknak a sírján, akik áldoztak nekik."},{"i":11939,"b":13,"c":1434,"r":1434,"o":5,"t": "Az oltárokon elégette papjaik csontjait. Így tisztította meg Júdát és Jeruzsálemet."},{"i":11940,"b":13,"c":1434,"r":1434,"o":6,"t": "Manassé, Efraim és Simeon városaiban is, egészen Naftáliig, azoknak a romjain körös-körül"},{"i":11941,"b":13,"c":1434,"r":1434,"o":7,"t": "leromboltatta az oltárokat és bálványoszlopokat, összetörette a bálványszobrokat, porrá zúzatta azokat, és minden tömjénező oltárt darabokra vágatott Izráel egész országában. Azután visszatért Jeruzsálembe."},{"i":11942,"b":13,"c":1434,"r":1434,"o":8,"t": "Uralkodásának a tizennyolcadik évében pedig az ország és a templom megtisztítása során elküldte Sáfánt, Acaljáhú fiát, Maaszéjáhú városparancsnokot meg Jóáh főtanácsost, Jóáház fiát, hogy javítsák ki Istenének, az ÚRnak a házát."},{"i":11943,"b":13,"c":1434,"r":1434,"o":9,"t": "Ezek elmentek Hilkijjá főpaphoz, és átadták neki az Isten házába begyűlt pénzt, amelyet összegyűjtöttek az ajtót őrző léviták a Manasséból és Efraimból valóktól, az Izráelben megmaradtaktól, továbbá a Júdából és Benjáminból valóktól és Jeruzsálem lakóitól."},{"i":11944,"b":13,"c":1434,"r":1434,"o":10,"t": "És átadták az ÚR házánál levő munkások felügyelőinek, azok pedig átadták a munkásoknak, akik az ÚR házában dolgoztak, hogy állítsák helyre és javítsák ki a templomot."},{"i":11945,"b":13,"c":1434,"r":1434,"o":11,"t": "Adtak pénzt az ácsoknak és a kőműveseknek, hogy vásároljanak faragott köveket és faanyagot a gerendázathoz és a helyiségek beburkolásához, mert Júda királyai hagyták elkorhadni azokat."},{"i":11946,"b":13,"c":1434,"r":1434,"o":12,"t": "Az emberek hűségesen végezték a munkát. Merári fiai közül Jahat és Óbadjáhú léviták, a kehátiak közül pedig Zekarjá és Mesullám ügyeltek fel rájuk, és irányították őket. A különféle hangszerekhez értő léviták pedig"},{"i":11947,"b":13,"c":1434,"r":1434,"o":13,"t": "a teherhordók élén álltak, és irányították az összes munkásokat mindenféle munkában. Léviták voltak az írnokok, a felügyelők és a kapuőrök is."},{"i":11948,"b":13,"c":1434,"r":1434,"o":14,"t": "Amikor kihozták az ÚR házában összegyűlt pénzt, megtalálta Hilkijjá főpap azt a törvénykönyvet, amelyet az ÚR adott Mózes által."},{"i":11949,"b":13,"c":1434,"r":1434,"o":15,"t": "Ekkor megszólalt Hilkijjá, és ezt mondta Sáfán kancellárnak: Ezt a törvénykönyvet találtam az ÚR házában! És odaadta Hilkijjá a könyvet Sáfánnak."},{"i":11950,"b":13,"c":1434,"r":1434,"o":16,"t": "Sáfán pedig elvitte a könyvet a királyhoz, és jelentést tett a dologról a királynak. Ezt mondta: Elvégezték szolgáid mindazt, amit rájuk bíztak."},{"i":11951,"b":13,"c":1434,"r":1434,"o":17,"t": "Összeszedték az ÚR házában található pénzt, és odaadták a felügyelőknek meg a munkásoknak."},{"i":11952,"b":13,"c":1434,"r":1434,"o":18,"t": "És jelentette Sáfán kancellár a királynak azt is, hogy Hilkijjá pap egy könyvet adott át neki. És felolvasott belőle Sáfán a királynak."},{"i":11953,"b":13,"c":1434,"r":1434,"o":19,"t": "Amikor meghallotta a király a törvény igéit, megszaggatta a ruháját."},{"i":11954,"b":13,"c":1434,"r":1434,"o":20,"t": "Majd ezt a parancsot adta a király Hilkijjának és Ahikámnak, Sáfán fiának, Abdónnak, Míká fiának, Sáfán kancellárnak és Aszájának, a király udvari emberének:"},{"i":11955,"b":13,"c":1434,"r":1434,"o":21,"t": "Menjetek, és kérdezzétek meg az URat, hogy mit jelentenek a megtalált könyv igéi rám, meg az Izráelben és Júdában megmaradtakra nézve! Mert az ÚR nagy haragja áradt ránk azért, hogy elődeink nem tartották meg az ÚR igéjét, és nem azt tették, ami ebben a könyvben meg van írva."},{"i":11956,"b":13,"c":1434,"r":1434,"o":22,"t": "Ekkor elment Hilkijjá és akiket a király elküldött, Hulda prófétanőhöz, aki Sallumnak, Tokhat fiának, Haszrá unokájának, a ruhák őrzőjének volt a felesége, és Jeruzsálem új városrészében lakott, és beszéltek vele."},{"i":11957,"b":13,"c":1434,"r":1434,"o":23,"t": "Hulda így szólt hozzájuk: Ezt mondja az ÚR, Izráel Istene: Mondjátok meg annak az embernek, aki hozzám küldött benneteket:"},{"i":11958,"b":13,"c":1434,"r":1434,"o":24,"t": "Ezt mondja az ÚR: Én veszedelmet hozok erre a helyre és lakóira, mindazokat az átkokat, amelyek meg vannak írva abban a könyvben, amelyet felolvastak Júda királyának."},{"i":11959,"b":13,"c":1434,"r":1434,"o":25,"t": "Mert elhagytak engem, és más isteneknek tömjéneztek, hogy bosszantsanak engem kezük mindenféle csinálmányával. Ezért áradt ki lángoló haragom erre a helyre, és nem alszik ki."},{"i":11960,"b":13,"c":1434,"r":1434,"o":26,"t": "De mondjátok meg Júda királyának, aki azért küldött benneteket, hogy megkérdezzétek az URat: Ezt mondja Izráel Istene, az ÚR, azokról az igékről, amelyeket hallottál:"},{"i":11961,"b":13,"c":1434,"r":1434,"o":27,"t": "Mivel meglágyult a szíved, és megaláztad magad az Isten előtt, amikor meghallottad kijelentését erről a helyről és lakóiról&#59; mivel megaláztad magad előttem, megszaggattad a ruhádat, és sírtál előttem, azért én is meghallgatlak! - így szól az ÚR."},{"i":11962,"b":13,"c":1434,"r":1434,"o":28,"t": "Őseid mellé foglak tétetni, békességgel kerülsz sírodba, és nem látod meg azt a nagy veszedelmet, amelyet erre a helyre és lakóira hozok! És megvitték a választ a királynak."},{"i":11963,"b":13,"c":1434,"r":1434,"o":29,"t": "A király összegyűjtette Júda és Jeruzsálem véneit."},{"i":11964,"b":13,"c":1434,"r":1434,"o":30,"t": "Azután fölment az ÚR házába a király, meg Júda összes polgára és Jeruzsálem lakói, a papok, a léviták és az egész nép apraja-nagyja. És felolvasta fülük hallatára a szövetség könyvének minden igéjét, amelyet az ÚR házában találtak."},{"i":11965,"b":13,"c":1434,"r":1434,"o":31,"t": "Majd odaállt a király a helyére, és szövetséget kötött az ÚR színe előtt arra nézve, hogy az URat követik, parancsolatait, intelmeit és rendelkezéseit teljes szívvel és teljes lélekkel megtartják, és teljesítik a szövetség igéit, melyek meg vannak írva abban a könyvben."},{"i":11966,"b":13,"c":1434,"r":1434,"o":32,"t": "Elfogadtatta ezt mindazokkal, akik Jeruzsálemből és Benjáminból ott voltak. És Jeruzsálem lakói az Istennek, őseik Istenének a szövetsége szerint jártak el."},{"i":11967,"b":13,"c":1434,"r":1434,"o":33,"t": "Jósiás pedig eltávolított minden utálatos bálványt Izráel fiainak valamennyi tartományából, és minden Izráelben található embert Istenüknek, az ÚRnak a szolgálatára kötelezett. Nem is tértek el az ő egész életében őseik Istenétől, az ÚRtól."},{"i":11968,"b":13,"c":1435,"r":1435,"o":1,"t": "Jósiás páskát is tartott az ÚR tiszteletére Jeruzsálemben, és levágták a páskabárányt az első hónap tizennegyedik napján."},{"i":11969,"b":13,"c":1435,"r":1435,"o":2,"t": "Szolgálatba állította a papokat, és buzdította őket az ÚR háza szolgálatára."},{"i":11970,"b":13,"c":1435,"r":1435,"o":3,"t": "A lévitáknak pedig, akik egész Izráel tanítói voltak, és az ÚRnak voltak szentelve, ezt mondta: Helyezzétek el a szent ládát a templomban, amelyet Salamon, Dávid fia, Izráel királya épített. Nem kell többé a vállatokon hordoznotok. Most már Isteneteknek, az ÚRnak, és népének, Izráelnek szolgáljatok!"},{"i":11971,"b":13,"c":1435,"r":1435,"o":4,"t": "Készüljetek családonként és beosztásotok szerint, Dávidnak, Izráel királyának az írása szerint és fiának, Salamonnak az előírása szerint,"},{"i":11972,"b":13,"c":1435,"r":1435,"o":5,"t": "álljatok föl a szentélyben úgy, hogy testvéreiteknek, a nép családjainak a csoportjai szerint legyenek a lévita-családok osztályai."},{"i":11973,"b":13,"c":1435,"r":1435,"o":6,"t": "Vágjátok le a páskabárányt, miután megszenteltétek magatokat, és készítsétek el testvéreiteknek, teljesítve az ÚRnak Mózes által adott rendelkezését."},{"i":11974,"b":13,"c":1435,"r":1435,"o":7,"t": "Jósiás ajándékozott a népnek, mindenkinek, aki ott volt, juhokat, bárányokat és kecskéket, mindezeket a páskához, szám szerint harmincezret&#59; továbbá háromezer szarvasmarhát. Ezek a király jószágából valók voltak."},{"i":11975,"b":13,"c":1435,"r":1435,"o":8,"t": "Vezető emberei pedig önkéntes ajándékot adtak a népnek, a papoknak és a lévitáknak: Hilkijjá, Zekarjáhú és Jehiél, Isten házának a felügyelői kétezer-hatszáz páskabárányt és háromszáz szarvasmarhát adtak a papoknak."},{"i":11976,"b":13,"c":1435,"r":1435,"o":9,"t": "Kónanjáhú és testvérei, Semajáhú és Netanél, továbbá Hasabjáhú, Jeiél és Józábád, a léviták vezető emberei ötezer páskabárányt és ötszáz szarvasmarhát ajándékoztak a lévitáknak."},{"i":11977,"b":13,"c":1435,"r":1435,"o":10,"t": "Miután a szolgálatra előkészültek, helyükre álltak a papok&#59; a léviták is beosztásuk szerint, ahogyan a király parancsolta."},{"i":11978,"b":13,"c":1435,"r":1435,"o":11,"t": "Majd levágták a páskabárányt, és a papok hintették a vért, a léviták pedig lehúzták a bőrt."},{"i":11979,"b":13,"c":1435,"r":1435,"o":12,"t": "Különválasztották az égőáldozatra való állatokat, és a nép családjainak adták csoportonként, hogy vigyék oda az ÚR részére, ahogyan meg van írva Mózes könyvében. Ugyanígy jártak el a szarvasmarhákkal is."},{"i":11980,"b":13,"c":1435,"r":1435,"o":13,"t": "És megsütötték a páskabárányt előírás szerint, a szent adományokat pedig megfőzték fazekakban, üstökben és lábasokban, és gyorsan kiosztották az egész népnek."},{"i":11981,"b":13,"c":1435,"r":1435,"o":14,"t": "Azután maguknak és a papoknak készítették el, mert Áron fiai, a papok éjszakáig az égőáldozatoknak és a kövérjének a feláldozásával voltak elfoglalva. Ezért a léviták készítették el maguknak és Áron fiainak, a papoknak is."},{"i":11982,"b":13,"c":1435,"r":1435,"o":15,"t": "Ászáf fiai, az énekesek is a helyükön voltak Dávidnak, Ászáfnak, Hémánnak és Jedútúnnak, a király látnokának a parancsa szerint. A kapuőrök is ott voltak minden kapunál. Nem volt szabad eltávozniuk a szolgálatból, ezért testvéreik, a léviták készítették el nekik."},{"i":11983,"b":13,"c":1435,"r":1435,"o":16,"t": "Így rendezték el mindenben az ÚRnak szóló istentiszteletet azon a napon, megtartották a páskát, és feláldozták az égőáldozatokat az ÚR oltárán Jósiás király parancsa szerint."},{"i":11984,"b":13,"c":1435,"r":1435,"o":17,"t": "Megtartották tehát az ott levő izráeliek a páskát abban az időben, meg a kovásztalan kenyerek ünnepét hét napon át."},{"i":11985,"b":13,"c":1435,"r":1435,"o":18,"t": "Ehhez hasonló páskát nem tartottak Izráelben Sámuel próféta ideje óta. Izráel királyai közül senki sem tartott olyan páskát, amilyent Jósiás tartott a papokkal, lévitákkal, az egész Júdával, az ott levő izráeliekkel meg Jeruzsálem lakóival."},{"i":11986,"b":13,"c":1435,"r":1435,"o":19,"t": "Jósiás uralkodásának a tizennyolcadik évében tartották ezt a páskát."},{"i":11987,"b":13,"c":1435,"r":1435,"o":20,"t": "Azok után, hogy Jósiás helyreállította a templomot, felvonult Nékó, Egyiptom királya, hogy harcoljon Karkemisnél az Eufrátesz mellett. Jósiás azonban kivonult vele szemben."},{"i":11988,"b":13,"c":1435,"r":1435,"o":21,"t": "Nékó követeket küldött hozzá ezzel az üzenettel: Nem veled van dolgom, Júda királya! Nem ellened jöttem most, hanem az ellen a ház ellen, amellyel hadakozom, és Isten parancsolta, hogy siessek. Állj félre az Isten elől, aki velem van, hogy el ne pusztítson!"},{"i":11989,"b":13,"c":1435,"r":1435,"o":22,"t": "Jósiás azonban nem tért ki előle, hanem harcra készülve álruhába öltözött, és nem hallgatott Nékónak az Isten szájából származó beszédére. Fölvonult, hogy megütközzék Megiddó síkságán."},{"i":11990,"b":13,"c":1435,"r":1435,"o":23,"t": "Az íjászok azonban eltalálták Jósiás királyt, és a király ezt mondta szolgáinak: Vegyetek le innen, mert súlyosan megsebesültem!"},{"i":11991,"b":13,"c":1435,"r":1435,"o":24,"t": "Szolgái levették a harci kocsiról, egy másik kocsira tették, és Jeruzsálembe vitték. Ott meghalt, és eltemették ősei sírjába. Egész Júda és Jeruzsálem gyászolta Jósiást."},{"i":11992,"b":13,"c":1435,"r":1435,"o":25,"t": "Jeremiás siratódalt szerzett Jósiásról, az énekesek és az énekesnők pedig máig is megéneklik Jósiást siratóénekeikben. El is rendelték ezt Izráelben. Le is vannak írva ezek a siratóénekek között."},{"i":11993,"b":13,"c":1435,"r":1435,"o":26,"t": "Jósiás egyéb dolgai és kegyes tettei, amelyek megfeleltek annak, amit az ÚR előír törvényében,"},{"i":11994,"b":13,"c":1435,"r":1435,"o":27,"t": "egész története elejétől végig meg van írva az Izráel és Júda királyairól szóló könyvben."},{"i":11995,"b":13,"c":1436,"r":1436,"o":1,"t": "Az ország népe azután fogta Jóáházt, Jósiás fiát, és királlyá tették apja után Jeruzsálemben."},{"i":11996,"b":13,"c":1436,"r":1436,"o":2,"t": "Huszonhárom éves volt Jóáház, amikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben."},{"i":11997,"b":13,"c":1436,"r":1436,"o":3,"t": "De eltávolította őt Jeruzsálemből Egyiptom királya, az országra pedig száz talentum ezüst és egy talentum arany hadisarcot vetett ki."},{"i":11998,"b":13,"c":1436,"r":1436,"o":4,"t": "Egyiptom királya Eljákimot, a testvérét tette Júda és Jeruzsálem királyává, és a nevét Jójákimra változtatta. Testvérét, Jóáházt pedig magával vitte Nékó Egyiptomba."},{"i":11999,"b":13,"c":1436,"r":1436,"o":5,"t": "Huszonöt éves volt Jójákim, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben. Azt tette, amit rossznak lát Istene, az ÚR."}]