[{"i":13500,"b":17,"c":1827,"r":1827,"o":18,"t": "Háza, amit épített, mint a molyfészek, vagy mint a kunyhó, melyet a csősz készített."},{"i":13501,"b":17,"c":1827,"r":1827,"o":19,"t": "A gazdag lefekszik, de nem lesz az többé: mire fölnyitja szemét, semmije sem lesz."},{"i":13502,"b":17,"c":1827,"r":1827,"o":20,"t": "Rémület lepi meg, mint az árvíz, éjjel ragadja el a forgószél."},{"i":13503,"b":17,"c":1827,"r":1827,"o":21,"t": "Fölkapja őt a keleti szél, és elmegy, elragadja lakóhelyéről."},{"i":13504,"b":17,"c":1827,"r":1827,"o":22,"t": "Dobálja kíméletlenül, futva menekül előle."},{"i":13505,"b":17,"c":1827,"r":1827,"o":23,"t": "Összecsapják tenyerüket miatta, és fölszisszennek lakóhelyén."},{"i":13506,"b":17,"c":1828,"r":1828,"o":1,"t": "Az ezüstnek bányája van, az aranynak pedig helye, ahol mossák."},{"i":13507,"b":17,"c":1828,"r":1828,"o":2,"t": "A vasat a földből hozzák elő, a rezet pedig kőzetből olvasztják."},{"i":13508,"b":17,"c":1828,"r":1828,"o":3,"t": "Véget vet az ember a sötétségnek, sorra végigkutatja a sűrű homályban és sötétségben levő köveket."},{"i":13509,"b":17,"c":1828,"r":1828,"o":4,"t": "Aknát törnek lakatlan helyen, a járókelők elfeledkeznek róluk, az emberektől messze függnek, himbálóznak."},{"i":13510,"b":17,"c":1828,"r":1828,"o":5,"t": "A föld, amelyből kenyér terem, odalent olyan, mintha tűz pusztította volna."},{"i":13511,"b":17,"c":1828,"r":1828,"o":6,"t": "A zafír kőzetben található, az arany pedig rögöcskékben."},{"i":13512,"b":17,"c":1828,"r":1828,"o":7,"t": "Ösvényét nem ismeri a ragadozó madár, a sólyom szeme sem pillantja meg."},{"i":13513,"b":17,"c":1828,"r":1828,"o":8,"t": "Nem járnak ott vadállatok, az oroszlán sem lépked rajta."},{"i":13514,"b":17,"c":1828,"r":1828,"o":9,"t": "A legkeményebb követ is megmunkálja, a hegyek tövét is földúlja."},{"i":13515,"b":17,"c":1828,"r":1828,"o":10,"t": "A sziklákban folyosót hasít, és minden drágaságot meglát a szeme."},{"i":13516,"b":17,"c":1828,"r":1828,"o":11,"t": "Eltömi a beszivárgó vizet, napvilágra hozza, ami rejtve van."},{"i":13517,"b":17,"c":1828,"r":1828,"o":12,"t": "De a bölcsesség hol található? Hol van az értelem lelőhelye?"},{"i":13518,"b":17,"c":1828,"r":1828,"o":13,"t": "Nem ismeri értékét a halandó, nem található az élők földjén."},{"i":13519,"b":17,"c":1828,"r":1828,"o":14,"t": "A mélység ezt mondja: Nincs bennem! A tenger ezt mondja: Nálam sincsen!"},{"i":13520,"b":17,"c":1828,"r":1828,"o":15,"t": "Nem lehet megvenni színaranyért, nem lehet árát ezüstben kimérni."},{"i":13521,"b":17,"c":1828,"r":1828,"o":16,"t": "Nem fizethető meg Ófír aranyával, sem drága ónixszal vagy zafírral."},{"i":13522,"b":17,"c":1828,"r":1828,"o":17,"t": "Nem ér föl vele az arany és az üveg, arany ékszerekért sem cserélhető."},{"i":13523,"b":17,"c":1828,"r":1828,"o":18,"t": "Korall és kristály nem is említhető, a bölcsesség birtoklása drágább a gyöngyöknél."},{"i":13524,"b":17,"c":1828,"r":1828,"o":19,"t": "Nem ér föl vele a Kúsból való topáz, színarannyal sem lehet megfizetni."},{"i":13525,"b":17,"c":1828,"r":1828,"o":20,"t": "Honnan jön tehát a bölcsesség? Hol van az értelem lelőhelye?"},{"i":13526,"b":17,"c":1828,"r":1828,"o":21,"t": "Rejtve van minden élő szeme előtt, az ég madarai elől is el van takarva."},{"i":13527,"b":17,"c":1828,"r":1828,"o":22,"t": "A pusztulás és a halál ezt mondja: Csak hírét hallottuk fülünkkel."},{"i":13528,"b":17,"c":1828,"r":1828,"o":23,"t": "Isten ismeri az ahhoz vezető utat, ő tudja annak lelőhelyét."},{"i":13529,"b":17,"c":1828,"r":1828,"o":24,"t": "Mert ő ellát a föld széléig, mindent lát az ég alatt."},{"i":13530,"b":17,"c":1828,"r":1828,"o":25,"t": "Amikor megszabta a szél erejét, és megállapította a vizek mértékét,"},{"i":13531,"b":17,"c":1828,"r":1828,"o":26,"t": "megszabta az esőnek a rendjét és a mennydörgő viharfelhő útját:"},{"i":13532,"b":17,"c":1828,"r":1828,"o":27,"t": "akkor megtekintette és számba vette, elkészítette és megvizsgálta a bölcsességet."},{"i":13533,"b":17,"c":1828,"r":1828,"o":28,"t": "Az embernek pedig ezt mondta: Íme az Úr félelme a bölcsesség, és a rossz kerülése az értelem."},{"i":13534,"b":17,"c":1829,"r":1829,"o":1,"t": "Jób folytatta beszédét, és ezt mondta:"},{"i":13535,"b":17,"c":1829,"r":1829,"o":2,"t": "Bárcsak olyan volnék, mint a hajdani hónapokban! Mint azokban a napokban, amikor Isten őrzött engem!"},{"i":13536,"b":17,"c":1829,"r":1829,"o":3,"t": "Amikor mécsese világított fejem fölött, sötétben is az ő világosságánál járhattam&#59;"},{"i":13537,"b":17,"c":1829,"r":1829,"o":4,"t": "mint amilyen ifjúkorom idején voltam, amikor Istennel közösségben élhettem sátramban&#59;"},{"i":13538,"b":17,"c":1829,"r":1829,"o":5,"t": "amikor még velem volt a Mindenható és körülöttem voltak gyermekeim&#59;"},{"i":13539,"b":17,"c":1829,"r":1829,"o":6,"t": "amikor lépteim tejszínben fürödtek, és mellettem a kősziklából is olajpatakok ömlöttek."},{"i":13540,"b":17,"c":1829,"r":1829,"o":7,"t": "Amikor a városkapuhoz mentem, és elfoglaltam helyemet a téren,"},{"i":13541,"b":17,"c":1829,"r":1829,"o":8,"t": "ha megláttak az ifjak, hátrahúzódtak, az öregek pedig fölkeltek, és állva maradtak."},{"i":13542,"b":17,"c":1829,"r":1829,"o":9,"t": "A vezető emberek abbahagyták a beszédet, és tenyerüket a szájukra tették."},{"i":13543,"b":17,"c":1829,"r":1829,"o":10,"t": "A fejedelmek hangja elnémult, és nyelvük az ínyükhöz tapadt."},{"i":13544,"b":17,"c":1829,"r":1829,"o":11,"t": "Akinek a füle hallott rólam, boldognak mondott, akinek a szeme látott, mellettem tanúskodott."},{"i":13545,"b":17,"c":1829,"r":1829,"o":12,"t": "Mert megmentettem a segítségért kiáltó nyomorultat, és az árvát, akinek nem volt segítője."},{"i":13546,"b":17,"c":1829,"r":1829,"o":13,"t": "A veszendő áldása szállt rám, és az özvegy szívét felvidítottam."},{"i":13547,"b":17,"c":1829,"r":1829,"o":14,"t": "Igazságot öltöttem magamra, és az is magára öltött engem, jogosság volt a palástom és a süvegem."},{"i":13548,"b":17,"c":1829,"r":1829,"o":15,"t": "A vaknak szeme voltam, és lába a sántának."},{"i":13549,"b":17,"c":1829,"r":1829,"o":16,"t": "Atyja voltam a szegényeknek, és az ismeretlen ügyét is jól megvizsgáltam."},{"i":13550,"b":17,"c":1829,"r":1829,"o":17,"t": "Összetörtem az álnok állkapcsát, és fogai közül kihúztam a zsákmányt."},{"i":13551,"b":17,"c":1829,"r":1829,"o":18,"t": "Azt gondoltam, hogy fészkemmel együtt halok meg, s mint a főnixmadár, sokáig élek."},{"i":13552,"b":17,"c":1829,"r":1829,"o":19,"t": "Gyökerem a vízig nyúlik, ágamra éjjel harmat száll."},{"i":13553,"b":17,"c":1829,"r":1829,"o":20,"t": "Dicsőségem velem együtt újul meg, íjam is kicserélődik kezemben."},{"i":13554,"b":17,"c":1829,"r":1829,"o":21,"t": "Figyelmesen hallgattak rám, elnémultak, ha tanácsot adtam."},{"i":13555,"b":17,"c":1829,"r":1829,"o":22,"t": "Beszédem után nem szóltak tovább, szavam permetként hullott rájuk."},{"i":13556,"b":17,"c":1829,"r":1829,"o":23,"t": "Úgy vártak rám, mint az esőre, mint akiknek tavaszi esőt szomjaz a szája."},{"i":13557,"b":17,"c":1829,"r":1829,"o":24,"t": "Ha nevetve fordultam feléjük, akkor ők sem hittek, ha derűs volt az arcom, nem szomorodtak el."},{"i":13558,"b":17,"c":1829,"r":1829,"o":25,"t": "Én választottam meg, hogy mit tegyenek, élükön ültem, és úgy laktam közöttük, mint egy király a csapatában, mint aki gyászolókat vigasztal."},{"i":13559,"b":17,"c":1830,"r":1830,"o":1,"t": "Most azonban kinevetnek engem, akik fiatalabbak nálam, akiknek az apját annyira sem becsültem, hogy juhászkutyáim közé soroljam."},{"i":13560,"b":17,"c":1830,"r":1830,"o":2,"t": "Mire mentem volna kezük erejével? Hiszen életerejük odalett."},{"i":13561,"b":17,"c":1830,"r":1830,"o":3,"t": "Ínségtől és éhségtől legyengülve a kopár földet rágják a már régen elpusztult pusztaságon."},{"i":13562,"b":17,"c":1830,"r":1830,"o":4,"t": "Vadsóskát tépnek a bokrok mellett, és rekettyegyökér a kenyerük."},{"i":13563,"b":17,"c":1830,"r":1830,"o":5,"t": "Kiközösítik őket, és rájuk kiáltanak, mint a tolvajokra."},{"i":13564,"b":17,"c":1830,"r":1830,"o":6,"t": "Völgyek szakadékaiban kell lakniuk, a föld és a sziklák üregeiben."},{"i":13565,"b":17,"c":1830,"r":1830,"o":7,"t": "A bokrok között kiáltoznak, a csalánok alatt gyülekeznek."},{"i":13566,"b":17,"c":1830,"r":1830,"o":8,"t": "Bolondok, sőt becstelenek is, akiket korbáccsal vertek ki az országból."},{"i":13567,"b":17,"c":1830,"r":1830,"o":9,"t": "És most ezek gúnyolódnak rajtam, ezek fecsegnek rólam."},{"i":13568,"b":17,"c":1830,"r":1830,"o":10,"t": "Utálkozva távolodnak el tőlem, és nem átallnak arcomba köpni."},{"i":13569,"b":17,"c":1830,"r":1830,"o":11,"t": "Mert meglazította íjam húrját, és megalázott az Isten: azért viselkednek zabolátlanul velem szemben."},{"i":13570,"b":17,"c":1830,"r":1830,"o":12,"t": "Jobb felől csőcselék támad rám, lábamnak gáncsot vetnek, és utat építenek ellenem, hogy megrontsanak."},{"i":13571,"b":17,"c":1830,"r":1830,"o":13,"t": "Az én ösvényemet meg elrontják, hogy romlásomat siettessék, pedig nincs is segítőjük."},{"i":13572,"b":17,"c":1830,"r":1830,"o":14,"t": "Mint valami széles résen, úgy törnek ellenem: viharként zúdulnak rám."},{"i":13573,"b":17,"c":1830,"r":1830,"o":15,"t": "Rémület fog el. Szélvész űzi el méltóságomat, boldogságom eltűnt, mint a felleg."},{"i":13574,"b":17,"c":1830,"r":1830,"o":16,"t": "Fogytán van már a lelkierőm, a nyomorúság napjai tartanak fogva."},{"i":13575,"b":17,"c":1830,"r":1830,"o":17,"t": "Éjszaka nyilallás van a csontjaimban, és kínjaim nem csillapodnak."},{"i":13576,"b":17,"c":1830,"r":1830,"o":18,"t": "Nagy erejével megfogja öltözetemet, ruhámnál fogva megragad."},{"i":13577,"b":17,"c":1830,"r":1830,"o":19,"t": "Sárba dobott engem, hasonló lettem a porhoz és a hamuhoz."},{"i":13578,"b":17,"c":1830,"r":1830,"o":20,"t": "Segítségért kiáltok hozzád, de nem válaszolsz. Eléd állok, de te csak figyelsz engem."},{"i":13579,"b":17,"c":1830,"r":1830,"o":21,"t": "Kegyetlenné váltál irántam. Erős kézzel üldözöl engem."},{"i":13580,"b":17,"c":1830,"r":1830,"o":22,"t": "Fölemelsz, és elsodortatsz a széllel, szétmállasztasz a viharban."},{"i":13581,"b":17,"c":1830,"r":1830,"o":23,"t": "Jól tudom, hogy halálba viszel, abba a házba, ahol minden élő találkozik."},{"i":13582,"b":17,"c":1830,"r":1830,"o":24,"t": "De a roskadozó nem nyújthatja ki a kezét? Aki veszélyben van, nem kiálthat segítségért?"},{"i":13583,"b":17,"c":1830,"r":1830,"o":25,"t": "Nem sírtam-e, ha valakinek nehéz napja volt? Nem volt-e lelkem szomorú a szegény miatt?"},{"i":13584,"b":17,"c":1830,"r":1830,"o":26,"t": "Bizony, jót reméltem, és rossz jött. Világosságot vártam, és sűrű homály jött."},{"i":13585,"b":17,"c":1830,"r":1830,"o":27,"t": "Forr a bensőm, nincs nyugtom, elértek a nyomorúság napjai,"},{"i":13586,"b":17,"c":1830,"r":1830,"o":28,"t": "Feketén járok, de nem a nap hevétől. Fölkelek, hogy segítségért kiáltsak a gyülekezethez."},{"i":13587,"b":17,"c":1830,"r":1830,"o":29,"t": "A sakálok testvére lettem, és a struccok társa."},{"i":13588,"b":17,"c":1830,"r":1830,"o":30,"t": "Bőröm megfeketedett, csontom pedig ég a láz miatt."},{"i":13589,"b":17,"c":1830,"r":1830,"o":31,"t": "Citerám gyászosan szól, sípom síró hangon."},{"i":13590,"b":17,"c":1831,"r":1831,"o":1,"t": "Szövetséget kötöttem a szememmel, hogy ne tekintsen a szüzekre."},{"i":13591,"b":17,"c":1831,"r":1831,"o":2,"t": "Mi lett volna akkor osztályrészem Istentől onnan fentről, vagy örökségem a Mindenhatótól a magasságból?"},{"i":13592,"b":17,"c":1831,"r":1831,"o":3,"t": "Hiszen veszedelem vár az álnokra, szerencsétlenség a gonosztevőkre!"},{"i":13593,"b":17,"c":1831,"r":1831,"o":4,"t": "Jól láthatja utaimat Isten, és számon tarthatja minden lépésemet."},{"i":13594,"b":17,"c":1831,"r":1831,"o":5,"t": "Ha hamisan jártam, és lábam csalásra sietett,"},{"i":13595,"b":17,"c":1831,"r":1831,"o":6,"t": "mérjen meg engem igaz mérleggel, és megtudja Isten, hogy feddhetetlen vagyok."},{"i":13596,"b":17,"c":1831,"r":1831,"o":7,"t": "Ha lépésem letért a jó útról, ha szívem a szememet követte, vagy kezemhez szenny tapad,"},{"i":13597,"b":17,"c":1831,"r":1831,"o":8,"t": "más egye meg, amit vetettem, és ami nekem sarjadt, tépjék ki gyökerestül!"},{"i":13598,"b":17,"c":1831,"r":1831,"o":9,"t": "Ha szívem asszony után bolondult, és leselkedtem felebarátom ajtajánál,"},{"i":13599,"b":17,"c":1831,"r":1831,"o":10,"t": "másnak őröljön a feleségem, és mások hajoljanak rá."}]