[{"i":15800,"b":18,"c":2007,"r":2007,"o":38,"t": "Ed egli li benedice, e moltiplicano grandemente; Ed egli non iscema i lor bestiami."},{"i":15801,"b":18,"c":2007,"r":2007,"o":39,"t": "Poi vengono al meno, e sono abbassati Per distretta, per avversità, e per affanni."},{"i":15802,"b":18,"c":2007,"r":2007,"o":40,"t": "Egli spande lo sprezzo sopra i nobili, E li fa andare errando per luoghi deserti, ove non vi è via alcuna."},{"i":15803,"b":18,"c":2007,"r":2007,"o":41,"t": "E innalza il bisognoso dalla miseria, E fa che le famiglie moltiplicano a guisa di gregge."},{"i":15804,"b":18,"c":2007,"r":2007,"o":42,"t": "Gli uomini diritti, veggendo queste cose, si rallegrano; Ma ogni iniquità si tura la bocca."},{"i":15805,"b":18,"c":2007,"r":2007,"o":43,"t": "Chi è savio? osservi queste cose, E consideri le benignità del Signore"},{"i":15806,"b":18,"c":2008,"r":2008,"o":1,"t": "Cantico di Salmo di Davide IL mio cuore è disposto, o Dio, Ed anche la mia gloria; io canterò, e salmeggerò."},{"i":15807,"b":18,"c":2008,"r":2008,"o":2,"t": "Saltero, e cetera, destati; Io mi risveglierò all’alba."},{"i":15808,"b":18,"c":2008,"r":2008,"o":3,"t": "Io ti celebrerò fra i popoli, o Signore, E ti salmeggerò fra le nazioni."},{"i":15809,"b":18,"c":2008,"r":2008,"o":4,"t": "Perciocchè la tua benignità è grande, disopra il cielo; E la tua verità aggiunge infino alle nuvole."},{"i":15810,"b":18,"c":2008,"r":2008,"o":5,"t": "Innalzati, o Dio, sopra i cieli; Ed innalzisi la tua gloria sopra tutta le terra;"},{"i":15811,"b":18,"c":2008,"r":2008,"o":6,"t": "Acciocchè i tuoi diletti sieno liberati; Salvami colla tua destra, e rispondimi."},{"i":15812,"b":18,"c":2008,"r":2008,"o":7,"t": "Iddio ha parlato per la sua santità; io trionferò, Io spartirò Sichem, e misurerò la valle di Succot."},{"i":15813,"b":18,"c":2008,"r":2008,"o":8,"t": "Mio è Galaad, mio è Manasse; Ed Efraim è la forza del mio capo; Giuda è il mio legislatore;"},{"i":15814,"b":18,"c":2008,"r":2008,"o":9,"t": "Moab è la caldaia del mio lavatoio; Io getterò le mie scarpe sopra Edom; Io trionferò della Palestina con voci di allegrezza."},{"i":15815,"b":18,"c":2008,"r":2008,"o":10,"t": "Chi mi condurrà nella città della fortezza? Chi mi menerà fino in Edom?"},{"i":15816,"b":18,"c":2008,"r":2008,"o":11,"t": "Non sarai desso tu, o Dio, che ci avevi scacciati, E non uscivi più fuori, o Dio, co’ nostri eserciti?"},{"i":15817,"b":18,"c":2008,"r":2008,"o":12,"t": "Dacci aiuto, per uscir di distretta; Perciocchè il soccorso degli uomini è vanità."},{"i":15818,"b":18,"c":2008,"r":2008,"o":13,"t": "Coll’aiuto di Dio noi faremo prodezze; Ed egli calpesterà i nostri nemici"},{"i":15819,"b":18,"c":2008,"r":2008,"o":14,"t": null},{"i":15820,"b":18,"c":2009,"r":2009,"o":1,"t": "Salmo di Davide dato al capo dei Musici. O DIO della mia lode, non tacere;"},{"i":15821,"b":18,"c":2009,"r":2009,"o":2,"t": "Perciocchè la bocca dell’empio e la bocca di frode si sono aperte contro a me; Hanno parlato meco con lingua bugiarda;"},{"i":15822,"b":18,"c":2009,"r":2009,"o":3,"t": "E mi hanno assediato con parole d’odio; E mi hanno fatta guerra senza cagione."},{"i":15823,"b":18,"c":2009,"r":2009,"o":4,"t": "In vece dell’amore che ho loro portato, mi sono stati avversari; Ed io ho loro renduta preghiera."},{"i":15824,"b":18,"c":2009,"r":2009,"o":5,"t": "Essi mi hanno renduto male per bene, E odio per lo mio amore"},{"i":15825,"b":18,"c":2009,"r":2009,"o":6,"t": "Costituisci il maligno sopra lui; E fa’ che Satana gli stia alla destra."},{"i":15826,"b":18,"c":2009,"r":2009,"o":7,"t": "Quando sarà giudicato, esca condannato; E la sua preghiera gli torni in peccato."},{"i":15827,"b":18,"c":2009,"r":2009,"o":8,"t": "Sieno i suoi giorni pochi; Un altro prenda il suo ufficio."},{"i":15828,"b":18,"c":2009,"r":2009,"o":9,"t": "Sieno i suoi figliuoli orfani, E la sua moglie vedova."},{"i":15829,"b":18,"c":2009,"r":2009,"o":10,"t": "E vadano i suoi figliuoli del continuo vagando; E mendichino, ed accattino, uscendo fuor de’ lor casolari."},{"i":15830,"b":18,"c":2009,"r":2009,"o":11,"t": "L’usuraio tenda la rete a tutto ciò ch’egli ha; E rubino gli strani le sue fatiche."},{"i":15831,"b":18,"c":2009,"r":2009,"o":12,"t": "Non siavi alcuno che stenda la sua benignità inverso lui; E non vi sia chi abbia pietà de’ suoi orfani."},{"i":15832,"b":18,"c":2009,"r":2009,"o":13,"t": "Sieno distrutti i suoi discendenti; Sia cancellato il lor nome nella seconda generazione."},{"i":15833,"b":18,"c":2009,"r":2009,"o":14,"t": "Sia ricordata l’iniquità de’ suoi padri appo il Signore; E il peccato di sua madre non sia cancellato."},{"i":15834,"b":18,"c":2009,"r":2009,"o":15,"t": "Sieno que’ peccati del continuo nel cospetto del Signore; E stermini egli d’in su la terra la memoria di essi."},{"i":15835,"b":18,"c":2009,"r":2009,"o":16,"t": "Perciocchè egli non si è ricordato d’usar benignità, Ed ha perseguitato l’uomo povero, ed afflitto, E tribolato di cuore, per ucciderlo."},{"i":15836,"b":18,"c":2009,"r":2009,"o":17,"t": "Poichè egli ha amata la maledizione, vengagli; E poichè non si è compiaciuto nella benedizione, allontanisi ella da lui."},{"i":15837,"b":18,"c":2009,"r":2009,"o":18,"t": "E sia vestito di maledizione, come del suo manto; Ed entri quella come acqua nelle sue interiora, E come olio nelle sue ossa."},{"i":15838,"b":18,"c":2009,"r":2009,"o":19,"t": "Siagli quella a guisa di vestimento, del quale egli sia avvolto; Ed a guisa di cintura, della quale sempre sia cinto."},{"i":15839,"b":18,"c":2009,"r":2009,"o":20,"t": "Tal sia, da parte del Signore, la ricompensa de’ miei avversari, E di quelli che parlano male contro all’anima mia"},{"i":15840,"b":18,"c":2009,"r":2009,"o":21,"t": "Ma tu, o Signore Iddio, opera inverso me, per amor del tuo Nome; Liberami, perciocchè la tua benignità è buona."},{"i":15841,"b":18,"c":2009,"r":2009,"o":22,"t": "Perciocchè io sono afflitto, e povero; E il mio cuore è piagato dentro di me."},{"i":15842,"b":18,"c":2009,"r":2009,"o":23,"t": "Io me ne vo, come l’ombra quando dichina; Io sono agitato come una locusta."},{"i":15843,"b":18,"c":2009,"r":2009,"o":24,"t": "Le mie ginocchia vacillano per li miei digiuni; E la mia carne è dimagrata, e non ha più grassezza alcuna."},{"i":15844,"b":18,"c":2009,"r":2009,"o":25,"t": "Ed anche son loro in vituperio; Quando mi veggono, scuotono la testa."},{"i":15845,"b":18,"c":2009,"r":2009,"o":26,"t": "Aiutami, Signore Iddio mio; Salvami secondo la tua benignità."},{"i":15846,"b":18,"c":2009,"r":2009,"o":27,"t": "E sappiano che questo è la tua mano, E che tu, Signore, hai fatto questo."},{"i":15847,"b":18,"c":2009,"r":2009,"o":28,"t": "Essi malediranno, e tu benedirai; Si sono innalzati, ma saran confusi, Ed il tuo servitore si rallegrerà."},{"i":15848,"b":18,"c":2009,"r":2009,"o":29,"t": "Sieno i miei avversari vestiti di vituperio, Ed avvolti della lor vergogna, come di un mantello."},{"i":15849,"b":18,"c":2009,"r":2009,"o":30,"t": "Io celebrerò altamente il Signore colla mia bocca; E lo loderò in mezzo de’ grandi."},{"i":15850,"b":18,"c":2009,"r":2009,"o":31,"t": "Perciocchè egli sta alla destra del povero, Per salvarlo da quelli che lo condannano a morte"},{"i":15851,"b":18,"c":2010,"r":2010,"o":1,"t": "Salmo di Davide. IL Signore ha detto al mio Signore; Siedi alla mia destra, Infino a tanto che io abbia posti i tuoi nemici per iscannello de’ tuoi piedi."},{"i":15852,"b":18,"c":2010,"r":2010,"o":2,"t": "Il Signore manderà fuor di Sion lo scettro della tua potenza, Dicendo: Signoreggia in mezzo de’ tuoi nemici."},{"i":15853,"b":18,"c":2010,"r":2010,"o":3,"t": "Il tuo popolo sarà tutto volenteroso, Nel giorno che tu rassegnerai il tuo esercito, nel magnifico santuario; La rugiada della tua gioventù ti sarà prodotta dalla matrice dell’alba."},{"i":15854,"b":18,"c":2010,"r":2010,"o":4,"t": "Il Signore ha giurato, e non si pentirà: Tu sei sacerdote in eterno, Secondo l’ordine di Melchisedec"},{"i":15855,"b":18,"c":2010,"r":2010,"o":5,"t": "Il Signore sarà alla tua destra. Questo mio Signore trafiggerà i re nel giorno della sua ira."},{"i":15856,"b":18,"c":2010,"r":2010,"o":6,"t": "Egli farà giudicio fra le genti, egli empierà ogni cosa di corpi morti; Egli trafiggerà il capo che regna sopra molti paesi."},{"i":15857,"b":18,"c":2010,"r":2010,"o":7,"t": "Egli berrà del torrente tra via; E perciò alzerà il capo"},{"i":15858,"b":18,"c":2011,"r":2011,"o":1,"t": "ALLELUIA. Io celebrerò il Signore con tutto il cuore, Nel consiglio, e nella raunanza degli uomini diritti."},{"i":15859,"b":18,"c":2011,"r":2011,"o":2,"t": "Grandi son le opere del Signore, Spiegate davanti a tutti quelli che si dilettano in esse."},{"i":15860,"b":18,"c":2011,"r":2011,"o":3,"t": "Le sue opere son gloria e magnificenza; E la sua giustizia dimora in eterno."},{"i":15861,"b":18,"c":2011,"r":2011,"o":4,"t": "Egli ha rendute memorabili le sue maraviglie; Il Signore è grazioso e pietoso."},{"i":15862,"b":18,"c":2011,"r":2011,"o":5,"t": "Egli dà da vivere a quelli che lo temono; Egli si ricorda in eterno del suo patto"},{"i":15863,"b":18,"c":2011,"r":2011,"o":6,"t": "Egli ha dichiarata al suo popolo la potenza delle sue opere, Dandogli l’eredità delle genti."},{"i":15864,"b":18,"c":2011,"r":2011,"o":7,"t": "Le opere delle sue mani son verità e dirittura; Tutti i suoi comandamenti son veraci;"},{"i":15865,"b":18,"c":2011,"r":2011,"o":8,"t": "Stabili in sempiterno, Fatti con verità, e con dirittura."},{"i":15866,"b":18,"c":2011,"r":2011,"o":9,"t": "Egli ha mandata la redenzione al suo popolo; Egli ha ordinato il suo patto in eterno; Il suo Nome è santo e tremendo."},{"i":15867,"b":18,"c":2011,"r":2011,"o":10,"t": "Il principio della sapienza è il timor del Signore; Ogni uomo che mette in opera i suoi comandamenti, ha buon senno; La sua lode dimora in perpetuo"},{"i":15868,"b":18,"c":2012,"r":2012,"o":1,"t": "ALLELUIA, Beato l’uomo che teme il Signore, E si diletta sommamente ne’ suoi comandamenti."},{"i":15869,"b":18,"c":2012,"r":2012,"o":2,"t": "La sua progenie sarà possente in terra; La generazione degli uomini diritti sarà benedetta."},{"i":15870,"b":18,"c":2012,"r":2012,"o":3,"t": "Facoltà e ricchezze son nella sua casa, E la sua giustizia dimora in perpetuo."},{"i":15871,"b":18,"c":2012,"r":2012,"o":4,"t": "La luce si leva nelle tenebre a quelli che son diritti. Un tale uomo è pietoso, misericordioso, e giusto."},{"i":15872,"b":18,"c":2012,"r":2012,"o":5,"t": "L’uomo da bene dona, e presta; E governa i fatti suoi con dirittura"},{"i":15873,"b":18,"c":2012,"r":2012,"o":6,"t": "Certo egli non sarà giammai smosso; Il giusto sarà in memoria perpetua."},{"i":15874,"b":18,"c":2012,"r":2012,"o":7,"t": "Egli non temerà di mal grido; Il suo cuore è fermo, egli si confida nel Signore."},{"i":15875,"b":18,"c":2012,"r":2012,"o":8,"t": "Il suo cuore è bene appoggiato, egli non avrà paura alcuna, Finchè vegga ne’ suoi nemici ciò ch’egli desidera."},{"i":15876,"b":18,"c":2012,"r":2012,"o":9,"t": "Egli ha sparso, egli ha donato a’ bisognosi; La sua giustizia dimora in perpetuo, Il suo corno sarà alzato in gloria."},{"i":15877,"b":18,"c":2012,"r":2012,"o":10,"t": "L’empio lo vedrà, e dispetterà; Egli digrignerà i denti, e si struggerà; Il desiderio degli empi perirà"},{"i":15878,"b":18,"c":2013,"r":2013,"o":1,"t": "ALLELUIA. Lodate, servitori del Signore, Lodate il Nome del Signore."},{"i":15879,"b":18,"c":2013,"r":2013,"o":2,"t": "Sia benedetto il nome del Signore, Da ora in eterno."},{"i":15880,"b":18,"c":2013,"r":2013,"o":3,"t": "Il nome del Signore è lodato Dal sol levante, infino al ponente."},{"i":15881,"b":18,"c":2013,"r":2013,"o":4,"t": "Il Signore è eccelso sopra tutte le nazioni, La sua gloria è sopra i cieli."},{"i":15882,"b":18,"c":2013,"r":2013,"o":5,"t": "Chi è simile al Signore Iddio nostro, Il quale abita ne’ luoghi altissimi?"},{"i":15883,"b":18,"c":2013,"r":2013,"o":6,"t": "Che riguarda abbasso In cielo ed in terra;"},{"i":15884,"b":18,"c":2013,"r":2013,"o":7,"t": "Che rileva il misero dalla polvere, Ed innalza il povero dallo sterco;"},{"i":15885,"b":18,"c":2013,"r":2013,"o":8,"t": "Per farlo sedere co’ principi, Co’ principi del suo popolo;"},{"i":15886,"b":18,"c":2013,"r":2013,"o":9,"t": "Che fa abitare in famiglia la donna sterile, Facendola diventar lieta madre di figliuoli? Alleluia"},{"i":15887,"b":18,"c":2014,"r":2014,"o":1,"t": "QUANDO Israele uscì di Egitto, E la casa di Giacobbe d’infra il popolo barbaro;"},{"i":15888,"b":18,"c":2014,"r":2014,"o":2,"t": "Giuda fu consacrato al Signore, Israele divenne suo dominio."},{"i":15889,"b":18,"c":2014,"r":2014,"o":3,"t": "Il mare lo vide, e fuggì; Il Giordano si rivolse a ritroso."},{"i":15890,"b":18,"c":2014,"r":2014,"o":4,"t": "I monti saltarono come montoni, I colli come agnelli."},{"i":15891,"b":18,"c":2014,"r":2014,"o":5,"t": "Che avesti, o mare, che tu fuggisti? E tu, Giordano, che ti rivolgesti a ritroso?"},{"i":15892,"b":18,"c":2014,"r":2014,"o":6,"t": "E voi, monti, che saltaste come montoni; E voi, colli, come agnelli?"},{"i":15893,"b":18,"c":2014,"r":2014,"o":7,"t": "Trema, o terra, per la presenza del Signore; Per la presenza dell’Iddio di Giacobbe;"},{"i":15894,"b":18,"c":2014,"r":2014,"o":8,"t": "Il quale mutò la roccia in guazzo d’acqua, Il macigno in fonte d’acqua"},{"i":15895,"b":18,"c":2015,"r":2015,"o":1,"t": "NON a noi, Signore, non a noi, Anzi al tuo Nome, da’ gloria, Per la tua benignità, e verità."},{"i":15896,"b":18,"c":2015,"r":2015,"o":2,"t": "Perchè direbbero le genti: Dove è ora l’Iddio loro?"},{"i":15897,"b":18,"c":2015,"r":2015,"o":3,"t": "Or l’Iddio nostro è pur ne’ cieli E fa tutto ciò che gli piace."},{"i":15898,"b":18,"c":2015,"r":2015,"o":4,"t": "Gl’idoli di quelle sono oro ed argento; Opera di mani d’uomini;"},{"i":15899,"b":18,"c":2015,"r":2015,"o":5,"t": "Hanno bocca, e non parlano; Hanno occhi, e non veggono;"}]