[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Cursed be he that sets light by his father or his mother. And all the people shall say, Amen."},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Cursed be he that removes his neighbour's landmark. And all the people shall say, Amen."},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Cursed be he that makes the blind to wander out of the way. And all the people shall say, Amen."},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Cursed be he that perverts the judgment of the stranger, fatherless, and widow. And all the people shall say, Amen."},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Cursed be he that lies with his father's wife; because he uncovers his father's skirt. And all the people shall say, Amen."},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Cursed be he that lies with any manner of beast. And all the people shall say, Amen."},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Cursed be he that lies with his sister, the daughter of his father, or the daughter of his mother. And all the people shall say, Amen."},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Cursed be he that lies with his mother in law. And all the people shall say, Amen."},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Cursed be he that strikes his neighbour secretly. And all the people shall say, Amen."},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Cursed be he that takes reward to slay an innocent person. And all the people shall say, Amen."},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Cursed be he that confirms not all the words of this law to do them. And all the people shall say, Amen."},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "And it shall come to pass, if you shall hearken diligently unto the voice of the LORD your God, to observe and to do all his commandments which I command you this day, that the LORD your God will set you on high above all nations of the earth:"},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "And all these blessings shall come on you, and overtake you, if you shall hearken unto the voice of the LORD your God."},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Blessed shall you be in the city, and blessed shall you be in the field."},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Blessed shall be the fruit of your body, and the fruit of your ground, and the fruit of your cattle, the increase of your cattle, and the flocks of your sheep."},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Blessed shall be your basket and your store."},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Blessed shall you be when you come in, and blessed shall you be when you go out."},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "The LORD shall cause yours enemies that rise up against you to be smitten before your face: they shall come out against you one way, and flee before you seven ways."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "The LORD shall command the blessing upon you in your storehouses, and in all that you set yours hand unto; and he shall bless you in the land which the LORD your God gives you."},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "The LORD shall establish you an holy people unto himself, as he has sworn unto you, if you shall keep the commandments of the LORD your God, and walk in his ways."},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "And all people of the earth shall see that you are called by the name of the LORD; and they shall be afraid of you."},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "And the LORD shall make you abundant in goods, in the fruit of your body, and in the fruit of your cattle, and in the fruit of your ground, in the land which the LORD swore unto your fathers to give you."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "The LORD shall open unto you his good treasure, the heaven to give the rain unto your land in his season, and to bless all the work of yours hand: and you shall lend unto many nations, and you shall not borrow."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "And the LORD shall make you the head, and not the tail; and you shall be above only, and you shall not be beneath; if that you hearken unto the commandments of the LORD your God, which I command you this day, to observe and to do them:"},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "And you shall not go aside from any of the words which I command you this day, to the right hand, or to the left, to go after other gods to serve them."},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "But it shall come to pass, if you will not hearken unto the voice of the LORD your God, to observe to do all his commandments and his statutes which I command you this day; that all these curses shall come upon you, and overtake you:"},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Cursed shall you be in the city, and cursed shall you be in the field."},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Cursed shall be your basket and your store."},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Cursed shall be the fruit of your body, and the fruit of your land, the increase of your cattle, and the flocks of your sheep."},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Cursed shall you be when you come in, and cursed shall you be when you go out."},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "The LORD shall send upon you cursing, vexation, and rebuke, in all that you set yours hand unto in order to do, until you be destroyed, and until you perish quickly; because of the wickedness of your doings, whereby you have forsaken me."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "The LORD shall make the pestilence cleave unto you, until he have consumed you from off the land, where you go to possess it."},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "The LORD shall strike you with a consumption, and with a fever, and with an inflammation, and with an extreme burning, and with the sword, and with blasting, and with mildew; and they shall pursue you until you perish."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "And your heaven that is over your head shall be brass, and the earth that is under you shall be iron."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "The LORD shall make the rain of your land powder and dust: from heaven shall it come down upon you, until you be destroyed."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "The LORD shall cause you to be smitten before yours enemies: you shall go out one way against them, and flee seven ways before them: and shall be removed into all the kingdoms of the earth."},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "And your carcass shall be food unto all fowls of the air, and unto the beasts of the earth, and no man shall frighten them away."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "The LORD will strike you with the botch of Egypt, and with the emerods, and with the scab, and with the itch, whereof you can not be healed."},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "The LORD shall strike you with madness, and blindness, and astonishment of heart:"},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "And you shall grope at noonday, as the blind gropes in darkness, and you shall not prosper in your ways: and you shall be only oppressed and spoiled evermore, and no man shall save you."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "You shall betroth a wife, and another man shall lie with her: you shall build an house, and you shall not dwell therein: you shall plant a vineyard, and shall not gather the grapes thereof."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "Yours ox shall be slain before yours eyes, and you shall not eat thereof: yours ass shall be violently taken away from before your face, and shall not be restored to you: your sheep shall be given unto yours enemies, and you shall have none to rescue them."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "Your sons and your daughters shall be given unto another people, and yours eyes shall look, and fail with longing for them all the day long; and there shall be no might in yours hand."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "The fruit of your land, and all your labours, shall a nation which you know not eat up; and you shall be only oppressed and crushed always:"},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "So that you shall be mad for the sight of yours eyes which you shall see."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "The LORD shall strike you in the knees, and in the legs, with a sore botch that cannot be healed, from the sole of your foot unto the top of your head."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "The LORD shall bring you, and your king which you shall set over you, unto a nation which neither you nor your fathers have known; and there shall you serve other gods, wood and stone."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "And you shall become an astonishment, a proverb, and a byword, among all nations where the LORD shall lead you."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "You shall carry much seed out into the field, and shall gather but little in; for the locust shall consume it."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "You shall plant vineyards, and dress them, but shall neither drink of the wine, nor gather the grapes; for the worms shall eat them."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "You shall have olive trees throughout all your coasts, but you shall not anoint yourself with the oil; for yours olive shall cast his fruit."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "You shall brought forth sons and daughters, but you shall not enjoy them; for they shall go into captivity."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "All your trees and fruit of your land shall the locust consume."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "The stranger that is within you shall get up above you very high; and you shall come down very low."},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "He shall lend to you, and you shall not lend to him: he shall be the head, and you shall be the tail."},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "Moreover all these curses shall come upon you, and shall pursue you, and overtake you, till you be destroyed; because you hearkened not unto the voice of the LORD your God, to keep his commandments and his statutes which he commanded you:"},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "And they shall be upon you for a sign and for a wonder, and upon your seed for ever."},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Because you served not the LORD your God with joyfulness, and with gladness of heart, for the abundance of all things;"},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "Therefore shall you serve yours enemies which the LORD shall send against you, in hunger, and in thirst, and in nakedness, and in lack of all things: and he shall put a yoke of iron upon your neck, until he have destroyed you."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "The LORD shall bring a nation against you from far, from the end of the earth, as swift as the eagle flies; a nation whose tongue you shall not understand;"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "A nation of fierce countenance, which shall not regard the person of the old, nor show favour to the young:"},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "And he shall eat the fruit of your cattle, and the fruit of your land, until you be destroyed: which also shall not leave you either corn, wine, or oil, or the increase of your cattle, or flocks of your sheep, until he have destroyed you."},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "And he shall besiege you in all your gates, until your high and fenced walls come down, wherein you trusted, throughout all your land: and he shall besiege you in all your gates throughout all your land, which the LORD your God has given you."},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "And you shall eat the fruit of yours own body, the flesh of your sons and of your daughters, which the LORD your God has given you, in the siege, and in the strictness, wherewith yours enemies shall distress you:"},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "So that the man that is tender among you, and very delicate, his eye shall be evil toward his brother, and toward the wife of his bosom, and toward the remnant of his children which he shall leave:"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "So that he will not give to any of them of the flesh of his children whom he shall eat: because he has nothing left him in the siege, and in the strictness, wherewith yours enemies shall distress you in all your gates."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "The tender and delicate woman among you, which would not adventure to set the sole of her foot upon the ground for delicateness and tenderness, her eye shall be evil toward the husband of her bosom, and toward her son, and toward her daughter,"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "And toward her young one that comes out from between her feet, and toward her children which she shall bear: for she shall eat them for lack of all things secretly in the siege and strictness, wherewith yours enemy shall distress you in your gates."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "If you will not observe to do all the words of this law that are written in this book, that you may fear this glorious and fearful name, THE LORD Your GOD;"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "Then the LORD will make your plagues wonderful, and the plagues of your seed, even great plagues, and of long continuance, and sore sicknesses, and of long continuance."},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "Moreover he will bring upon you all the diseases of Egypt, which you were afraid of; and they shall cleave unto you."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Also every sickness, and every plague, which is not written in the book of this law, them will the LORD bring upon you, until you be destroyed."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "And all of you shall be left few in number, whereas all of you were as the stars of heaven for multitude; because you would not obey the voice of the LORD your God."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "And it shall come to pass, that as the LORD rejoiced over you to do you good, and to multiply you; so the LORD will rejoice over you to destroy you, and to bring you to nothing; and all of you shall be plucked from off the land where you go to possess it."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "And the LORD shall scatter you among all people, from the one end of the earth even unto the other; and there you shall serve other gods, which neither you nor your fathers have known, even wood and stone."},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "And among these nations shall you find no ease, neither shall the sole of your foot have rest: but the LORD shall give you there a trembling heart, and failing of eyes, and sorrow of mind:"},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "And your life shall hang in doubt before you; and you shall fear day and night, and shall have none assurance of your life:"},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "In the morning you shall say, Would God it were even! and at even you shall say, Would God it were morning! for the fear of yours heart wherewith you shall fear, and for the sight of yours eyes which you shall see."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "And the LORD shall bring you into Egypt again with ships, by the way whereof I spoke unto you, You shall see it no more again: and there all of you shall be sold unto your enemies for bondmen and bondwomen, and no man shall buy you."},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": null},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "These are the words of the covenant, which the LORD commanded Moses to make with the children of Israel in the land of Moab, beside the covenant which he made with them in Horeb."},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "And Moses called unto all Israel, and said unto them, All of you have seen all that the LORD did before your eyes in the land of Egypt unto Pharaoh, and unto all his servants, and unto all his land;"},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "The great temptations which yours eyes have seen, the signs, and those great miracles:"},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "Yet the LORD has not given you an heart to perceive, and eyes to see, and ears to hear, unto this day."},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "And I have led you forty years in the wilderness: your clothes are not becoming old upon you, and your shoe is not becoming old upon your foot."},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "All of you have not eaten bread, neither have all of you drunk wine or strong drink: that all of you might know that I am the LORD your God."},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "And when all of you came unto this place, Sihon the king of Heshbon, and Og the king of Bashan, came out against us unto battle, and we stroke them:"},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "And we took their land, and gave it for an inheritance unto the Reubenites, and to the Gadites, and to the half tribe of Manasseh."},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Keep therefore the words of this covenant, and do them, that all of you may prosper in all that all of you do."},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "All of you stand this day all of you before the LORD your God; your captains of your tribes, your elders, and your officers, with all the men of Israel,"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "Your little ones, your wives, and your stranger that is in your camp, from the hewer of your wood unto the drawer of your water:"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "That you should enter into covenant with the LORD your God, and into his oath, which the LORD your God makes with you this day:"},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "That he may establish you to day for a people unto himself, and that he may be unto you a God, as he has said unto you, and as he has sworn unto your fathers, to Abraham, to Isaac, and to Jacob."},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "Neither with you only do I make this covenant and this oath;"},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "But with him that stands here with us this day before the LORD our God, and also with him that is not here with us this day:"},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "(For all of you know how we have dwelt in the land of Egypt; and how we came through the nations which all of you passed by;"},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "And all of you have seen their abominations, and their idols, wood and stone, silver and gold, which were among them:)"},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Lest there should be among you man, or woman, or family, or tribe, whose heart turns away this day from the LORD our God, to go and serve the gods of these nations; lest there should be among you a root that bears gall and wormwood;"},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "And it come to pass, when he hears the words of this curse, that he bless himself in his heart, saying, I shall have peace, though I walk in the imagination of mine heart, to add drunkenness to thirst:"},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "The LORD will not spare him, but then the anger of the LORD and his jealousy shall smoke against that man, and all the curses that are written in this book shall lie upon him, and the LORD shall blot out his name from under heaven."}]