[{"i":27700,"b":46,"c":4809,"r":4809,"o":12,"t": "Y oyéndolo Jesús, le dijo: Los que están sanos no tienen necesidad de médico, sino los enfermos."},{"i":27701,"b":46,"c":4809,"r":4809,"o":13,"t": "Andad pues, y aprended qué cosa es: Misericordia quiero, y no sacrificio: porque no he venido á llamar justos, sino pecadores á arrepentimiento."},{"i":27702,"b":46,"c":4809,"r":4809,"o":14,"t": "Entonces los discípulos de Juan vienen á él, diciendo: ¿Por qué nosotros y los Fariseos ayunamos muchas veces, y tus discípulos no ayunan?"},{"i":27703,"b":46,"c":4809,"r":4809,"o":15,"t": "Y Jesús les dijo: ¿Pueden los que son de bodas tener luto entre tanto que el esposo está con ellos? mas vendrán días cuando el esposo será quitado de ellos, y entonces ayunarán."},{"i":27704,"b":46,"c":4809,"r":4809,"o":16,"t": "Y nadie echa remiendo de paño recio en vestido viejo; porque el tal remiendo tira del vestido, y se hace peor la rotura."},{"i":27705,"b":46,"c":4809,"r":4809,"o":17,"t": "Ni echan vino nuevo en cueros viejos: de otra manera los cueros se rompen, y el vino se derrama, y se pierden los cueros; mas echan el vino nuevo en cueros nuevos, y lo uno y lo otro se conserva juntamente."},{"i":27706,"b":46,"c":4809,"r":4809,"o":18,"t": "Hablando él estas cosas á ellos, he aquí vino un principal, y le adoraba, diciendo: Mi hija es muerta poco ha: mas ven y pon tu mano sobre ella, y vivirá."},{"i":27707,"b":46,"c":4809,"r":4809,"o":19,"t": "Y se levantó Jesús, y le siguió, y sus discípulos."},{"i":27708,"b":46,"c":4809,"r":4809,"o":20,"t": "Y he aquí una mujer enferma de flujo de sangre doce años había, llegándose por detrás, tocó la franja de su vestido:"},{"i":27709,"b":46,"c":4809,"r":4809,"o":21,"t": "Porque decía entre sí: Si tocare solamente su vestido, seré salva."},{"i":27710,"b":46,"c":4809,"r":4809,"o":22,"t": "Mas Jesús volviéndose, y mirándola, dijo: Confía, hija, tu fe te ha salvado. Y la mujer fué salva desde aquella hora."},{"i":27711,"b":46,"c":4809,"r":4809,"o":23,"t": "Y llegado Jesús á casa del principal, viendo los tañedores de flautas, y la gente que hacía bullicio,"},{"i":27712,"b":46,"c":4809,"r":4809,"o":24,"t": "Díceles: Apartaos, que la muchacha no es muerta, mas duerme. Y se burlaban de él."},{"i":27713,"b":46,"c":4809,"r":4809,"o":25,"t": "Y como la gente fué echada fuera, entró, y tomóla de la mano, y se levantó la muchacha."},{"i":27714,"b":46,"c":4809,"r":4809,"o":26,"t": "Y salió esta fama por toda aquella tierra."},{"i":27715,"b":46,"c":4809,"r":4809,"o":27,"t": "Y pasando Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: Ten misericordia de nosotros, Hijo de David."},{"i":27716,"b":46,"c":4809,"r":4809,"o":28,"t": "Y llegado á la casa, vinieron á él los ciegos; y Jesús les dice: ¿Creéis que puedo hacer esto? Ellos dicen: Sí, Señor."},{"i":27717,"b":46,"c":4809,"r":4809,"o":29,"t": "Entonces tocó los ojos de ellos, diciendo: Conforme á vuestra fe os sea hecho."},{"i":27718,"b":46,"c":4809,"r":4809,"o":30,"t": "Y los ojos de ellos fueron abiertos. Y Jesús les encargó rigurosamente, diciendo: Mirad que nadie lo sepa."},{"i":27719,"b":46,"c":4809,"r":4809,"o":31,"t": "Mas ellos salidos, divulgaron su fama por toda aquella tierra."},{"i":27720,"b":46,"c":4809,"r":4809,"o":32,"t": "Y saliendo ellos, he aquí, le trajeron un hombre mudo, endemoniado."},{"i":27721,"b":46,"c":4809,"r":4809,"o":33,"t": "Y echado fuera el demonio, el mudo habló; y las gentes se maravillaron, diciendo: Nunca ha sido vista cosa semejante en Israel."},{"i":27722,"b":46,"c":4809,"r":4809,"o":34,"t": "Mas los Fariseos decían: Por el príncipe de los demonios echa fuera los demonios."},{"i":27723,"b":46,"c":4809,"r":4809,"o":35,"t": "Y rodeaba Jesús por todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y todo achaque en el pueblo."},{"i":27724,"b":46,"c":4809,"r":4809,"o":36,"t": "Y viendo las gentes, tuvo compasión de ellas; porque estaban derramadas y esparcidas como ovejas que no tienen pastor."},{"i":27725,"b":46,"c":4809,"r":4809,"o":37,"t": "Entonces dice á sus discípulos: A la verdad la mies es mucha, mas los obreros pocos."},{"i":27726,"b":46,"c":4809,"r":4809,"o":38,"t": "Rogad, pues, al Señor de la mies, que envíe obreros á su mies."},{"i":27727,"b":46,"c":4810,"r":4810,"o":1,"t": "ENTONCES llamando á sus doce discípulos, les dió potestad contra los espíritus inmundos, para que los echasen fuera, y sanasen toda enfermedad y toda dolencia."},{"i":27728,"b":46,"c":4810,"r":4810,"o":2,"t": "Y los nombres de los doce apóstoles son estos: el primero, Simón, que es dicho Pedro, y Andrés su hermano; Jacobo, hijo de Zebedeo, y Juan su hermano;"},{"i":27729,"b":46,"c":4810,"r":4810,"o":3,"t": "Felipe, y Bartolomé; Tomás, y Mateo el publicano; Jacobo hijo de Alfeo, y Lebeo, por sobrenombre Tadeo;"},{"i":27730,"b":46,"c":4810,"r":4810,"o":4,"t": "Simón el Cananita y Judas Iscariote, que también le entregó."},{"i":27731,"b":46,"c":4810,"r":4810,"o":5,"t": "á estos doce envió Jesús, á los cuales dió mandamiento, diciendo: Por el camino de los Gentiles no iréis, y en ciudad de Samaritanos no entréis;"},{"i":27732,"b":46,"c":4810,"r":4810,"o":6,"t": "Mas id antes á las ovejas perdidas de la casa de Israel."},{"i":27733,"b":46,"c":4810,"r":4810,"o":7,"t": "Y yendo, predicad, diciendo: El reino de los cielos se ha acercado."},{"i":27734,"b":46,"c":4810,"r":4810,"o":8,"t": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios: de gracia recibisteis, dad de gracia."},{"i":27735,"b":46,"c":4810,"r":4810,"o":9,"t": "No aprestéis oro, ni plata, ni cobre en vuestras bolsas;"},{"i":27736,"b":46,"c":4810,"r":4810,"o":10,"t": "Ni alforja para el camino, ni dos ropas de vestir, ni zapatos, ni bordón; porque el obrero digno es de su alimento."},{"i":27737,"b":46,"c":4810,"r":4810,"o":11,"t": "Mas en cualquier ciudad, ó aldea donde entrareis, investigad quién sea en ella digno, y reposad allí hasta que salgáis."},{"i":27738,"b":46,"c":4810,"r":4810,"o":12,"t": "Y entrando en la casa, saludadla."},{"i":27739,"b":46,"c":4810,"r":4810,"o":13,"t": "Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna, vuestra paz se volverá á vosotros."},{"i":27740,"b":46,"c":4810,"r":4810,"o":14,"t": "Y cualquiera que no os recibiere, ni oyere vuestras palabras, salid de aquella casa ó ciudad, y sacudid el polvo de vuestros pies."},{"i":27741,"b":46,"c":4810,"r":4810,"o":15,"t": "De cierto os digo, que el castigo será más tolerable á la tierra de los de Sodoma y de los de Gomorra en el día del juicio, que á aquella ciudad."},{"i":27742,"b":46,"c":4810,"r":4810,"o":16,"t": "He aquí, yo os envío como á ovejas en medio de lobos: sed pues prudentes como serpientes, y sencillos como palomas."},{"i":27743,"b":46,"c":4810,"r":4810,"o":17,"t": "Y guardaos de los hombres: porque os entregarán en concilios, y en sus sinagogas os azotarán;"},{"i":27744,"b":46,"c":4810,"r":4810,"o":18,"t": "Y aun á príncipes y á reyes seréis llevados por causa de mí, por testimonio á ellos y á los Gentiles."},{"i":27745,"b":46,"c":4810,"r":4810,"o":19,"t": "Mas cuando os entregaren, no os apuréis por cómo ó qué hablaréis; porque en aquella hora os será dado qué habéis de hablar."},{"i":27746,"b":46,"c":4810,"r":4810,"o":20,"t": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros."},{"i":27747,"b":46,"c":4810,"r":4810,"o":21,"t": "Y el hermano entregará al hermano á la muerte, y el padre al hijo; y los hijos se levantarán contra los padres, y los harán morir."},{"i":27748,"b":46,"c":4810,"r":4810,"o":22,"t": "Y seréis aborrecidos de todos por mi nombre; mas el que soportare hasta el fin, éste será salvo."},{"i":27749,"b":46,"c":4810,"r":4810,"o":23,"t": "Mas cuando os persiguieren en esta ciudad, huid á la otra: porque de cierto os digo, que no acabaréis de andar todas las ciudades de Israel, que no venga el Hijo del hombre."},{"i":27750,"b":46,"c":4810,"r":4810,"o":24,"t": "El discípulo no es más que su maestro, ni el siervo más que su señor."},{"i":27751,"b":46,"c":4810,"r":4810,"o":25,"t": "Bástale al discípulo ser como su maestro, y al siervo como su señor. Si al padre de la familia llamaron Beelzebub, ¿cuánto más á los de su casa?"},{"i":27752,"b":46,"c":4810,"r":4810,"o":26,"t": "Así que, no los temáis; porque nada hay encubierto, que no haya de ser manifestado; ni oculto, que no haya de saberse."},{"i":27753,"b":46,"c":4810,"r":4810,"o":27,"t": "Lo que os digo en tinieblas, decidlo en la luz; y lo que oís al oído predicadlo desde los terrados."},{"i":27754,"b":46,"c":4810,"r":4810,"o":28,"t": "Y no temáis á los que matan el cuerpo, mas al alma no pueden matar: temed antes á aquel que puede destruir el alma y el cuerpo en el infierno."},{"i":27755,"b":46,"c":4810,"r":4810,"o":29,"t": "¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae á tierra sin vuestro Padre."},{"i":27756,"b":46,"c":4810,"r":4810,"o":30,"t": "Pues aun vuestros cabellos están todos contados."},{"i":27757,"b":46,"c":4810,"r":4810,"o":31,"t": "Así que, no temáis: más valéis vosotros que muchos pajarillos."},{"i":27758,"b":46,"c":4810,"r":4810,"o":32,"t": "Cualquiera pues que me confesare delante de los hombres, le confesaré yo también delante de mi Padre que está en los cielos."},{"i":27759,"b":46,"c":4810,"r":4810,"o":33,"t": "Y cualquiera que me negare delante de los hombres, le negaré yo también delante de mi Padre que está en los cielos."},{"i":27760,"b":46,"c":4810,"r":4810,"o":34,"t": "No penséis que he venido para meter paz en la tierra: no he venido para meter paz, sino espada."},{"i":27761,"b":46,"c":4810,"r":4810,"o":35,"t": "Porque he venido para hacer disensión del hombre contra su padre, y de la hija contra su madre, y de la nuera contra su suegra."},{"i":27762,"b":46,"c":4810,"r":4810,"o":36,"t": "Y los enemigos del hombre serán los de su casa."},{"i":27763,"b":46,"c":4810,"r":4810,"o":37,"t": "El que ama padre ó madre más que á mí, no es digno de mí; y el que ama hijo ó hija más que á mí, no es digno de mí."},{"i":27764,"b":46,"c":4810,"r":4810,"o":38,"t": "Y el que no toma su cruz, y sigue en pos de mí, no es digno de mí."},{"i":27765,"b":46,"c":4810,"r":4810,"o":39,"t": "El que hallare su vida, la perderá; y el que perdiere su vida por causa de mí, la hallará."},{"i":27766,"b":46,"c":4810,"r":4810,"o":40,"t": "El que os recibe á vosotros, á mí recibe; y el que á mí recibe, recibe al que me envió."},{"i":27767,"b":46,"c":4810,"r":4810,"o":41,"t": "El que recibe profeta en nombre de profeta, merced de profeta recibirá; y el que recibe justo en nombre de justo, merced de justo recibirá."},{"i":27768,"b":46,"c":4810,"r":4810,"o":42,"t": "Y cualquiera que diere á uno de estos pequeñitos un vaso de agua fría solamente, en nombre de discípulo, de cierto os digo, que no perderá su recompensa."},{"i":27769,"b":46,"c":4811,"r":4811,"o":1,"t": "Y FUÉ, que acabando Jesús de dar mandamientos á sus doce discípulos, se fué de allí á enseñar y á predicar en las ciudades de ellos."},{"i":27770,"b":46,"c":4811,"r":4811,"o":2,"t": "Y oyendo Juan en la prisión los hechos de Cristo, le envió dos de sus discípulos,"},{"i":27771,"b":46,"c":4811,"r":4811,"o":3,"t": "Diciendo: ¿Eres tú aquél que había de venir, ó esperaremos á otro?"},{"i":27772,"b":46,"c":4811,"r":4811,"o":4,"t": "Y respondiendo Jesús, les dijo: Id, y haced saber á Juan las cosas que oís y veis:"},{"i":27773,"b":46,"c":4811,"r":4811,"o":5,"t": "Los ciegos ven, y los cojos andan; los leprosos son limpiados, y los sordos oyen; los muertos son resucitados, y á los pobres es anunciado el evangelio."},{"i":27774,"b":46,"c":4811,"r":4811,"o":6,"t": "Y bienaventurado es el que no fuere escandalizado en mí."},{"i":27775,"b":46,"c":4811,"r":4811,"o":7,"t": "E idos ellos, comenzó Jesús á decir de Juan á las gentes: ¿Qué salisteis á ver al desierto? ¿una caña que es meneada del viento?"},{"i":27776,"b":46,"c":4811,"r":4811,"o":8,"t": "Mas ¿qué salisteis á ver? ¿un hombre cubierto de delicados vestidos? He aquí, los que traen vestidos delicados, en las casas de los reyes están."},{"i":27777,"b":46,"c":4811,"r":4811,"o":9,"t": "Mas ¿qué salisteis á ver? ¿un profeta? También os digo, y más que profeta."},{"i":27778,"b":46,"c":4811,"r":4811,"o":10,"t": "Porque éste es de quien está escrito: He aquí, yo envío mi mensajero delante de tu faz, Que aparejará tu camino delante de ti."},{"i":27779,"b":46,"c":4811,"r":4811,"o":11,"t": "De cierto os digo, que no se levantó entre los que nacen de mujeres otro mayor que Juan el Bautista; mas el que es muy más pequeño en el reino de los cielos, mayor es que él."},{"i":27780,"b":46,"c":4811,"r":4811,"o":12,"t": "Desde los días de Juan el Bautista hasta ahora, al reino de los cielos se hace fuerza, y los valientes lo arrebatan."},{"i":27781,"b":46,"c":4811,"r":4811,"o":13,"t": "Porque todos los profetas y la ley hasta Juan profetizaron."},{"i":27782,"b":46,"c":4811,"r":4811,"o":14,"t": "Y si queréis recibir, él es aquel Elías que había de venir."},{"i":27783,"b":46,"c":4811,"r":4811,"o":15,"t": "El que tiene oídos para oir, oiga."},{"i":27784,"b":46,"c":4811,"r":4811,"o":16,"t": "Mas ¿á quién compararé esta generación? Es semejante á los muchachos que se sientan en las plazas, y dan voces á sus compañeros,"},{"i":27785,"b":46,"c":4811,"r":4811,"o":17,"t": "Y dicen: Os tañimos flauta, y no bailasteis; os endechamos, y no lamentasteis."},{"i":27786,"b":46,"c":4811,"r":4811,"o":18,"t": "Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene."},{"i":27787,"b":46,"c":4811,"r":4811,"o":19,"t": "Vino el Hijo del hombre, que come y bebe, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Mas la sabiduría es justificada por sus hijos."},{"i":27788,"b":46,"c":4811,"r":4811,"o":20,"t": "Entonces comenzó á reconvenir á las ciudades en las cuales habían sido hechas muy muchas de sus maravillas, porque no se habían arrepentido, diciendo:"},{"i":27789,"b":46,"c":4811,"r":4811,"o":21,"t": "Ay de ti, Corazín! ­Ay de ti, Bethsaida! porque si en Tiro y en Sidón fueran hechas las maravillas que han sido hechas en vosotras, en otro tiempo se hubieran arrepentido en saco y en ceniza."},{"i":27790,"b":46,"c":4811,"r":4811,"o":22,"t": "Por tanto os digo, que á Tiro y á Sidón será más tolerable el castigo en el día del juicio, que á vosotras."},{"i":27791,"b":46,"c":4811,"r":4811,"o":23,"t": "Y tú, Capernaum, que eres levantada hasta el cielo, hasta los infiernos serás abajada; porque si en los de Sodoma fueran hechas las maravillas que han sido hechas en ti, hubieran quedado hasta el día de hoy."},{"i":27792,"b":46,"c":4811,"r":4811,"o":24,"t": "Por tanto os digo, que á la tierra de los de Sodoma será más tolerable el castigo en el día del juicio, que á ti."},{"i":27793,"b":46,"c":4811,"r":4811,"o":25,"t": "En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, que hayas escondido estas cosas de los sabios y de los entendidos, y las hayas revelado á los niños."},{"i":27794,"b":46,"c":4811,"r":4811,"o":26,"t": "Así, Padre, pues que así agradó en tus ojos."},{"i":27795,"b":46,"c":4811,"r":4811,"o":27,"t": "Todas las cosas me son entregadas de mi Padre: y nadie conoció al Hijo, sino el Padre; ni al Padre conoció alguno, sino el Hijo, y aquel á quien el Hijo lo quisiere revelar."},{"i":27796,"b":46,"c":4811,"r":4811,"o":28,"t": "Venid á mí todos los que estáis trabajados y cargados, que yo os haré descansar."},{"i":27797,"b":46,"c":4811,"r":4811,"o":29,"t": "Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas."},{"i":27798,"b":46,"c":4811,"r":4811,"o":30,"t": "Porque mi yugo es fácil, y ligera mi carga."},{"i":27799,"b":46,"c":4812,"r":4812,"o":1,"t": "EN aquel tiempo iba Jesús por los sembrados en sábado; y sus discípulos tenían hambre, y comenzaron á coger espigas, y á comer."}]