[{"i":4900,"b":4,"c":501,"r":501,"o":9,"t": "Y yo os hablé entonces, diciendo: Yo no puedo llevaros solo:"},{"i":4901,"b":4,"c":501,"r":501,"o":10,"t": "Jehová vuestro Dios os ha multiplicado, y he aquí sois hoy vosotros como las estrellas del cielo en multitud."},{"i":4902,"b":4,"c":501,"r":501,"o":11,"t": "Jehová Dios de vuestros padres añada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido!"},{"i":4903,"b":4,"c":501,"r":501,"o":12,"t": "¿Cómo llevaré yo solo vuestras molestias, vuestras cargas, y vuestros pleitos?"},{"i":4904,"b":4,"c":501,"r":501,"o":13,"t": "Dad me de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes."},{"i":4905,"b":4,"c":501,"r":501,"o":14,"t": "Y me respondisteis, y dijisteis: Bueno es hacer lo que has dicho."},{"i":4906,"b":4,"c":501,"r":501,"o":15,"t": "Y tomé los principales de vuestras tribus, varones sabios y expertos, y púselos por jefes sobre vosotros, jefes de millares, y jefes de cientos, y jefes de cincuenta, y cabos de diez, y gobernadores á vuestras tribus."},{"i":4907,"b":4,"c":501,"r":501,"o":16,"t": "Y entonces mandé á vuestros jueces, diciendo: Oid entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero."},{"i":4908,"b":4,"c":501,"r":501,"o":17,"t": "No tengáis respeto de personas en el juicio: así al pequeño como al grande oiréis: no tendréis temor de ninguno, porque el juicio es de Dios: y la causa que os fuere difícil, la traeréis á mí, y yo la oiré."},{"i":4909,"b":4,"c":501,"r":501,"o":18,"t": "Os mandé, pues, en aquel tiempo todo lo que habíais de hacer."},{"i":4910,"b":4,"c":501,"r":501,"o":19,"t": "Y partidos de Horeb, anduvimos todo aquel grande y terrible desierto que habéis visto, por el camino del monte del Amorrheo, como Jehová nuestro Dios nos lo mandó; y llegamos hasta Cades-barnea."},{"i":4911,"b":4,"c":501,"r":501,"o":20,"t": "Entonces os dije: Llegado habéis al monte del Amorrheo, el cual Jehová nuestro Dios nos da."},{"i":4912,"b":4,"c":501,"r":501,"o":21,"t": "Mira, Jehová tu Dios ha dado delante de ti la tierra: sube y posée la, como Jehová el Dios de tus padres te ha dicho; no temas ni desmayes."},{"i":4913,"b":4,"c":501,"r":501,"o":22,"t": "Y llegasteis á mí todos vosotros, y dijisteis: Enviemos varones delante de nosotros, que nos reconozcan la tierra y nos traigan de vuelta razón del camino por donde hemos de subir, y de las ciudades adonde hemos de llegar."},{"i":4914,"b":4,"c":501,"r":501,"o":23,"t": "Y el dicho me pareció bien: y tomé doce varones de vosotros, un varón por tribu:"},{"i":4915,"b":4,"c":501,"r":501,"o":24,"t": "Y se encaminaron, y subieron al monte, y llegaron hasta la arroyada de Escol, y reconocieron la tierra."},{"i":4916,"b":4,"c":501,"r":501,"o":25,"t": "Y tomaron en sus manos del fruto del país, y nos lo trajeron, y diéronnos cuenta, y dijeron: Es buena la tierra que Jehová nuestro Dios nos da."},{"i":4917,"b":4,"c":501,"r":501,"o":26,"t": "Empero no quisisteis subir, antes fuisteis rebeldes al dicho de Jehová vuestro Dios;"},{"i":4918,"b":4,"c":501,"r":501,"o":27,"t": "Y murmurasteis en vuestras tiendas, diciendo: Porque Jehová nos aborrecía, nos ha sacado de tierra de Egipto, para entregarnos en mano del Amorrheo para destruirnos."},{"i":4919,"b":4,"c":501,"r":501,"o":28,"t": "¿A dónde subimos? Nuestros hermanos han hecho desfallecer nuestro corazón, diciendo: Este pueblo es mayor y más alto que nosotros, las ciudades grandes y muradas hasta el cielo; y también vimos allí hijos de gigantes."},{"i":4920,"b":4,"c":501,"r":501,"o":29,"t": "Entonces os dije: No temáis, ni tengáis miedo de ellos."},{"i":4921,"b":4,"c":501,"r":501,"o":30,"t": "Jehová vuestro Dios, el cual va delante de vosotros, él peleará por vosotros, conforme á todas las cosas que hizo por vosotros en Egipto delante de vuestros ojos;"},{"i":4922,"b":4,"c":501,"r":501,"o":31,"t": "Y en el desierto has visto que Jehová tu Dios te ha traído, como trae el hombre á su hijo, por todo el camino que habéis andado, hasta que habéis venido á este lugar."},{"i":4923,"b":4,"c":501,"r":501,"o":32,"t": "Y aun con esto no creisteis en Jehová vuestro Dios,"},{"i":4924,"b":4,"c":501,"r":501,"o":33,"t": "El cual iba delante de vosotros por el camino, para reconoceros el lugar donde habíais de asentar el campo, con fuego de noche para mostraros el camino por donde aduvieseis, y con nube de día."},{"i":4925,"b":4,"c":501,"r":501,"o":34,"t": "Y oyó Jehová la voz de vuestras palabras, y enojóse, y juró diciendo:"},{"i":4926,"b":4,"c":501,"r":501,"o":35,"t": "No verá hombre alguno de estos de esta mala generación, la buena tierra que juré había de dar á vuestros padres,"},{"i":4927,"b":4,"c":501,"r":501,"o":36,"t": "Excepto Caleb hijo de Jephone: él la verá, y á él le daré la tierra que pisó, y á sus hijos; porque cumplió en pos de Jehová."},{"i":4928,"b":4,"c":501,"r":501,"o":37,"t": "Y también contra mí se airó Jehová por vosotros, diciendo: Tampoco tú entrarás allá:"},{"i":4929,"b":4,"c":501,"r":501,"o":38,"t": "Josué hijo de Nun, que está delante de ti, él entrará allá: anímale; porque él la hará heredar á Israel."},{"i":4930,"b":4,"c":501,"r":501,"o":39,"t": "Y vuestros chiquitos, de los cuales dijisteis serán por presa, y vuestros hijos que no saben hoy bueno ni malo, ellos entrarán allá, y á ellos la daré, y ellos la heredarán."},{"i":4931,"b":4,"c":501,"r":501,"o":40,"t": "Y vosotros volveos, y partíos al desierto camino del mar Bermejo."},{"i":4932,"b":4,"c":501,"r":501,"o":41,"t": "Entonces respondisteis y me dijisteis: Pecado hemos contra Jehová; nosotros subiremos y pelearemos, conforme á todo lo que Jehová nuestro Dios nos ha mandado. Y os armasteis cada uno de sus armas de guerra, y os apercibisteis para subir al monte."},{"i":4933,"b":4,"c":501,"r":501,"o":42,"t": "Y Jehová me dijo: Diles: No subáis, ni peleéis, pues no estoy entre vosotros; porque no seáis heridos delante de vuestros enemigos."},{"i":4934,"b":4,"c":501,"r":501,"o":43,"t": "Y os hablé, y no disteis oído; antes fuisteis rebeldes al dicho de Jehová, y persistiendo con altivez, subisteis al monte."},{"i":4935,"b":4,"c":501,"r":501,"o":44,"t": "Y salió el Amorrheo, que habitaba en aquel monte, á vuestro encuentro, y os persiguieron, como hacen las avispas, y os derrotaron en Seir, persiguiéndoos hasta Horma."},{"i":4936,"b":4,"c":501,"r":501,"o":45,"t": "Y volvisteis, y llorasteis delante de Jehová; pero Jehová no escuchó vuestra voz, ni os prestó oído."},{"i":4937,"b":4,"c":501,"r":501,"o":46,"t": "Y estuvisteis en Cades por muchos días, como en los días que habéis estado."},{"i":4938,"b":4,"c":502,"r":502,"o":1,"t": "Y VOLVIMOS, y partímonos al desierto camino del mar Bermejo, como Jehová me había dicho; y rodeamos el monte de Seir por muchos días."},{"i":4939,"b":4,"c":502,"r":502,"o":2,"t": "Y Jehová me habló, diciendo:"},{"i":4940,"b":4,"c":502,"r":502,"o":3,"t": "Harto habéis rodeado este monte; volveos al aquilón."},{"i":4941,"b":4,"c":502,"r":502,"o":4,"t": "Y manda al pueblo, diciendo: Pasando vosotros por el término de vuestros hermanos los hijos de Esaú, que habitan en Seir, ellos tendrán miedo de vosotros; mas vosotros guardaos mucho:"},{"i":4942,"b":4,"c":502,"r":502,"o":5,"t": "No os metáis con ellos; que no os daré de su tierra ni aun la holladura de la planta de un pie; porque yo he dado por heredad á Esaú el monte de Seir."},{"i":4943,"b":4,"c":502,"r":502,"o":6,"t": "Compraréis de ellos por dinero las viandas, y comeréis; y también compraréis de ellos el agua, y beberéis:"},{"i":4944,"b":4,"c":502,"r":502,"o":7,"t": "Pues Jehová tu Dios te ha bendecido en toda obra de tus manos: él sabe que andas por este gran desierto: estos cuarenta años Jehová tu Dios fué contigo; y ninguna cosa te ha faltado."},{"i":4945,"b":4,"c":502,"r":502,"o":8,"t": "Y pasamos de nuestros hermanos los hijos de Esaú, que habitaban en Seir, por el camino de la llanura de Elath y de Esiongeber. Y volvimos, y pasamos camino del desierto de Moab."},{"i":4946,"b":4,"c":502,"r":502,"o":9,"t": "Y Jehová me dijo: No molestes á Moab, ni te empeñes con ellos en guerra, que no te daré posesión de su tierra; porque yo he dado á Ar por heredad á los hijos de Lot."},{"i":4947,"b":4,"c":502,"r":502,"o":10,"t": "(Los Emimeos habitaron en ella antes, pueblo grande, y numeroso, y alto como fhnumeroso, y alto como fh gigantes:"},{"i":4948,"b":4,"c":502,"r":502,"o":11,"t": "Por gigantes eran ellos también contados, como los Anaceos; y los Moabitas los llaman Emimeos."},{"i":4949,"b":4,"c":502,"r":502,"o":12,"t": "Y en Seir habitaron antes los Horeos, á los cuales echaron los hijos de Esaú; y los destruyeron de delante de sí, y moraron en lugar de ellos; como hizo Israel en la tierra de su posesión que les dió Jehová.)"},{"i":4950,"b":4,"c":502,"r":502,"o":13,"t": "Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered."},{"i":4951,"b":4,"c":502,"r":502,"o":14,"t": "Y los días que anduvimos de Cades-barnea hasta que pasamos el arroyo de Zered, fueron treinta y ocho años; hasta que se acabó toda la generación de los hombres de guerra de en medio del campo, como Jehová les había jurado."},{"i":4952,"b":4,"c":502,"r":502,"o":15,"t": "Y también la mano de Jehová fué sobre ellos para destruirlos de en medio del campo, hasta acabarlos."},{"i":4953,"b":4,"c":502,"r":502,"o":16,"t": "Y aconteció que cuando se hubieron acabado de morir todos los hombres de guerra de entre el pueblo,"},{"i":4954,"b":4,"c":502,"r":502,"o":17,"t": "Jehová me habló, diciendo:"},{"i":4955,"b":4,"c":502,"r":502,"o":18,"t": "Tú pasarás hoy el término de Moab, á Ar,"},{"i":4956,"b":4,"c":502,"r":502,"o":19,"t": "Y te acercarás delante de los hijos de Ammón: no los molestes, ni te metas con ellos; porque no te tengo de dar posesión de la tierra de los hijos de Ammón; que á los hijos de Lot la he dado por heredad."},{"i":4957,"b":4,"c":502,"r":502,"o":20,"t": "(Por tierra de gigantes fué también ella tenida: habitaron en ella gigantes en otro tiempo, á los cuales los Ammonitas llamaban Zomzommeos;"},{"i":4958,"b":4,"c":502,"r":502,"o":21,"t": "Pueblo grande, y numeroso, y alto, como los Anaceos; á los cuales Jehová destruyó de delante de los Ammonitas, quienes les sucedieron, y habitaron en su lugar:"},{"i":4959,"b":4,"c":502,"r":502,"o":22,"t": "Como hizo con los hijos de Esaú, que habitaban en Seir, de delante de los cuales destruyó á los Horeos; y ellos les sucedieron, y habitaron en su lugar hasta hoy."},{"i":4960,"b":4,"c":502,"r":502,"o":23,"t": "Y á los Heveos que habitaban en Haserin hasta Gaza, los Caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.)"},{"i":4961,"b":4,"c":502,"r":502,"o":24,"t": "Levantaos, partid, y pasad el arroyo de Arnón: he aquí he dado en tu mano á Sehón rey de Hesbón, Amorrheo, y á su tierra: comienza á tomar posesión, y empéñate con él en guerra."},{"i":4962,"b":4,"c":502,"r":502,"o":25,"t": "Hoy comenzaré á poner tu miedo y tu espanto sobre los pueblos debajo de todo el cielo, los cuales oirán tu fama, y temblarán, y angustiarse han delante de ti."},{"i":4963,"b":4,"c":502,"r":502,"o":26,"t": "Y envié mensajeros desde el desierto de Cademoth á Sehón rey de Hesbón, con palabras de paz, diciendo:"},{"i":4964,"b":4,"c":502,"r":502,"o":27,"t": "Pasaré por tu tierra por el camino: por el camino iré, sin apartarme á diestra ni á siniestra:"},{"i":4965,"b":4,"c":502,"r":502,"o":28,"t": "La comida me venderás por dinero y comeré: el agua también me darás por dinero, y beberé: solamente pasaré á pie;"},{"i":4966,"b":4,"c":502,"r":502,"o":29,"t": "Como lo hicieron conmigo los hijos de Esaú que habitaban en Seir, y los Moabitas que habitaban en Ar; hasta que pase el Jordán á la tierra que nos da Jehová nuestro Dios."},{"i":4967,"b":4,"c":502,"r":502,"o":30,"t": "Mas Sehón rey de Hesbón no quiso que pasásemos por el territorio suyo; porque Jehová tu Dios había endurecido su espíritu, y obstinado su corazón para entregarlo en tu mano, como hoy."},{"i":4968,"b":4,"c":502,"r":502,"o":31,"t": "Y díjome Jehová: He aquí yo he comenzado á dar delante de ti á Sehón y á su tierra; comienza á tomar posesión, para que heredes su tierra."},{"i":4969,"b":4,"c":502,"r":502,"o":32,"t": "Y saliónos Sehón al encuentro, él y todo su pueblo, para pelear en Jaas."},{"i":4970,"b":4,"c":502,"r":502,"o":33,"t": "Mas Jehová nuestro Dios lo entregó delante de nosotros; y herimos á él y á sus hijos, y á todo su pueblo."},{"i":4971,"b":4,"c":502,"r":502,"o":34,"t": "Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, y mujeres, y niños; no dejamos ninguno:"},{"i":4972,"b":4,"c":502,"r":502,"o":35,"t": "Solamente tomamos para nosotros las bestias, y los despojos de las ciudades que habíamos tomado."},{"i":4973,"b":4,"c":502,"r":502,"o":36,"t": "Desde Aroer, que está junto á la ribera del arroyo de Arnón, y la ciudad que está en el arroyo, hasta Galaad, no hubo ciudad que escapase de nosotros: todas las entregó Jehová nuestro Dios en nuestro poder."},{"i":4974,"b":4,"c":502,"r":502,"o":37,"t": "Solamente á la tierra de los hijos de Ammón no llegaste, ni á todo lo que está á la orilla del arroyo de Jaboc ni á las ciudades del monte, ni á lugar alguno que Jehová nuestro Dios había prohibido."},{"i":4975,"b":4,"c":503,"r":503,"o":1,"t": "Y VOLVIMOS, y subimos camino de Basán, y saliónos al encuentro Og rey de Basán para pelear, él y todo su pueblo, en Edrei."},{"i":4976,"b":4,"c":503,"r":503,"o":2,"t": "Y díjome Jehová: No tengas temor de él, porque en tu mano he entregado á él y á todo su pueblo, y su tierra: y harás con él como hiciste con Sehón rey Amorrheo, que habitaba en Hesbón."},{"i":4977,"b":4,"c":503,"r":503,"o":3,"t": "Y Jehová nuestro Dios entregó también en nuestra mano á Og rey de Basán, y á todo su pueblo, al cual herimos hasta no quedar de él ninguno."},{"i":4978,"b":4,"c":503,"r":503,"o":4,"t": "Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán."},{"i":4979,"b":4,"c":503,"r":503,"o":5,"t": "Todas éstas eran ciudades fortalecidas con alto muro, con puertas y barras; sin otras muy muchas ciudades sin muro."},{"i":4980,"b":4,"c":503,"r":503,"o":6,"t": "Y destruímoslas, como hicimos á Sehón rey de Hesbón, destruyendo en toda ciudad hombres, mujeres, y niños."},{"i":4981,"b":4,"c":503,"r":503,"o":7,"t": "Y tomamos para nosotros todas las bestias, y los despojos de las ciudades."},{"i":4982,"b":4,"c":503,"r":503,"o":8,"t": "También tomamos en aquel tiempo de mano de dos reyes Amorrheos que estaban de esta parte del Jordán, la tierra desde el arroyo de Arnón hasta el monte de Hermón:"},{"i":4983,"b":4,"c":503,"r":503,"o":9,"t": "(Los Sidonios llaman á Hermón Sirión; y los Amorrheos, Senir:)"},{"i":4984,"b":4,"c":503,"r":503,"o":10,"t": "Todas las ciudades de la llanura, y todo Galaad, y todo Basán hasta Salchâ y Edrei, ciudades del reino de Og en Basán."},{"i":4985,"b":4,"c":503,"r":503,"o":11,"t": "Porque sólo Og rey de Basán había quedado de los gigantes que quedaron. He aquí su cama, una cama de hierro, ¿no está en Rabbath de los hijos de Ammón?; la longitud de ella de nueve codos, y su anchura de cuatro codos, al codo de un hombre."},{"i":4986,"b":4,"c":503,"r":503,"o":12,"t": "Y esta tierra que heredamos entonces desde Aroer, que está al arroyo de Arnón, y la mitad del monte de Galaad con sus ciudades, dí á los Rubenitas y á los Gaditas:"},{"i":4987,"b":4,"c":503,"r":503,"o":13,"t": "Y el resto de Galaad, y todo Basán, del reino de Og, dí lo á la media tribu de Manasés; toda la tierra de Argob, todo Basán, que se llamaba la tierra de los gigantes."},{"i":4988,"b":4,"c":503,"r":503,"o":14,"t": "Jair hijo de Manasés tomó toda la tierra de Argob hasta el término de Gessuri y Machâti; y llamóla de su nombre Basán-havoth-jair, hasta hoy."},{"i":4989,"b":4,"c":503,"r":503,"o":15,"t": "Y á Machîr dí á Galaad."},{"i":4990,"b":4,"c":503,"r":503,"o":16,"t": "Y á los Rubenitas y Gaditas dí de Galaad hasta el arroyo de Arnón, el medio del arroyo por término; hasta el arroyo de Jaboc, término de los hijos de Ammón:"},{"i":4991,"b":4,"c":503,"r":503,"o":17,"t": "Asimismo la campiña, y el Jordán, y el término, desde Cinereth hasta la mar del llano, el mar Salado, las vertientes abajo del Pisga al oriente."},{"i":4992,"b":4,"c":503,"r":503,"o":18,"t": "Y os mandé entonces, diciendo: Jehová vuestro Dios os ha dado esta tierra para que la poseáis: pasaréis armados delante de vuestros hermanos los hijos de Israel todos los valientes."},{"i":4993,"b":4,"c":503,"r":503,"o":19,"t": "Solamente vuestras mujeres, vuestros niños, y vuestros ganados, (yo sé que tenéis mucho ganado,) quedarán en vuestras ciudades que os he dado,"},{"i":4994,"b":4,"c":503,"r":503,"o":20,"t": "Hasta que Jehová dé reposo á vuestros hermanos, así como á vosotros, y hereden también ellos la tierra que Jehová vuestro Dios les da á la otra parte del Jordán: entonces os volveréis cada uno a su heredad que yo os he dado."},{"i":4995,"b":4,"c":503,"r":503,"o":21,"t": "Mandé también á Josué entonces, diciendo: Tus ojos vieron todo lo que Jehová vuestro Dios ha hecho á aquellos dos reyes: así hará Jehová á todos los reinos á los cuales pasarás tú."},{"i":4996,"b":4,"c":503,"r":503,"o":22,"t": "No los temáis; que Jehová vuestro Dios, él es el que pelea por vosotros."},{"i":4997,"b":4,"c":503,"r":503,"o":23,"t": "Y oré á Jehová en aquel tiempo, diciendo:"},{"i":4998,"b":4,"c":503,"r":503,"o":24,"t": "Señor Jehová, tú has comenzado á mostrar á tu siervo tu grandeza, y tu mano fuerte: porque ¿qué dios hay en el cielo ni en la tierra que haga según tus obras, y según tus valentías?"},{"i":4999,"b":4,"c":503,"r":503,"o":25,"t": "Pase yo, ruégote, y vea aquella tierra buena, que está á la parte allá del Jordán, aquel buen monte, y el Líbano."}]