[{"i":6300,"b":5,"c":618,"r":618,"o":8,"t": "Protož vstavše muži ti, odešli. A přikázal Jozue těm, kteříž šli, aby popsali zemi, řka: Jděte a projděte zemi, a popište ji; potom navraťte se ke mně, a uvrhu zde losy před Hospodinem v Sílo."},{"i":6301,"b":5,"c":618,"r":618,"o":9,"t": "Tedy odešli muži, a prošedše zemi, popsali ji po městech na sedm dílů na knize, a navrátili se k Jozue do stanů v Sílo."},{"i":6302,"b":5,"c":618,"r":618,"o":10,"t": "I uvrhl jim losy Jozue v Sílo před Hospodinem, a rozdělil tu Jozue zemi synům Izraelským vedlé dílů jejich."},{"i":6303,"b":5,"c":618,"r":618,"o":11,"t": "Padl pak los pokolení synů Beniaminových po čeledech jejich, a přišla meze dílu jejich mezi syny Juda a syny Jozefovy."},{"i":6304,"b":5,"c":618,"r":618,"o":12,"t": "A byla meze jejich k straně půlnoční od Jordánu, a šla při straně půlnoční Jericha, a táhla se na hory k moři, a skonávala se při poušti Betaven."},{"i":6305,"b":5,"c":618,"r":618,"o":13,"t": "A odtud přechází ta meze do Lůz, při straně Lůz polední, (jenž jest Bethel,) a chýlí se ta meze do Atarot Addar vedlé hory, kteráž jest od poledne Betoron dolního."},{"i":6306,"b":5,"c":618,"r":618,"o":14,"t": "Odkudž obchází vůkol k straně moře na poledne od hory, kteráž jest proti Betoron ku polední, a konec její jest Kariatbaal, (jenž jest Kariatjeharim), město synů Juda. Ta jest strana západní."},{"i":6307,"b":5,"c":618,"r":618,"o":15,"t": "Strana pak ku poledni od konce Kariatjeharim, a vychází ta meze k moři, a přichází až k studnici vod Neftoa."},{"i":6308,"b":5,"c":618,"r":618,"o":16,"t": "A táhne se táž meze k konci hory, kteráž jest naproti údolí synů Hinnom, a jest v údolí Refaim na půlnoci, a běží skrze údolí Hinnom po straně Jebuzea na poledne, a přichází k studnici Rogel."},{"i":6309,"b":5,"c":618,"r":618,"o":17,"t": "Potom točí se od půlnoci, a dochází k Ensemes, a vychází do Gelilot, kteréž jest naproti místu, kudy se jde do Adomim, a sstupuje k kameni Bohana, syna Rubenova."},{"i":6310,"b":5,"c":618,"r":618,"o":18,"t": "Odtud přechází k straně, kteráž jest naproti rovinám strany půlnoční, a táhne se do Araba."},{"i":6311,"b":5,"c":618,"r":618,"o":19,"t": "Odtud jde k straně Betogla na půlnoci, a skonává se meze ta při zátoce moře slaného od půlnoční strany, tu kdež vpadá Jordán do moře na polední straně. To jest pomezí ku poledni."},{"i":6312,"b":5,"c":618,"r":618,"o":20,"t": "Jordán také je odděluje k straně východní. To jest dědictví synů Beniaminových s mezemi svými vůkol a vůkol po čeledech jejich."},{"i":6313,"b":5,"c":618,"r":618,"o":21,"t": "A byla města tato pokolení synů Beniaminových po čeledech jejich: Jericho, Betogla a údolí Kasis;"},{"i":6314,"b":5,"c":618,"r":618,"o":22,"t": "A Betaraba, Semaraim a Bethel;"},{"i":6315,"b":5,"c":618,"r":618,"o":23,"t": "A Avim, též Afara a Ofra;"},{"i":6316,"b":5,"c":618,"r":618,"o":24,"t": "A Cefer, Hamona, Ofni a Gaba, měst dvanácta vsi jejich;"},{"i":6317,"b":5,"c":618,"r":618,"o":25,"t": "Gabaon, Ráma a Berot;"},{"i":6318,"b":5,"c":618,"r":618,"o":26,"t": "Masfa, Kafira a Mosa;"},{"i":6319,"b":5,"c":618,"r":618,"o":27,"t": "Rekem, Jarefel a Tarela;"},{"i":6320,"b":5,"c":618,"r":618,"o":28,"t": "A Sela, Elef a Jebus, (jenž jest Jeruzalém,) Gibat, Kariat, měst čtrnácte i vsi jejich. To jest dědictví synů Beniaminových po čeledech jejich."},{"i":6321,"b":5,"c":619,"r":619,"o":1,"t": "Potom padl los druhý Simeonovi, pokolení synů Simeonových, po čeledech jejich, a bylo dědictví jejich u prostřed dědictví synů Juda."},{"i":6322,"b":5,"c":619,"r":619,"o":2,"t": "A přišlo jim v dědictví jejich Bersabé, Seba a Molada;"},{"i":6323,"b":5,"c":619,"r":619,"o":3,"t": "Azarsual a Bala, též Esem;"},{"i":6324,"b":5,"c":619,"r":619,"o":4,"t": "Eltolad a Betul, a Horma;"},{"i":6325,"b":5,"c":619,"r":619,"o":5,"t": "Sicelech a Betmarchabot, a Azarsusa;"},{"i":6326,"b":5,"c":619,"r":619,"o":6,"t": "Betlebaot a Sarohem, měst třinácte i vsi jejich;"},{"i":6327,"b":5,"c":619,"r":619,"o":7,"t": "Ain, Remmon, též Eter a Asan, města čtyři i vsi jejich;"},{"i":6328,"b":5,"c":619,"r":619,"o":8,"t": "I všecky vsi, kteréž byly vůkolí měst těch, až do Balatber a Rámat poledního. To jest dědictví pokolení synů Simeonových po čeledech jejich."},{"i":6329,"b":5,"c":619,"r":619,"o":9,"t": "Z podílu synů Judových bylo dědictví synů Simeonových; nebo díl synů Judových byl jim příliš veliký, protož u prostřed dědictví jejich vzali dědictví synové Simeonovi."},{"i":6330,"b":5,"c":619,"r":619,"o":10,"t": "Potom přišel třetí los synům Zabulon po čeledech jejich, a jest meze dědictví jejich až do Sarid."},{"i":6331,"b":5,"c":619,"r":619,"o":11,"t": "Odkudž vstupuje meze jejich podlé moře k Merala, a přichází až do Debaset, a běží až ku potoku, kterýž jest proti Jekonam."},{"i":6332,"b":5,"c":619,"r":619,"o":12,"t": "Obrací se pak od Sarid nazpátek k východu slunce, ku pomezí Chazelet Tábor, a odtud táhne se k Daberet, a vstupuje do Jafie."},{"i":6333,"b":5,"c":619,"r":619,"o":13,"t": "Odtud přechází zase k východu, do Gethefer a do Itakasin, odkudž vychází do Remmon, a točí se k Nea."},{"i":6334,"b":5,"c":619,"r":619,"o":14,"t": "Točí se také táž meze od půlnoci do Anaton, a dochází až k údolí Jeftael;"},{"i":6335,"b":5,"c":619,"r":619,"o":15,"t": "A Katet, Naalol, Simron, Idala a Betlém, měst dvanácte i vsi jejich."},{"i":6336,"b":5,"c":619,"r":619,"o":16,"t": "To jest dědictví synů Zabulonových po čeledech jejich, ta města i vsi jejich."},{"i":6337,"b":5,"c":619,"r":619,"o":17,"t": "Izacharovi také padl los čtvrtý, totiž synům Izacharovým po čeledech jejich."},{"i":6338,"b":5,"c":619,"r":619,"o":18,"t": "A meze jejich: Jezreel, Kasalat a Sunem;"},{"i":6339,"b":5,"c":619,"r":619,"o":19,"t": "Hafaraim, Sion, též Anaharat;"},{"i":6340,"b":5,"c":619,"r":619,"o":20,"t": "Rabbot, Kesion a Abez,"},{"i":6341,"b":5,"c":619,"r":619,"o":21,"t": "Ramet, Engannim a Enhada, i Betfeses."},{"i":6342,"b":5,"c":619,"r":619,"o":22,"t": "Odkudž přibíhá meze k Táboru a k Sehesima a k Betsemes, a dochází až k Jordánu, měst šestnácte i vsi jejich."},{"i":6343,"b":5,"c":619,"r":619,"o":23,"t": "To jest dědictví pokolení synů Izacharových po čeledech jejich, ta města i vsi jejich."},{"i":6344,"b":5,"c":619,"r":619,"o":24,"t": "Padl také los pátý pokolení synů Asser po čeledech jejich."},{"i":6345,"b":5,"c":619,"r":619,"o":25,"t": "A byla meze jejich: Helkat a Chali, a Beten, a Achzaf;"},{"i":6346,"b":5,"c":619,"r":619,"o":26,"t": "Elmelech, též Amaad a Mesal, a přibíhá až na Karmel k moři, a do Sichor Libnat;"},{"i":6347,"b":5,"c":619,"r":619,"o":27,"t": "A obrací se k východu slunce do Betdagon, a dosahá k losu Zabulonovu, a do údolí Jeftael k půlnoci, a do Betemek a Nehiel, a táhne se do Kábul na levou stranu,"},{"i":6348,"b":5,"c":619,"r":619,"o":28,"t": "A do Ebron a Rohob, a Hamon a Kána až do Sidonu velikého."},{"i":6349,"b":5,"c":619,"r":619,"o":29,"t": "Odtud se navrací ta meze do Ráma až k městu hrazenému Zor; tu se obrací do Chosa, a skonává se při moři podlé vyměření v Achziba."},{"i":6350,"b":5,"c":619,"r":619,"o":30,"t": "K tomu přísluší Afek a Rohob, měst dvamecítma i vsi jejich."},{"i":6351,"b":5,"c":619,"r":619,"o":31,"t": "To jest dědictví pokolení synů Asser po čeledech jejich, ta města i vsi jejich."},{"i":6352,"b":5,"c":619,"r":619,"o":32,"t": "Synům Neftalímovým padl los šestý, po čeledech jejich."},{"i":6353,"b":5,"c":619,"r":619,"o":33,"t": "A byla meze jejich od Helef a od Elon do Sananim, a Adami, Nekeb a Jebnael, až do Lekum, a skonává se u Jordánu."},{"i":6354,"b":5,"c":619,"r":619,"o":34,"t": "Potom navracuje se meze na západ k Azanot Tábor, a odtud jde do Hukuka, a vpadá k  Zabulonovu od poledne, a k Asserovu přibíhá od západu, a k Judovu při Jordánu na východ slunce."},{"i":6355,"b":5,"c":619,"r":619,"o":35,"t": "Města pak hrazená jsou: Assedim, Ser a Emat, Rechat a Ceneret;"},{"i":6356,"b":5,"c":619,"r":619,"o":36,"t": "Adama, Ráma a Azor;"},{"i":6357,"b":5,"c":619,"r":619,"o":37,"t": "Kedes, Edrei a Enazor;"},{"i":6358,"b":5,"c":619,"r":619,"o":38,"t": "Jeron, Magdalel, Horem, Betanat a Betsemes, měst devatenácte i vsi jejich."},{"i":6359,"b":5,"c":619,"r":619,"o":39,"t": "To jest dědictví pokolení synů Neftalím po čeledech jejich, ta města s vesnicemi svými."},{"i":6360,"b":5,"c":619,"r":619,"o":40,"t": "Na pokolení synů Dan po čeledech jejich padl los sedmý."},{"i":6361,"b":5,"c":619,"r":619,"o":41,"t": "A byla meze dědictví jejich: Zaraha a Estaol, a Hirsemes;"},{"i":6362,"b":5,"c":619,"r":619,"o":42,"t": "Salbin, Aialon a Jetela;"},{"i":6363,"b":5,"c":619,"r":619,"o":43,"t": "Elon, Tamna a Ekron;"},{"i":6364,"b":5,"c":619,"r":619,"o":44,"t": "Elteke, Gebbeton a Baalat;"},{"i":6365,"b":5,"c":619,"r":619,"o":45,"t": "Jehud, Beneberak a Getremmon;"},{"i":6366,"b":5,"c":619,"r":619,"o":46,"t": "Mehaiarkon a Rakon s pomezím, kteréž jest naproti Joppe."},{"i":6367,"b":5,"c":619,"r":619,"o":47,"t": "Přišlo pak pomezí synům Dan příliš malé. Protož vstoupili synové Dan, a bojovali proti Lesen, a dobyvše ho, pobili obyvatele ostrostí meče, a vzavše je v dědictví, bydlili tam, a přezděli Lesenu Dan, vedlé jména Dan otce svého."},{"i":6368,"b":5,"c":619,"r":619,"o":48,"t": "To jest dědictví pokolení synů Dan po čeledech jejich, ta města i vsi jejich."},{"i":6369,"b":5,"c":619,"r":619,"o":49,"t": "Když pak přestali děliti se zemí po mezech jejích, dali synové Izraelští dědictví Jozue, synu Nun, mezi sebou."},{"i":6370,"b":5,"c":619,"r":619,"o":50,"t": "Podlé rozkázaní Hospodinova dali jemu město, kteréhož žádal, Tamnatsára, na hoře Efraim. I vystavěl město, a přebýval v něm."},{"i":6371,"b":5,"c":619,"r":619,"o":51,"t": "Ta jsou dědictví, kteráž dali k vládařství Eleazar kněz a Jozue syn Nun, i přední z otců pokolení synů Izraelských, losem v Sílo před Hospodinem, u dveří stánku úmluvy, a tak dokonali rozdělování země."},{"i":6372,"b":5,"c":620,"r":620,"o":1,"t": "I mluvil Hospodin k Jozue, řka:"},{"i":6373,"b":5,"c":620,"r":620,"o":2,"t": "Mluv k synům Izraelským, a rci jim:Oddejte z těch měst vašich města útočišťná, o nichž jsem mluvil vám skrze Mojžíše,"},{"i":6374,"b":5,"c":620,"r":620,"o":3,"t": "Aby tam utekl vražedlník, kterýž by zabil člověka nechtě a z nevědomí. I budou vám útočiště před přítelem zabitého."},{"i":6375,"b":5,"c":620,"r":620,"o":4,"t": "A když by utekl do jednoho z těch měst, stane u vrat v bráně města, a oznámí starším města toho při svou; i přijmou ho do města k sobě, a dají mu místo, i bydliti bude u nich."},{"i":6376,"b":5,"c":620,"r":620,"o":5,"t": "Když by jej pak honil přítel toho zabitého, nevydají vražedlníka v ruce jeho; nebo nechtě udeřil bližního svého, neměv ho prvé v nenávisti."},{"i":6377,"b":5,"c":620,"r":620,"o":6,"t": "A bydliti bude v městě tom, dokudž nestane před shromážděním k soudu, až do smrti kněze velikého, kterýž by byl toho času; nebo tehdáž navrátí se vražedlník, a přijde do města svého a do domu svého, do města, odkudž utekl."},{"i":6378,"b":5,"c":620,"r":620,"o":7,"t": "I oddělili Kádes v Galilei na hoře Neftalím, a Sichem na hoře Efraim, a město Arbe, (jenž jest Hebron,) na hoře Juda."},{"i":6379,"b":5,"c":620,"r":620,"o":8,"t": "Před Jordánem pak proti Jerichu k východu oddělili Bozor, kteréž leží na poušti v rovině pokolení Rubenova, a Rámot v Galád z pokolení Gádova, a Golan v Bázan z pokolení Manassesova."},{"i":6380,"b":5,"c":620,"r":620,"o":9,"t": "Ta města byla útočišťná všechněm synům Izraelským, i příchozímu, kterýž pohostinu jest mezi nimi, aby utekl tam, kdo by koli zabil někoho nechtě, a nesešel od ruky přítele toho zabitého prvé, než by stál před shromážděním."},{"i":6381,"b":5,"c":621,"r":621,"o":1,"t": "Přistoupili pak přední z otců Levítského pokolení k Eleazarovi knězi, a k Jozue, synu Nun, a k předním z otců pokolení synů Izraelských,"},{"i":6382,"b":5,"c":621,"r":621,"o":2,"t": "A mluvili k nim v Sílo, v zemi Kananejské, řkouce: Hospodin přikázal skrze Mojžíše, abyste nám dali města k přebývání, i podměstí jejich pro dobytky naše."},{"i":6383,"b":5,"c":621,"r":621,"o":3,"t": "Dali tedy synové Izraelští Levítům z dědictví svého, vedlé rozkázaní Hospodinova, města tato i podměstí jejich."},{"i":6384,"b":5,"c":621,"r":621,"o":4,"t": "Padl pak los čeledem Kahat, i dáno losem synům Arona kněze, Levítům, z pokolení Juda, a z pokolení Simeon, i z pokolení Beniaminova měst třinácte."},{"i":6385,"b":5,"c":621,"r":621,"o":5,"t": "A jiným synům Kahat, z čeledí pokolení Efraimova, a z pokolení Danova, a z polovice pokolení Manassesova losem dáno měst deset."},{"i":6386,"b":5,"c":621,"r":621,"o":6,"t": "Synům pak Gerson, z čeledí pokolení Izacharova, a z pokolení Asserova, též z pokolení Neftalímova, a z polovice pokolení Manassesova v Bázan losem dáno měst třinácte."},{"i":6387,"b":5,"c":621,"r":621,"o":7,"t": "Synům Merari po čeledech jejich, z pokolení Rubenova a z pokolení Gádova, též z pokolení Zabulonova měst dvanácte."},{"i":6388,"b":5,"c":621,"r":621,"o":8,"t": "Dali tedy synové Izraelští Levítům ta města i předměstí jejich, (jakož přikázal Hospodin skrze Mojžíše,) losem."},{"i":6389,"b":5,"c":621,"r":621,"o":9,"t": "A tak z pokolení synů Judových, a z pokolení synů Simeonových dána jsou města, kterýchž tuto jména jsou položena."},{"i":6390,"b":5,"c":621,"r":621,"o":10,"t": "A dostal se první díl synům Aronovým, z čeledí Kahat, z synů Léví; nebo jim padl los první."},{"i":6391,"b":5,"c":621,"r":621,"o":11,"t": "Dáno jest tedy jim město Arbe, otce Enakova, (jenž jest Hebron,) na hoře Juda, a předměstí jeho vůkol něho."},{"i":6392,"b":5,"c":621,"r":621,"o":12,"t": "Ale pole města toho i vsi jeho dali Kálefovi synu Jefone k vládařství jeho."},{"i":6393,"b":5,"c":621,"r":621,"o":13,"t": "Synům tedy Arona kněze dali město útočišťné vražedlníku, Hebron i předměstí jeho, a Lebno i předměstí jeho;"},{"i":6394,"b":5,"c":621,"r":621,"o":14,"t": "A Jeter s předměstím jeho, též Estemo a předměstí jeho;"},{"i":6395,"b":5,"c":621,"r":621,"o":15,"t": "Holon i předměstí jeho, a Dabir s podměstím jeho;"},{"i":6396,"b":5,"c":621,"r":621,"o":16,"t": "Také Ain s předměstím jeho, a Juta s podměstím jeho, i Betsemes a předměstí jeho, měst devět z toho dvojího pokolení."},{"i":6397,"b":5,"c":621,"r":621,"o":17,"t": "Z pokolení pak Beniaminova dali Gabaon a předměstí jeho, a Gaba s předměstím jeho;"},{"i":6398,"b":5,"c":621,"r":621,"o":18,"t": "Též Anatot a podměstí jeho, i Almon s předměstím jeho, města čtyři."},{"i":6399,"b":5,"c":621,"r":621,"o":19,"t": "Všech měst synů Aronových kněží třinácte měst s předměstími jejich."}]