[{"i":29700,"b":48,"c":5010,"r":5010,"o":28,"t": "Jézus ezt mondta neki: \"Helyesen feleltél: tedd ezt, és élni fogsz.\""},{"i":29701,"b":48,"c":5010,"r":5010,"o":29,"t": "Ő viszont igazolni akarta magát, és megkérdezte Jézustól: \"De ki a felebarátom?\""},{"i":29702,"b":48,"c":5010,"r":5010,"o":30,"t": "Válaszul Jézus ezt mondta neki: \"Egy ember ment le Jeruzsálemből Jerikóba, és rablók kezébe esett, akik kifosztották, meg is verték, azután félholtan otthagyva elmentek."},{"i":29703,"b":48,"c":5010,"r":5010,"o":31,"t": "Történetesen egy pap ment azon az úton, de amikor meglátta, elkerülte."},{"i":29704,"b":48,"c":5010,"r":5010,"o":32,"t": "Hasonlóképpen egy lévita is odaért arra a helyre, és amikor meglátta, ő is elkerülte."},{"i":29705,"b":48,"c":5010,"r":5010,"o":33,"t": "Egy úton lévő samaritánus pedig, amikor odaért hozzá és meglátta, megszánta&#59;"},{"i":29706,"b":48,"c":5010,"r":5010,"o":34,"t": "odament, olajat és bort öntött sebeire, és bekötötte azokat. Aztán feltette őt a saját állatára, elvitte egy fogadóba, és ápolta."},{"i":29707,"b":48,"c":5010,"r":5010,"o":35,"t": "Másnap elővett két dénárt, odaadta a fogadósnak, és azt mondta neki: Viselj rá gondot, és ha valamit még ráköltesz, amikor visszatérek, megadom neked."},{"i":29708,"b":48,"c":5010,"r":5010,"o":36,"t": "Mit gondolsz, e három közül ki volt a felebarátja a rablók kezébe esett embernek?\""},{"i":29709,"b":48,"c":5010,"r":5010,"o":37,"t": "Ő így felelt: \"Az, aki irgalmas volt hozzá.\" Jézus erre ezt mondta neki: \"Menj el, te is hasonlóképpen cselekedj.\""},{"i":29710,"b":48,"c":5010,"r":5010,"o":38,"t": "Amikor továbbhaladtak, betért egy faluba, ahol egy Márta nevű asszony a házába fogadta."},{"i":29711,"b":48,"c":5010,"r":5010,"o":39,"t": "Volt ennek egy Mária nevű testvére, aki leült az Úr lábához, és hallgatta beszédét."},{"i":29712,"b":48,"c":5010,"r":5010,"o":40,"t": "Márta pedig teljesen lefoglalta magát a sokféle szolgálattal. Ezért előállt Márta, és így szólt: \"Uram, nem törődsz azzal, hogy a testvérem magamra hagyott a szolgálatban? Mondd hát neki, hogy segítsen!\""},{"i":29713,"b":48,"c":5010,"r":5010,"o":41,"t": "Az Úr azonban így felelt neki: \"Márta, Márta, sok mindenért aggódsz és nyugtalankodsz,"},{"i":29714,"b":48,"c":5010,"r":5010,"o":42,"t": "pedig kevésre van szükség, valójában csak egyre. Mária a jó részt választotta, amelyet nem vehetnek el tőle.\""},{"i":29715,"b":48,"c":5011,"r":5011,"o":1,"t": "Történt egyszer, hogy valahol imádkozott, és mikor befejezte, így szólt hozzá egyik tanítványa: \"Uram, taníts minket imádkozni, mint ahogy János is tanította a tanítványait.\""},{"i":29716,"b":48,"c":5011,"r":5011,"o":2,"t": "Ő pedig ezt mondta nekik: \"Amikor imádkoztok, ezt mondjátok: Atyánk, szenteltessék meg a te neved. Jöjjön el a te országod."},{"i":29717,"b":48,"c":5011,"r":5011,"o":3,"t": "A mi mindennapi kenyerünket add meg nekünk naponként."},{"i":29718,"b":48,"c":5011,"r":5011,"o":4,"t": "És bocsásd meg a mi bűneinket, mert mi is megbocsátunk minden ellenünk vétkezőnek. És ne vigy minket kísértésbe.\""},{"i":29719,"b":48,"c":5011,"r":5011,"o":5,"t": "Azután így szólt hozzájuk: \"Ki az közületek, akinek van egy barátja, és elmegy hozzá éjfélkor, és ezt mondja neki: Barátom, adj nekem kölcsön három kenyeret,"},{"i":29720,"b":48,"c":5011,"r":5011,"o":6,"t": "mert útról érkezett egy barátom, és nincs mit elébe tegyek&#59;"},{"i":29721,"b":48,"c":5011,"r":5011,"o":7,"t": "- és az így válaszolna belülről: Ne zaklass engem, az ajtó már be van zárva, és velem együtt gyermekeim is ágyban vannak&#59; nem kelhetek fel, hogy adjak neked!"},{"i":29722,"b":48,"c":5011,"r":5011,"o":8,"t": "Mondom nektek, ha nem is kelne fel, és nem is adna neki azért, mert barátja, tolakodása miatt fel fog kelni, és megadja neki, amire szüksége van.\""},{"i":29723,"b":48,"c":5011,"r":5011,"o":9,"t": "\"Én is azt mondom nektek: kérjetek, és adatik, keressetek, és találtok, zörgessetek, és megnyittatik nektek."},{"i":29724,"b":48,"c":5011,"r":5011,"o":10,"t": "Mert mindaz, aki kér, kap&#59; aki keres, talál&#59; és aki zörget, annak megnyittatik."},{"i":29725,"b":48,"c":5011,"r":5011,"o":11,"t": "Melyik apa az közületek, aki fiának kígyót ad, amikor az halat kér tőle,"},{"i":29726,"b":48,"c":5011,"r":5011,"o":12,"t": "vagy amikor tojást kér, skorpiót ad neki?"},{"i":29727,"b":48,"c":5011,"r":5011,"o":13,"t": "Ha tehát ti gonosz létetekre tudtok gyermekeiteknek jó ajándékokat adni, mennyivel inkább ad mennyei Atyátok Szentlelket azoknak, akik kérik tőle?\""},{"i":29728,"b":48,"c":5011,"r":5011,"o":14,"t": "Egyszer azután egy néma ördögöt űzött ki, és amikor kiment az ördög, megszólalt a néma. A sokaság pedig elcsodálkozott."},{"i":29729,"b":48,"c":5011,"r":5011,"o":15,"t": "Néhányan közülük azonban így szóltak: \"Belzebubnak, az ördögök fejedelmének segítségével űzi ki az ördögöket.\""},{"i":29730,"b":48,"c":5011,"r":5011,"o":16,"t": "Mások pedig kísértették, és mennyei jelt követeltek tőle."},{"i":29731,"b":48,"c":5011,"r":5011,"o":17,"t": "Ő azonban ismerve gondolataikat, ezt mondta nekik: \"Minden ország, amely meghasonlik önmagával, elpusztul, és ház házra omlik."},{"i":29732,"b":48,"c":5011,"r":5011,"o":18,"t": "Ha a Sátán is meghasonlik önmagával, miképpen maradhat fenn az országa? Ti azt mondjátok, hogy én Belzebub segítségével űzöm ki az ördögöket."},{"i":29733,"b":48,"c":5011,"r":5011,"o":19,"t": "De ha én Belzebub segítségével űzöm ki az ördögöket, a ti fiaitok kinek a segítségével űzik ki azokat? Ezért ők lesznek a bíráitok."},{"i":29734,"b":48,"c":5011,"r":5011,"o":20,"t": "Ha viszont én Isten ujjával űzöm ki az ördögöket, akkor bizony elérkezett hozzátok az Isten országa."},{"i":29735,"b":48,"c":5011,"r":5011,"o":21,"t": "Amikor az erős fegyveres őrzi a maga palotáját, biztonságban van a vagyona."},{"i":29736,"b":48,"c":5011,"r":5011,"o":22,"t": "De ha nála erősebb tör ellene, és legyőzi őt, akkor elveszi fegyverzetét, amelyben bízott, és szétosztja a zsákmányt."},{"i":29737,"b":48,"c":5011,"r":5011,"o":23,"t": "Aki nincs velem, ellenem van, és aki nem gyűjt velem, tékozol.\""},{"i":29738,"b":48,"c":5011,"r":5011,"o":24,"t": "\"Amikor a tisztátalan lélek kimegy az emberből, víz nélküli helyeken bolyong nyugalmat keresve, és amikor nem talál, akkor így szól: Visszatérek házamba, ahonnan kijöttem."},{"i":29739,"b":48,"c":5011,"r":5011,"o":25,"t": "Amikor odaér, kisöpörve és felékesítve találja."},{"i":29740,"b":48,"c":5011,"r":5011,"o":26,"t": "Aztán elmegy, vesz maga mellé még másik hét, magánál is gonoszabb lelket, bemennek és ott laknak. Annak az embernek az utóbbi állapota pedig rosszabb lesz az elsőnél.\""},{"i":29741,"b":48,"c":5011,"r":5011,"o":27,"t": "Amikor ezt mondta, a sokaságból egy asszony felemelte szavát, és így szólt hozzá: \"Boldog az az anyaméh, amely téged hordozott, és boldogok azok az emlők, amelyek tápláltak!\""},{"i":29742,"b":48,"c":5011,"r":5011,"o":28,"t": "Erre ő így felelt: \"De még boldogabbak azok, akik hallgatják az Isten beszédét, és megtartják.\""},{"i":29743,"b":48,"c":5011,"r":5011,"o":29,"t": "Amikor pedig egyre nagyobb sokaság gyülekezett hozzá, elkezdett beszélni: \"Ez a nemzedék gonosz nemzedék: jelt követel, de nem adatik neki más jel, mint a Jónás próféta jele."},{"i":29744,"b":48,"c":5011,"r":5011,"o":30,"t": "Mert amiképpen Jónás jellé vált a niniveiek számára, úgy lesz az Emberfia is jellé ennek a nemzedéknek."},{"i":29745,"b":48,"c":5011,"r":5011,"o":31,"t": "Dél királynője feltámad az ítéletkor e nemzedék férfiaival, és elítéli őket, mert ő eljött a föld végső határáról, hogy meghallgassa Salamon bölcsességét&#59; de íme, itt nagyobb van Salamonnál."},{"i":29746,"b":48,"c":5011,"r":5011,"o":32,"t": "A ninivei férfiak feltámadnak az ítéletkor ezzel a nemzedékkel, és elítélik, mert ők megtértek Jónás prédikálására&#59; de íme, itt nagyobb van Jónásnál.\""},{"i":29747,"b":48,"c":5011,"r":5011,"o":33,"t": "\"Aki lámpást gyújt, nem teszi rejtett helyre, sem véka alá, hanem a lámpatartóra, hogy a belépők lássák a világosságot."},{"i":29748,"b":48,"c":5011,"r":5011,"o":34,"t": "A test lámpása a szem. Ha a szemed tiszta, az egész tested világos, de ha gonosz, a tested is sötét."},{"i":29749,"b":48,"c":5011,"r":5011,"o":35,"t": "Vigyázz tehát, hogy a benned levő világosság sötétséggé ne legyen!"},{"i":29750,"b":48,"c":5011,"r":5011,"o":36,"t": "Ha tehát az egész tested világos, és nincsen benne egyetlen sötét rész sem, akkor olyan világos lesz az egész, mint amikor a lámpás megvilágít téged a fényével.\""},{"i":29751,"b":48,"c":5011,"r":5011,"o":37,"t": "Beszéd közben egy farizeus arra kérte őt, hogy ebédeljen nála. Jézus bement, és asztalhoz telepedett."},{"i":29752,"b":48,"c":5011,"r":5011,"o":38,"t": "A farizeus pedig elcsodálkozott, amikor meglátta, hogy ebéd előtt nem mosdott meg."},{"i":29753,"b":48,"c":5011,"r":5011,"o":39,"t": "Az Úr azonban ezt mondta neki: \"Ti farizeusok a pohár és a tál külsejét megtisztítjátok, de belül telve vagytok rablásvággyal és gonoszsággal."},{"i":29754,"b":48,"c":5011,"r":5011,"o":40,"t": "Esztelenek! Aki megalkotta a külsőt, nem az alkotta-e meg a belsőt is?"},{"i":29755,"b":48,"c":5011,"r":5011,"o":41,"t": "Azt adjátok oda alamizsnául, ami belül van, és minden tiszta lesz nektek.\""},{"i":29756,"b":48,"c":5011,"r":5011,"o":42,"t": "\"De jaj nektek, farizeusok, mert tizedet adtok a mentából, a kaporból és minden veteményből, de elhanyagoljátok az igazságos ítéletet és az Isten szeretetét, pedig ezeket kellene cselekedni, és amazokat sem elhanyagolni!"},{"i":29757,"b":48,"c":5011,"r":5011,"o":43,"t": "Jaj nektek, farizeusok, mert szeretitek a főhelyet a zsinagógában, és a köszöntéseket a tereken!"},{"i":29758,"b":48,"c":5011,"r":5011,"o":44,"t": "Jaj nektek, mert olyanok vagytok, mint a jeltelen sírok: az emberek mit sem sejtve járnak felettük!"},{"i":29759,"b":48,"c":5011,"r":5011,"o":45,"t": "Ekkor megszólalt egy törvénytudó, és ezt mondta neki: \"Mester, amikor ezt mondod, minket is megbántasz.\""},{"i":29760,"b":48,"c":5011,"r":5011,"o":46,"t": "De ő így válaszolt: \"Jaj nektek is, törvénytudók, mert megterhelitek az embereket elhordozhatatlan terhekkel, de magatok egyetlen ujjal sem érintitek azokat."},{"i":29761,"b":48,"c":5011,"r":5011,"o":47,"t": "Jaj nektek, mert síremlékeket építetek a prófétáknak, pedig atyáitok ölték meg őket."},{"i":29762,"b":48,"c":5011,"r":5011,"o":48,"t": "Tehát egyetértetek atyáitok tetteivel, és helyeslitek azokat, hiszen azok megölték őket, ti pedig síremlékeiket építitek."},{"i":29763,"b":48,"c":5011,"r":5011,"o":49,"t": "Ezért mondta az Isten bölcsessége is: Küldök hozzájuk prófétákat és apostolokat, és közülük némelyeket megölnek és üldöznek,"},{"i":29764,"b":48,"c":5011,"r":5011,"o":50,"t": "hogy számot adjon ez a nemzedék minden próféta véréért, amelyet kiontottak a világ kezdete óta,"},{"i":29765,"b":48,"c":5011,"r":5011,"o":51,"t": "Ábel vérétől Zakariás véréig, aki az áldozati oltár és a templom között pusztult el. Bizony, mondom néktek, számot kell adnia ennek a nemzedéknek."},{"i":29766,"b":48,"c":5011,"r":5011,"o":52,"t": "Jaj nektek, törvénytudók, mert magatokhoz vettétek az ismeret kulcsát: ti nem mentek be, és azokat is megakadályoztátok, akik be akarnak menni.\""},{"i":29767,"b":48,"c":5011,"r":5011,"o":53,"t": "Amikor kiment onnan, az írástudók és a farizeusok hevesen támadni és mindenféléről faggatni kezdték őt,"},{"i":29768,"b":48,"c":5011,"r":5011,"o":54,"t": "és csak azt lesték, hogy beszédében valamin rajtakaphassák."},{"i":29769,"b":48,"c":5012,"r":5012,"o":1,"t": "Miközben megszámlálhatatlan sokaság gyűlt össze, úgyhogy majd letaposták egymást, beszélni kezdett, de először csak tanítványaihoz: \"Óvakodjatok a farizeusok kovászától, vagyis a képmutatástól."},{"i":29770,"b":48,"c":5012,"r":5012,"o":2,"t": "Nincsen olyan rejtett dolog, amely le ne lepleződnék, és olyan titok, amely ki ne tudódnék."},{"i":29771,"b":48,"c":5012,"r":5012,"o":3,"t": "Ezért tehát amit a sötétségben mondtatok, azt a világosságban fogják hallani, és amit fülbe súgva mondtatok a belső szobában, azt a háztetőkről fogják hirdetni."},{"i":29772,"b":48,"c":5012,"r":5012,"o":4,"t": "Nektek, barátaimnak mondom: Ne féljetek azoktól, akik megölik a testet, de azután többé nem árthatnak."},{"i":29773,"b":48,"c":5012,"r":5012,"o":5,"t": "Megmondom nektek, kitől féljetek: attól féljetek, akinek azonfelül, hogy megöl, arra is van hatalma, hogy a gyehennára vessen. Bizony, mondom néktek: Tőle féljetek.\""},{"i":29774,"b":48,"c":5012,"r":5012,"o":6,"t": "\"Ugye öt verebet adnak két fillérért: mégsem feledkezik meg közülük egyről sem az Isten."},{"i":29775,"b":48,"c":5012,"r":5012,"o":7,"t": "Nektek pedig még a hajatok szálai is mind meg vannak számlálva. Ne féljetek, ti sok verébnél értékesebbek vagytok!\""},{"i":29776,"b":48,"c":5012,"r":5012,"o":8,"t": "\"Mondom nektek: ha valaki vallást tesz rólam az emberek előtt, az Emberfia is vallást tesz arról az Isten angyalai előtt."},{"i":29777,"b":48,"c":5012,"r":5012,"o":9,"t": "Aki pedig megtagad engem az emberek előtt, azt én is megtagadom az Isten angyalai előtt."},{"i":29778,"b":48,"c":5012,"r":5012,"o":10,"t": "Ha valaki az Emberfia ellen szól, annak megbocsáttatik, de aki a Szentlelket káromolja, annak nem bocsáttatik meg.\""},{"i":29779,"b":48,"c":5012,"r":5012,"o":11,"t": "\"Amikor a zsinagógákba a hatóság és a felsőbbség elé hurcolnak titeket, ne aggódjatok amiatt: hogyan vagy mivel védekezzetek, vagy mit mondjatok,"},{"i":29780,"b":48,"c":5012,"r":5012,"o":12,"t": "mert a Szentlélek abban az órában megtanít majd titeket arra, amit mondanotok kell.\""},{"i":29781,"b":48,"c":5012,"r":5012,"o":13,"t": "Ekkor így szólt hozzá valaki a sokaságból: \"Mester, mondd meg a testvéremnek, hogy ossza meg velem az örökséget!\""},{"i":29782,"b":48,"c":5012,"r":5012,"o":14,"t": "De ő így válaszolt: \"Ember, ki tett engem bíróvá vagy osztóvá köztetek?\""},{"i":29783,"b":48,"c":5012,"r":5012,"o":15,"t": "Azután ezt mondta nekik: \"Vigyázzatok, és őrizkedjetek minden kapzsiságtól, mert ha bőségben él is valaki, életét akkor sem a vagyona tartja meg.\""},{"i":29784,"b":48,"c":5012,"r":5012,"o":16,"t": "Aztán példázatot mondott nekik: \"Egy gazdag embernek bő termést hozott a földje,"},{"i":29785,"b":48,"c":5012,"r":5012,"o":17,"t": "ekkor így gondolkozott magában: Mit tegyek? Nincs hova betakarítanom a termésemet."},{"i":29786,"b":48,"c":5012,"r":5012,"o":18,"t": "Majd így szólt: Ezt teszem: lebontom a csűreimet, nagyobbakat építek, oda takarítom be minden gabonámat és javamat,"},{"i":29787,"b":48,"c":5012,"r":5012,"o":19,"t": "és ezt mondom a lelkemnek: Én lelkem, sok javad van sok évre félretéve, pihenj, egyél, igyál, vigadozzál!"},{"i":29788,"b":48,"c":5012,"r":5012,"o":20,"t": "Isten azonban azt mondta neki: Bolond, még ez éjjel elkérik tőled a lelkedet, kié lesz akkor mindaz, amit felhalmoztál?"},{"i":29789,"b":48,"c":5012,"r":5012,"o":21,"t": "Így jár az, aki magának gyűjt, és nem Isten szerint gazdag.\""},{"i":29790,"b":48,"c":5012,"r":5012,"o":22,"t": "Tanítványaihoz pedig így szólt: \"Ezért mondom nektek: ne aggódjatok életetekért, hogy mit egyetek, se testetekért, hogy mivel ruházkodjatok,"},{"i":29791,"b":48,"c":5012,"r":5012,"o":23,"t": "mert több az élet a tápláléknál, és a test a ruházatnál."},{"i":29792,"b":48,"c":5012,"r":5012,"o":24,"t": "Nézzétek meg a hollókat: nem vetnek, nem is aratnak, nincsen kamrájuk, sem csűrük, Isten mégis eltartja őket. Mennyivel értékesebbek vagytok ti a madaraknál!"},{"i":29793,"b":48,"c":5012,"r":5012,"o":25,"t": "De aggodalmaskodásával ki tudná közületek akár egy arasznyival is meghosszabbítani életét?"},{"i":29794,"b":48,"c":5012,"r":5012,"o":26,"t": "Ha tehát a legcsekélyebbre sem vagytok képesek, miért aggódtok a többi miatt?"},{"i":29795,"b":48,"c":5012,"r":5012,"o":27,"t": "Nézzétek a liliomokat, miként növekednek: nem fáradoznak, nem is fonnak, de mondom nektek, hogy Salamon teljes dicsőségében sem öltözött úgy, mint ezek közül bármelyik."},{"i":29796,"b":48,"c":5012,"r":5012,"o":28,"t": "Ha pedig a mező füvét, amely ma van, és holnap a kemencébe vetik, az Isten így öltözteti, mennyivel inkább titeket, kicsinyhitűek!"},{"i":29797,"b":48,"c":5012,"r":5012,"o":29,"t": "Ti se kérdezzétek tehát, hogy mit egyetek, vagy mit igyatok, és ne nyugtalankodjatok."},{"i":29798,"b":48,"c":5012,"r":5012,"o":30,"t": "Mert mindezeket a világ pogányai kérdezgetik. A ti Atyátok pedig tudja, hogy szükségetek van ezekre."},{"i":29799,"b":48,"c":5012,"r":5012,"o":31,"t": "Inkább keressétek az ő országát, és ráadásul ezek is megadatnak nektek."}]