[{"i":9600,"b":11,"c":1203,"r":1203,"o":23,"t": "e dissero: Questo è sangue; per certo quei re si son distrutti, e l’uno ha percosso l’altro. Or dunque, Moabiti, alla preda."},{"i":9601,"b":11,"c":1203,"r":1203,"o":24,"t": "Così vennero verso il campo d’Israele; ma gl’Israeliti si levarono, e percossero i Moabiti, ed essi fuggirono d’innanzi a loro; e gl’Israeliti entrarono nel paese de’ Moabiti, sempre percotendoli."},{"i":9602,"b":11,"c":1203,"r":1203,"o":25,"t": "E disfecero le città; e ciascuno gittò la sua pietra ne’ migliori campi, e così li empierono di pietre; e turarono ogni fontana d’acqua, e abbatterono ogni buon albero; tanto che in Chir-hareset lasciarono sol le pietre; ma i frombolatori la circondarono, e la percotevano."},{"i":9603,"b":11,"c":1203,"r":1203,"o":26,"t": "E il re di Moab, veggendo che la battaglia lo sopraffaceva, prese seco settecento uomini con la spada tratta in mano, per ispuntare della parte del re di Edom; ma non poterono."},{"i":9604,"b":11,"c":1203,"r":1203,"o":27,"t": "Allora egli prese il suo figliuolo primogenito, che dovea regnare in luogo suo, e l’offerse in olocausto in sul muro, e vi fu grande indegnazione contro agl’Israeliti. E gli altri si partirono da lui, e ritornarono al paese"},{"i":9605,"b":11,"c":1204,"r":1204,"o":1,"t": "ORA una donna, delle mogli de’ figliuoli de’ profeti, gridò ad Eliseo, dicendo: Il mio marito, tuo servitore, è morto; e tu sai che il tuo servitore temeva il Signore; ora il suo creditore è venuto per prendersi i miei due figliuoli per servi."},{"i":9606,"b":11,"c":1204,"r":1204,"o":2,"t": "Ed Eliseo le disse: Che ti farò io? Dichiarami ciò che tu hai in casa. Ed ella disse: La tua servente non ha nulla in casa, se non un piccolo vaso d’olio."},{"i":9607,"b":11,"c":1204,"r":1204,"o":3,"t": "Allora egli le disse: Va’, chiediti di fuori, da tutti i tuoi vicini, dei vasi vuoti: non chiederne pochi."},{"i":9608,"b":11,"c":1204,"r":1204,"o":4,"t": "Poi vieni, e serra l’uscio dietro a te, e dietro a’ tuoi figliuoli; e versa di quell’olio in tutti que’ vasi, e fa’ levar via quelli che saran pieni."},{"i":9609,"b":11,"c":1204,"r":1204,"o":5,"t": "Ella dunque si partì da lui, e serrò l’uscio dietro a sè, e dietro a’ suoi figliuoli; ed essi le recavano i vasi, ed ella versava."},{"i":9610,"b":11,"c":1204,"r":1204,"o":6,"t": "E quando i vasi furono pieni, ella disse ad uno de’ suoi figliuoli: Recami ancora un vaso. Ma egli disse: Non ve n’è più alcuno."},{"i":9611,"b":11,"c":1204,"r":1204,"o":7,"t": "Allora l’olio si fermò. Ed ella venne, e dichiarò la cosa all’uomo di Dio. Ed egli le disse: Va’, vendi l’olio, e paga il tuo debito; e tu e i tuoi figliuoli vivete del rimanente"},{"i":9612,"b":11,"c":1204,"r":1204,"o":8,"t": "Avvenne poi un giorno, ch’Eliseo passò per Sunem, e quivi era una possente donna, la quale lo ritenne con grande instanza a prender cibo; ed ogni volta ch’egli passava per Sunem, egli si riduceva là a prender cibo."},{"i":9613,"b":11,"c":1204,"r":1204,"o":9,"t": "E quella donna disse al suo marito: Ecco, ora io conosco che costui che passa tuttodì da noi, è un santo uomo di Dio."},{"i":9614,"b":11,"c":1204,"r":1204,"o":10,"t": "Deh! facciamogli una piccola camera a pareti, e mettiamovici un letto, una tavola, una sedia, ed un candelliere; acciocchè, quando egli verrà a noi, si riduca là."},{"i":9615,"b":11,"c":1204,"r":1204,"o":11,"t": "Così un giorno, essendo venuto là, egli si ridusse nella camera, e vi giacque;"},{"i":9616,"b":11,"c":1204,"r":1204,"o":12,"t": "e disse a Ghehazi, suo servitore: Chiama cotesta Sunamita. Ed egli la chiamò. Ed ella si presentò davanti a lui."},{"i":9617,"b":11,"c":1204,"r":1204,"o":13,"t": "Ed egli disse a Ghehazi: Or dille: Tu hai presa per noi tutta questa sollecitudine; che si avrebbe egli a fare per te? Hai tu da parlare al re, o al capo dell’esercito? Ma ella disse: Io abito per mezzo il mio popolo."},{"i":9618,"b":11,"c":1204,"r":1204,"o":14,"t": "Ed Eliseo disse a Ghehazi: Che si avrebbe egli a fare per lei? Ed egli disse: Io nol so; ma ella non ha alcun figliuolo, e il suo marito è vecchio."},{"i":9619,"b":11,"c":1204,"r":1204,"o":15,"t": "Ed egli gli disse: Chiamala. Ed egli la chiamò; ed ella si presentò all’uscio."},{"i":9620,"b":11,"c":1204,"r":1204,"o":16,"t": "Ed egli le disse: L’anno vegnente, in questa stessa stagione, tu abbraccerai un figliuolo. Ed ella disse: Non mentire, signor mio, uomo di Dio; non mentire alla tua servente."},{"i":9621,"b":11,"c":1204,"r":1204,"o":17,"t": "Quella donna adunque concepette, e partorì un figliuolo, l’anno seguente, in quella stessa stagione, come Eliseo le avea detto"},{"i":9622,"b":11,"c":1204,"r":1204,"o":18,"t": "Ed essendo il fanciullo divenuto grande, avvenne un giorno che egli uscì fuori a suo padre, appresso dei mietitori."},{"i":9623,"b":11,"c":1204,"r":1204,"o":19,"t": "E disse a suo padre: Oimè! il capo, oimè! il capo. E il padre disse al servitore: Portalo a sua madre."},{"i":9624,"b":11,"c":1204,"r":1204,"o":20,"t": "Ed egli lo portò, e lo recò a sua madre. Ed essendo dimorato sopra le ginocchia di essa fino a mezzodì, morì."},{"i":9625,"b":11,"c":1204,"r":1204,"o":21,"t": "Allora ella salì, e lo coricò sopra il letto dell’uomo di Dio; poi chiuse l’uscio sopra lui, e se ne uscì fuori;"},{"i":9626,"b":11,"c":1204,"r":1204,"o":22,"t": "e mandò a dire al suo marito: Deh! mandami uno dei servitori, ed una delle asine, acciocchè io corra fino all’uomo di Dio; poi ritornerò."},{"i":9627,"b":11,"c":1204,"r":1204,"o":23,"t": "Ed egli le disse: Perchè vai oggi a lui? Egli non è dì di calendi, nè sabato. Ed ella disse: Datti pace."},{"i":9628,"b":11,"c":1204,"r":1204,"o":24,"t": "Ed ella fece sellar l’asina, e disse al suo servitore: Guidala, e va’ via; non rattenermi di cavalcare, se non che io te lo dica."},{"i":9629,"b":11,"c":1204,"r":1204,"o":25,"t": "Ed ella andò; e venne all’uomo di Dio, nel monte Carmel. E quando l’uomo di Dio l’ebbe veduta dinanzi a sè, disse a Ghehazi, suo servitore: Ecco quella Sunamita."},{"i":9630,"b":11,"c":1204,"r":1204,"o":26,"t": "Deh! corrile ora incontro, e dille: Stai tu bene? il tuo marito sta egli bene? il fanciullo sta egli bene? Ed ella disse: Bene."},{"i":9631,"b":11,"c":1204,"r":1204,"o":27,"t": "Ma quando fu giunta all’uomo di Dio, al monte, gli prese i piedi. E Ghehazi si appressò, per respingerla indietro. Ma l’uomo di Dio gli disse: Lasciala; perciocchè l’anima sua è in amaritudine, e il Signore me ne ha celata la cagione, e non me l’ha dichiarata."},{"i":9632,"b":11,"c":1204,"r":1204,"o":28,"t": "Ed ella disse: Avea io chiesto un figliuolo al mio signore? non ti dissi io: Non ingannarmi?"},{"i":9633,"b":11,"c":1204,"r":1204,"o":29,"t": "Allora Eliseo disse a Ghehazi: Cingiti i lombi, e prendi il mio bastone in mano, e vattene; se tu trovi chi che sia, non salutarlo; e se egli ti saluta, non rispondergli; e metti il mio bastone in sul viso del fanciullo."},{"i":9634,"b":11,"c":1204,"r":1204,"o":30,"t": "Ma la madre del fanciullo disse: Come il Signore vive, e come l’anima tua vive, io non ti lascerò. Egli adunque si levò, e andò dietro a lei."},{"i":9635,"b":11,"c":1204,"r":1204,"o":31,"t": "Or Ghehazi era passato davanti a loro, ed avea posto il bastone in sul viso del fanciullo; ma non vi fu nè voce, nè sentimento. Ed egli ritornò incontro ad Eliseo, e gli dichiarò la cosa, e gli disse: Il fanciullo non si è risvegliato."},{"i":9636,"b":11,"c":1204,"r":1204,"o":32,"t": "Eliseo adunque entrò nella casa; ed ecco, il fanciullo era morto, coricato in sul letto di esso."},{"i":9637,"b":11,"c":1204,"r":1204,"o":33,"t": "Ed egli entrò nella camera, e serrò l’uscio sopra sè, e sopra il fanciullo, e fece orazione al Signore."},{"i":9638,"b":11,"c":1204,"r":1204,"o":34,"t": "Poi salì in sul letto, e si coricò sopra il fanciullo, e pose la bocca in su la bocca di esso, e gli occhi in su gli occhi di esso, e le palme delle mani in su le palme delle mani di esso, e si distese di tutta la sua lunghezza sopra lui; e la carne del fanciullo fu riscaldata."},{"i":9639,"b":11,"c":1204,"r":1204,"o":35,"t": "Poi, andava di nuovo or qua or là per la casa, e poi risaliva, e si distendeva sopra il fanciullo; alla fine il fanciullo starnutì fino a sette volte, ed aperse gli occhi."},{"i":9640,"b":11,"c":1204,"r":1204,"o":36,"t": "Allora Eliseo chiamò Ghehazi, e gli disse: Chiama cotesta Sunamita. Ed egli la chiamò; ed ella venne a lui. Ed egli le disse: Prendi il tuo figliuolo."},{"i":9641,"b":11,"c":1204,"r":1204,"o":37,"t": "Ed ella venne, e si gittò a’ piedi di Eliseo, e s’inchinò verso terra; poi prese il suo figliuolo, e se ne uscì fuori"},{"i":9642,"b":11,"c":1204,"r":1204,"o":38,"t": "Ed Eliseo se ne ritornò in Ghilgal. Or vi era fame nel paese; ed i figliuoli dei profeti sedevano davanti a lui; ed egli disse al suo servitore: Metti la gran caldaia al fuoco, e cuoci della minestra ai figliuoli de’ profeti."},{"i":9643,"b":11,"c":1204,"r":1204,"o":39,"t": "E uno di essi uscì fuori a’ campi, per cogliere delle erbe; e, trovata una vite salvatica, ne colse delle zucche salvatiche piena la sua vesta; poi venne, e le minuzzò dentro alla caldaia dove era la minestra; perciocchè essi non sapevano che cosa fosse."},{"i":9644,"b":11,"c":1204,"r":1204,"o":40,"t": "Poi fu versato di quella minestra ad alcuni, per mangiarne; ed avvenne che, come ne ebbero mangiato, sclamarono, e dissero: La morte è nella caldaia, o uomo di Dio; e non ne poterono più mangiare."},{"i":9645,"b":11,"c":1204,"r":1204,"o":41,"t": "Ma egli disse: Recatemi ora della farina. Ed egli la gittò nella caldaia; poi disse: Versa di quella minestra alla gente, acciocchè mangi. E non vi era più male alcuno nella caldaia."},{"i":9646,"b":11,"c":1204,"r":1204,"o":42,"t": "Allora venne un uomo da Baalsalisa, il quale portava all’uomo di Dio del pane di primizie, cioè: venti pani d’orzo, e del grano novello in ispiga. Ed Eliseo disse al suo servitore: Da’ questo a questa gente, che mangi."},{"i":9647,"b":11,"c":1204,"r":1204,"o":43,"t": "Ed egli rispose: Come metterei io questo davanti a cent’uomini? Ma egli disse: Dallo a questa gente, che mangi; perciocchè, così ha detto il Signore: Ella mangerà, ed anche ne lascerà di resto."},{"i":9648,"b":11,"c":1204,"r":1204,"o":44,"t": "Egli adunque mise quello davanti a coloro, ed essi ne mangiarono, ed anche ne lasciarono di resto, secondo la parola del Signore"},{"i":9649,"b":11,"c":1205,"r":1205,"o":1,"t": "OR Naaman, capo dell’esercito del re di Siria, era uomo grande appo il suo signore, e molto onorato; perciocchè per lui il Signore avea date delle vittorie a’ Siri; ma quest’uomo, possente e prode, era lebbroso."},{"i":9650,"b":11,"c":1205,"r":1205,"o":2,"t": "Or alcune schiere de’ Siri uscirono per fare una correria, e menarono prigione dal paese d’Israele una piccola fanciulla; ed ella, essendo al servigio della moglie di Naaman,"},{"i":9651,"b":11,"c":1205,"r":1205,"o":3,"t": "disse alla sua signora: Piacesse a Dio che il mio signore fosse appresso del profeta, ch’è in Samaria; egli l’avrebbe tosto liberato dalla sua lebbra."},{"i":9652,"b":11,"c":1205,"r":1205,"o":4,"t": "E Naaman venne al suo signore, e gli dichiarò la cosa, dicendo: Quella fanciulla, ch’è del paese d’Israele, ha parlato così e così."},{"i":9653,"b":11,"c":1205,"r":1205,"o":5,"t": "E il re di Siria gli disse: Or su, vacci; ed io ne manderò lettere al re d’Israele. Egli adunque andò, e prese in mano dieci talenti d’argento, e seimila sicli d’oro, e dieci mute di vestimenti."},{"i":9654,"b":11,"c":1205,"r":1205,"o":6,"t": "E portò le lettere al re d’Israele, il cui tenore era questo: Ora, come queste lettere saranno pervenute a te, sappi che io ti ho mandato Naaman, mio servitore, acciocchè tu lo liberi dalla sua lebbra."},{"i":9655,"b":11,"c":1205,"r":1205,"o":7,"t": "E quando il re d’Israele ebbe lette le lettere, stracciò i suoi vestimenti, e disse: Sono io Dio, da far morire, e da tornare in vita, che costui mi manda che io liberi un uomo dalla sua lebbra? ma del certo sappiate ora, e vedete ch’egli cerca occasione contro a me."},{"i":9656,"b":11,"c":1205,"r":1205,"o":8,"t": "Ma come Eliseo, uomo di Dio, ebbe inteso che il re d’Israele avea stracciati i suoi vestimenti, gli mandò a dire: Perchè hai stracciati i tuoi vestimenti? venga pur Naaman a me, e conoscerà che vi è un profeta in Israele"},{"i":9657,"b":11,"c":1205,"r":1205,"o":9,"t": "Naaman adunque venne, co’ suoi cavalli, e col suo carro, e si fermò alla porta della casa di Eliseo."},{"i":9658,"b":11,"c":1205,"r":1205,"o":10,"t": "Ed Eliseo mandò a dirgli per un messo: Va’, lavati sette volte nel Giordano, e la carne ti ritornerà sana e netta."},{"i":9659,"b":11,"c":1205,"r":1205,"o":11,"t": "Ma Naaman si adirò, e se ne andò, e disse: Ecco, io diceva fra me stesso: Egli del tutto uscirà fuori, e si fermerà, ed invocherà il Nome del Signore Iddio suo, e menerà la mano sopra il luogo, e libererà il lebbroso."},{"i":9660,"b":11,"c":1205,"r":1205,"o":12,"t": "Abana e Parpar, fiumi di Damasco, non vagliono essi meglio che tutte le acque d’Israele? non mi potrei io lavare in essi, ed esser nettato? Egli adunque si rivolse indietro, e se ne andava via tutto cruccioso."},{"i":9661,"b":11,"c":1205,"r":1205,"o":13,"t": "Ma i suoi servitori si accostarono, e gli fecero motto, e dissero: Padre mio, se il profeta ti avesse detta qualche gran cosa, non l’avresti tu fatta; quanto più devi tu far ciò ch’egli ti ha detto: Lavati, e sarai netto?"},{"i":9662,"b":11,"c":1205,"r":1205,"o":14,"t": "Egli adunque scese, e si tuffò sette volte nel Giordano, secondo la parola dell’uomo di Dio; e la carne gli ritornò simile alla carne di un piccol fanciullo, e fu netto"},{"i":9663,"b":11,"c":1205,"r":1205,"o":15,"t": "Allora egli ritornò all’uomo di Dio, con tutto il suo seguito, e venne, e si presentò davanti a lui, e disse: Ecco, ora io conosco che non vi è alcun Dio in tutta la terra, se non in Israele; ora dunque, ti prego, prendi un presente dal tuo servitore."},{"i":9664,"b":11,"c":1205,"r":1205,"o":16,"t": "Ma Eliseo disse: Come il Signore, al quale io servo, vive, io nol prenderò. E benchè Naaman gli facesse forza di prenderlo, pure lo ricusò."},{"i":9665,"b":11,"c":1205,"r":1205,"o":17,"t": "E Naaman disse: Or non potrebbesi egli dare al tuo servitore il carico di due muli di terra? conciossiachè il tuo servitore non sia più per fare olocausto, nè sacrificio, ad altri dii, ma solo al Signore."},{"i":9666,"b":11,"c":1205,"r":1205,"o":18,"t": "Il Signore voglia perdonar questa cosa al tuo servitore, se io m’inchino nel tempio di Rimmon, quando il mio signore entrerà in esso per adorare, e si appoggerà sopra la mia mano; il Signore perdoni al tuo servitore questa cosa, se io m’inchino nel tempio di Rimmon."},{"i":9667,"b":11,"c":1205,"r":1205,"o":19,"t": "Ed Eliseo gli disse: Vattene in pace. Ed egli si partì da lui. Ed era già camminato un miglio di paese"},{"i":9668,"b":11,"c":1205,"r":1205,"o":20,"t": "E Ghehazi, servitore di Eliseo, uomo di Dio, disse: Ecco, il mio signore si è astenuto di prendere di mano di questo Naaman Siro ciò ch’egli avea portato; come vive il Signore, io gli correrò dietro, e prenderò da lui qualche cosa."},{"i":9669,"b":11,"c":1205,"r":1205,"o":21,"t": "Ghehazi dunque corse dietro a Naaman; e come Naaman vide ch’egli gli correva dietro, si gittò giù dal carro incontro a lui, e disse: Va ogni cosa bene?"},{"i":9670,"b":11,"c":1205,"r":1205,"o":22,"t": "Ed egli disse: Bene. Il mio signore mi ha mandato a dirti: Ecco, pure ora son venuti a me dal monte di Efraim due giovani, de’ figliuoli de’ profeti; deh! da’ loro un talento d’argento, e due mute di vestimenti."},{"i":9671,"b":11,"c":1205,"r":1205,"o":23,"t": "E Naaman disse: Prendi pur due talenti; e gliene fece forza; e fece legare due talenti di argento in due sacchetti, e piegar due mute di vestimenti; e diede queste cose a due suoi servitori, che le portassero davanti a lui."},{"i":9672,"b":11,"c":1205,"r":1205,"o":24,"t": "E quando egli fu giunto alla rocca, tolse quelle cose di man di coloro, e le ripose in una casa; poi rimandò quegli uomini, ed essi se ne andarono."},{"i":9673,"b":11,"c":1205,"r":1205,"o":25,"t": "Ed egli venne, e si presentò al suo signore. Ed Eliseo gli disse: Onde vieni, Ghehazi? Ed egli rispose: Il tuo servitore non è andato nè qua nè là."},{"i":9674,"b":11,"c":1205,"r":1205,"o":26,"t": "Ma egli gli disse: Il cuor mio non era egli andato là, quando quell’uomo ti si voltò incontro d’in sul suo carro? È egli tempo di prender danari, e vestimenti, e ulivi, e vigne, e pecore, e buoi, e servi, e serve?"},{"i":9675,"b":11,"c":1205,"r":1205,"o":27,"t": "Perciò, la lebbra di Naaman si attaccherà a te, e alla tua progenie, in perpetuo. Ed egli se ne uscì dalla presenza di esso, tutto lebbroso, bianco come neve"},{"i":9676,"b":11,"c":1206,"r":1206,"o":1,"t": "OR i figliuoli de’ profeti dissero ad Eliseo: Ecco ora, il luogo dove noi sediamo davanti a te è troppo stretto per noi;"},{"i":9677,"b":11,"c":1206,"r":1206,"o":2,"t": "deh! lascia che andiamo fino al Giordano, e di là prenderemo ciascuno un pezzo di legname, e ci faremo là un luogo da abitarvi. Ed egli disse loro: Andate."},{"i":9678,"b":11,"c":1206,"r":1206,"o":3,"t": "E uno di essi disse: Deh! piacciati venire co’ tuoi servitori. Ed egli disse: Io andrò."},{"i":9679,"b":11,"c":1206,"r":1206,"o":4,"t": "Egli adunque andò con loro; e giunti al Giordano, si misero a tagliar le legna."},{"i":9680,"b":11,"c":1206,"r":1206,"o":5,"t": "E avvenne che uno di essi, abbattendo un pezzo di legname, il ferro della sua scure cadde nell’acqua; onde egli gridò e disse: Ahi! signor mio; anche l’avea io in prestanza."},{"i":9681,"b":11,"c":1206,"r":1206,"o":6,"t": "E l’uomo di Dio disse: Ove è caduto? Ed egli gli mostrò il luogo. Allora egli tagliò un legno, e lo gittò là, e fece notare il ferro disopra; e disse a colui: Toglilo."},{"i":9682,"b":11,"c":1206,"r":1206,"o":7,"t": "Ed egli distese la mano, e lo prese"},{"i":9683,"b":11,"c":1206,"r":1206,"o":8,"t": "Or il re di Siria faceva guerra contro ad Israele, e si consigliava co’ suoi servitori, dicendo: Io porrò campo in tale ed in tal luogo."},{"i":9684,"b":11,"c":1206,"r":1206,"o":9,"t": "E l’uomo di Dio mandava a dire al re d’Israele: Guardati che tu non passi per quel luogo; perciocchè i Siri vi sono in agguato."},{"i":9685,"b":11,"c":1206,"r":1206,"o":10,"t": "E il re d’Israele mandava a quel luogo che gli avea detto l’uomo di Dio, e del quale egli l’avea avvisato, e si guardava di passar per là; e questo avvenne più d’una, e di due volte."},{"i":9686,"b":11,"c":1206,"r":1206,"o":11,"t": "E il cuore del re di Siria si conturbò per questo; e chiamò i suoi servitori, e disse loro: Non mi dichiarerete voi chi de’ nostri manda al re d’Israele?"},{"i":9687,"b":11,"c":1206,"r":1206,"o":12,"t": "Ma uno de’ suoi servitori gli disse: Non ve n’è alcuno, o re, mio signore; ma il profeta Eliseo, che è in Israele, dichiara al re d’Israele le parole stesse che tu dici nella camera nella quale tu giaci"},{"i":9688,"b":11,"c":1206,"r":1206,"o":13,"t": "Ed egli disse: Andate, e vedete ove egli è, ed io manderò a pigliarlo. E gli fu rapportato, e detto: Eccolo in Dotan."},{"i":9689,"b":11,"c":1206,"r":1206,"o":14,"t": "Ed egli vi mandò cavalli, e carri, e un grosso stuolo, il quale giunse là di notte, e intorniò la città."},{"i":9690,"b":11,"c":1206,"r":1206,"o":15,"t": "Or la mattina, a buon’ora, il servitore dell’uomo di Dio si levò, ed uscì fuori, e vide lo stuolo che intorniava la città, e i cavalli, e i carri. E quel servitore disse all’uomo di Dio: Ahi! signore mio, come faremo?"},{"i":9691,"b":11,"c":1206,"r":1206,"o":16,"t": "Ma egli disse: Non temere; perciocchè più sono quelli che son con noi, che quelli che son con loro."},{"i":9692,"b":11,"c":1206,"r":1206,"o":17,"t": "Ed Eliseo orò, e disse: Deh! Signore, apri gli occhi di costui, acciocchè vegga. E il Signore aperse gli occhi del servitore, ed egli vide; ed ecco, il monte era pieno di cavalli, e di carri di fuoco, intorno ad Eliseo."},{"i":9693,"b":11,"c":1206,"r":1206,"o":18,"t": "Poi i Siri scesero verso Eliseo. Ed egli fece orazione al Signore, e disse: Deh! percuoti questa gente d’abbarbaglio. Ed egli li percosse d’abbarbaglio, secondo la parola di Eliseo."},{"i":9694,"b":11,"c":1206,"r":1206,"o":19,"t": "Ed Eliseo disse loro: Questa non è la via, e questa non è la città; venite dietro a me, ed io vi condurrò all’uomo il qual voi cercate. Ed egli li menò in Samaria."},{"i":9695,"b":11,"c":1206,"r":1206,"o":20,"t": "E come furono entrati in Samaria, Eliseo disse: O Signore, apri gli occhi di costoro, acciocchè veggano. E il Signore aperse loro gli occhi, e videro ch’erano in mezzo di Samaria."},{"i":9696,"b":11,"c":1206,"r":1206,"o":21,"t": "E il re d’Israele, come li ebbe veduti, disse a Eliseo: Percoterò io, percoterò io, padre mio?"},{"i":9697,"b":11,"c":1206,"r":1206,"o":22,"t": "Ma egli disse: Non percuoterli; percuoti tu coloro che tu hai presi prigioni, con la tua spada, e col tuo arco? Metti loro davanti del pane e dell’acqua, acciocchè mangino e bevano, e poi se ne vadano al lor signore."},{"i":9698,"b":11,"c":1206,"r":1206,"o":23,"t": "E il re fece loro un grande apparecchio di vivande; ed essi mangiarono e bevvero; poi li licenziò, ed essi se ne andarono al lor signore. Da quel dì innanzi i Siri non vennero più a schiere, per far correrie nel paese d’Israele"},{"i":9699,"b":11,"c":1206,"r":1206,"o":24,"t": "OR avvenne, dopo queste cose, che Ben-hadad, re di Siria, adunò tutto il suo esercito, e salì, e pose l’assedio a Samaria."}]