[{"i":11400,"b":13,"c":1410,"r":1410,"o":3,"t": "Y enviaron y llamáronle. Vino pues Jeroboam, y todo Israel, y hablaron á Roboam, diciendo:"},{"i":11401,"b":13,"c":1410,"r":1410,"o":4,"t": "Tu padre agravó nuestro yugo: afloja tú, pues, ahora algo de la dura servidumbre, y del grave yugo con que tu padre nos apremió, y te serviremos."},{"i":11402,"b":13,"c":1410,"r":1410,"o":5,"t": "Y él les dijo: Volved á mí de aquí á tres días. Y el pueblo se fué."},{"i":11403,"b":13,"c":1410,"r":1410,"o":6,"t": "Entonces el rey Roboam tomó consejo con los viejos, que habían estado delante de Salomón su padre cuando vivía, y díjoles: ¿Cómo aconsejáis vosotros que responda á este pueblo?"},{"i":11404,"b":13,"c":1410,"r":1410,"o":7,"t": "Y ellos le hablaron, diciendo: Si te condujeres humanamente con este pueblo, y los agradares, y les hablares buenas palabras, ellos te servirán perpetuamente."},{"i":11405,"b":13,"c":1410,"r":1410,"o":8,"t": "Mas él, dejando el consejo que le dieron los viejos, tomó consejo con los mancebos que se habían criado con él, y que delante de él asistían;"},{"i":11406,"b":13,"c":1410,"r":1410,"o":9,"t": "Y díjoles: ¿Qué aconsejáis vosotros que respondamos á este pueblo, que me ha hablado, diciendo: Alivia algo del yugo que tu padre puso sobre nosotros?"},{"i":11407,"b":13,"c":1410,"r":1410,"o":10,"t": "Entonces los mancebos que se habían criado con él, le hablaron, diciendo: Así dirás al pueblo que te ha hablado diciendo, Tu padre agravó nuestro yugo, mas tú descárganos: así les dirás: Lo más menudo mío es más grueso que los lomos de mi padre."},{"i":11408,"b":13,"c":1410,"r":1410,"o":11,"t": "Así que, mi padre os cargó de grave yugo, y yo añadiré á vuestro yugo: mi padre os castigó con azotes, y yo con escorpiones."},{"i":11409,"b":13,"c":1410,"r":1410,"o":12,"t": "Vino pues Jeroboam con todo el pueblo á Roboam al tercer día: según el rey les había mandado deciendo: Volved á mí de aquí á tres días."},{"i":11410,"b":13,"c":1410,"r":1410,"o":13,"t": "Y respondióles el rey ásperamente; pues dejó el rey Roboam el consejo de los viejos,"},{"i":11411,"b":13,"c":1410,"r":1410,"o":14,"t": "Y hablóles conforme al consejo de los mancebos, diciendo: Mi padre agravó vuestro yugo, y yo añadiré á vuestro yugo: mi padre os castigó con azotes, y yo con escorpiones."},{"i":11412,"b":13,"c":1410,"r":1410,"o":15,"t": "Y no escuchó el rey al pueblo; porque la causa era de Dios, para cumplir Jehová su palabra que había hablado, por Ahías Silonita, á Jeroboam hijo de Nabat."},{"i":11413,"b":13,"c":1410,"r":1410,"o":16,"t": "Y viendo todo Israel que el rey no les había oído, respondió el pueblo al rey, diciendo: ¿Qué parte tenemos nosotros con David, ni herencia en el hijo de Isaí? ­Israel, cada uno á sus estancias! ­David, mira ahora por tu casa! Así se fué todo Israel á sus estancias."},{"i":11414,"b":13,"c":1410,"r":1410,"o":17,"t": "Mas reinó Roboam sobre los hijos de Israel que habitaban en las ciudades de Judá."},{"i":11415,"b":13,"c":1410,"r":1410,"o":18,"t": "Envió luego el rey Roboam á Adoram, que tenía cargo de los tributos; pero le apedrearon los hijos de Israel, y murió. Entonces se esforzó el rey Roboam, y subiendo en un carro huyó á Jerusalem."},{"i":11416,"b":13,"c":1411,"r":1411,"o":1,"t": "Y COMO vino Roboam á Jerusalem, juntó la casa de Judá y de Benjamín, ciento y ochenta mil hombres escogidos de guerra, para pelear contra Israel y volver el reino á Roboam."},{"i":11417,"b":13,"c":1411,"r":1411,"o":2,"t": "Mas fué palabra de Jehová á Semeías varón de Dios, diciendo:"},{"i":11418,"b":13,"c":1411,"r":1411,"o":3,"t": "Habla á Roboam hijo de Salomón, rey de Judá, y á todos los Israelitas en Judá y Benjamín, diciéndoles:"},{"i":11419,"b":13,"c":1411,"r":1411,"o":4,"t": "Así ha dicho Jehová: No subáis ni peleéis contra vuestros hermanos; vuélvase casa uno á su casa, porque yo he hecho este negocio. Y ellos oyeron la palabra de Jehová, y tornáronse, y no fueron contra Jeroboam."},{"i":11420,"b":13,"c":1411,"r":1411,"o":5,"t": "Y habitó Roboam en Jerusalem, y edificó ciudades para fortificar á Judá."},{"i":11421,"b":13,"c":1411,"r":1411,"o":6,"t": "Y edificó á Beth-lehem, y á Etham, y á Tecoa,"},{"i":11422,"b":13,"c":1411,"r":1411,"o":7,"t": "Y á Beth-sur, y á Sochô, y á Adullam,"},{"i":11423,"b":13,"c":1411,"r":1411,"o":8,"t": "Y á Gath, y á Maresa, y á Ziph,"},{"i":11424,"b":13,"c":1411,"r":1411,"o":9,"t": "Y á Adoraim, y á Lachîs, y á Acechâ,"},{"i":11425,"b":13,"c":1411,"r":1411,"o":10,"t": "Y á Sora, y á Ajalón, y á Hebrón, que eran en Judá y en Benjamín, ciudades fuertes."},{"i":11426,"b":13,"c":1411,"r":1411,"o":11,"t": "Fortificó también las fortalezas, y puso en ellas capitanes, y vituallas, y vino, y aceite;"},{"i":11427,"b":13,"c":1411,"r":1411,"o":12,"t": "Y en todas las ciudades, escudos y lanzas. Fortificólas pues en gran manera, y Judá y Benjamín le estaban sujetos."},{"i":11428,"b":13,"c":1411,"r":1411,"o":13,"t": "Y los sacerdotes y Levitas que estaban en todo Israel, se juntaron á él de todos sus términos."},{"i":11429,"b":13,"c":1411,"r":1411,"o":14,"t": "Porque los Levitas dejaban sus ejidos y sus posesiones, y se venían á Judá y á Jerusalem: pues Jeroboam y sus hijos los echaban del ministerio de Jehová."},{"i":11430,"b":13,"c":1411,"r":1411,"o":15,"t": "Y él se hizo sacerdotes para los altos, y para los demonios, y para los becerros que él había hecho."},{"i":11431,"b":13,"c":1411,"r":1411,"o":16,"t": "Tras aquéllos acudieron también de todas las tribus de Israel los que habían puesto su corazón en buscar á Jehová Dios de Israel; y viniéronse á Jerusalem para sacrificar á Jehová, el Dios de sus padres."},{"i":11432,"b":13,"c":1411,"r":1411,"o":17,"t": "Así fortificaron el reino de Judá, y confirmaron á Roboam hijo de Salomón, por tres años; porque tres años anduvieron en el camino de David y de Salomón."},{"i":11433,"b":13,"c":1411,"r":1411,"o":18,"t": "Y tomóse Roboam por mujer á Mahalath, hija de Jerimoth hijo de David, y á Abihail, hija de Eliab hijo de Esaí."},{"i":11434,"b":13,"c":1411,"r":1411,"o":19,"t": "La cual le parió hijos: á Jeus, y á Samaria, y á Zaham."},{"i":11435,"b":13,"c":1411,"r":1411,"o":20,"t": "Después de ella tomó á Maachâ hija de Absalom, la cual le parió á Abías, á Athai, Ziza, y Selomith."},{"i":11436,"b":13,"c":1411,"r":1411,"o":21,"t": "Mas Roboam amó á Maachâ hija de Absalom sobre todas sus mujeres y concubinas; porque tomó diez y ocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas."},{"i":11437,"b":13,"c":1411,"r":1411,"o":22,"t": "Y puso Roboam á Abías hijo de Maachâ por cabeza y príncipe de sus hermanos, porque quería hacerle rey."},{"i":11438,"b":13,"c":1411,"r":1411,"o":23,"t": "E hízole instruir, y esparció todos sus hijos por todas las tierras de Judá y de Benjamín, y por todas las ciudades fuertes, y dióles vituallas en abundancia, y pidió muchas mujeres."},{"i":11439,"b":13,"c":1412,"r":1412,"o":1,"t": "Y COMO Roboam hubo confirmado el reino, dejó la ley de Jehová, y con él todo Israel."},{"i":11440,"b":13,"c":1412,"r":1412,"o":2,"t": "Y en el quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalem, (por cuanto se habían rebelado contra Jehová,)"},{"i":11441,"b":13,"c":1412,"r":1412,"o":3,"t": "Con mil y doscientos carros, y con sesenta mil hombres de á caballo: mas el pueblo que venía con él de Egipto, no tenía número; á saber, de Libios, Sukienos, y Etiopes."},{"i":11442,"b":13,"c":1412,"r":1412,"o":4,"t": "Y tomó las ciudades fuertes de Judá, y llegó hasta Jerusalem."},{"i":11443,"b":13,"c":1412,"r":1412,"o":5,"t": "Entonces vino Semeías profeta á Roboam y á los príncipes de Judá, que estaban reunidos en Jerusalem por causa de Sisac, y díjoles: Así ha dicho Jehová: Vosotros me habéis dejado, y yo también os he dejado en manos de Sisac."},{"i":11444,"b":13,"c":1412,"r":1412,"o":6,"t": "Y los príncipes de Israel y el rey se humillaron, y dijeron: Justo es Jehová."},{"i":11445,"b":13,"c":1412,"r":1412,"o":7,"t": "Y como vió Jehová que se habían humillado, fué palabra de Jehová á Semeías, diciendo: Hanse humillado; no los destruiré; antes los salvare en breve, y no se derramará mi ira contra Jerusalem por mano de Sisac."},{"i":11446,"b":13,"c":1412,"r":1412,"o":8,"t": "Empero serán sus siervos; para que sepan qué es servirme á mí, y servir á los reinos de las naciones."},{"i":11447,"b":13,"c":1412,"r":1412,"o":9,"t": "Subió pues Sisac rey de Egipto á Jerusalem, y tomó los tesoros de la casa de Jehová, y los tesoros de la casa del rey; todo lo llevó: y tomó los paveses de oro que Salomón había hecho."},{"i":11448,"b":13,"c":1412,"r":1412,"o":10,"t": "Y en lugar de ellos hizo el rey Roboam paveses de metal, y entrególos en manos de los jefes de la guardia, los cuales custodiaban la entrada de la casa del rey."},{"i":11449,"b":13,"c":1412,"r":1412,"o":11,"t": "Y cuando el rey iba á la casa de Jehová, venían los de la guardia, y traíanlos, y después los volvían á la cámara de la guardia."},{"i":11450,"b":13,"c":1412,"r":1412,"o":12,"t": "Y como él se humilló, la ira de Jehová se apartó de él, para no destruirlo del todo: y también en Judá las cosas fueron bien."},{"i":11451,"b":13,"c":1412,"r":1412,"o":13,"t": "Fortificado pues Roboam, reinó en Jerusalem: y era Roboam de cuarenta y un años cuando comenzó á reinar, y diecisiete años reinó en Jerusalem, ciudad que escogió Jehová de todas las tribus de Israel, para poner en ella su nombre. Y el nombre de su madre fué Naama Ammonita."},{"i":11452,"b":13,"c":1412,"r":1412,"o":14,"t": "E hizo lo malo, porque no apercibió su corazón para buscar á Jehová."},{"i":11453,"b":13,"c":1412,"r":1412,"o":15,"t": "Y las cosas de Roboam, primeras y postreras, ¿no están escritas en los libros de Semeías profeta y de Iddo vidente, en la cuenta de los linajes? Y entre Roboam y Jeroboam hubo perpetua guerra."},{"i":11454,"b":13,"c":1412,"r":1412,"o":16,"t": "Y durmió Roboam con sus padres, y fué sepultado en la ciudad de David: y reinó en su lugar Abías su hijo."},{"i":11455,"b":13,"c":1413,"r":1413,"o":1,"t": "A LOS dieciocho años del rey Jeroboam, reinó Abías sobre Judá."},{"i":11456,"b":13,"c":1413,"r":1413,"o":2,"t": "Y reinó tres años en Jerusalem. El nombre de su madre fué Michâía hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam."},{"i":11457,"b":13,"c":1413,"r":1413,"o":3,"t": "Entonces ordenó Abías batalla con un ejército de cuatrocientos mil hombres de guerra valerosos y escogidos: y Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos."},{"i":11458,"b":13,"c":1413,"r":1413,"o":4,"t": "Y levantóse Abías sobre el monte de Semaraim, que es en los montes de Ephraim, y dijo: Oidme, Jeroboam y todo Israel."},{"i":11459,"b":13,"c":1413,"r":1413,"o":5,"t": "¿No sabéis vosotros, que Jehová Dios de Israel dió el reino á David sobre Israel para siempre, á él y á sus hijos en alianza de sal?"},{"i":11460,"b":13,"c":1413,"r":1413,"o":6,"t": "Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y rebeló contra su señor."},{"i":11461,"b":13,"c":1413,"r":1413,"o":7,"t": "Y se allegaron á el hombres vanos, hijos de iniquidad, y pudieron más que Roboam hijo de Salomón, porque Roboam era mozo y tierno de corazón, y no se defendió de ellos."},{"i":11462,"b":13,"c":1413,"r":1413,"o":8,"t": "Y ahora vosotros tratáis de fortificaros contra el reino de Jehová en mano de los hijos de David, porque sois muchos, y tenéis con vosotros los becerros de oro que Jeroboam os hizo por dioses."},{"i":11463,"b":13,"c":1413,"r":1413,"o":9,"t": "¿No echasteis vosotros á los sacerdotes de Jehová, á los hijos de Aarón, y á los Levitas, y os habéis hecho sacerdotes á la manera de los pueblos de otras tierras, para que cualquiera venga á consagrarse con un becerro y siete carneros, y así sea sacerdote de los que no son dioses?"},{"i":11464,"b":13,"c":1413,"r":1413,"o":10,"t": "Mas en cuanto á nosotros, Jehová es nuestro Dios, y no le hemos dejado: y los sacerdotes que ministran á Jehová son los hijos de Aarón, y los Levitas en la obra;"},{"i":11465,"b":13,"c":1413,"r":1413,"o":11,"t": "Los cuales queman á Jehová los holocaustos cada mañana y cada tarde, y los perfumes aromáticos; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus candilejas para que ardan cada tarde: porque nosotros guardamos la ordenanza de Jehová nuestro Dios; mas vosotros le habéis dejado."},{"i":11466,"b":13,"c":1413,"r":1413,"o":12,"t": "Y he aquí Dios está con nosotros por cabeza, y sus sacerdotes con las trompetas del júbilo para que suenen contra vosotros. Oh hijos de Israel, no peleéis contra Jehová el Dios de vuestros padres, porque no os sucederá bien."},{"i":11467,"b":13,"c":1413,"r":1413,"o":13,"t": "Pero Jeroboam hizo girar una emboscada para venir á ellos por la espalda: y estando así delante de ellos, la emboscada estaba á espaldas de Judá."},{"i":11468,"b":13,"c":1413,"r":1413,"o":14,"t": "Y como miró Judá, he aquí que tenía batalla delante y á las espaldas; por lo que clamaron á Jehová, y los sacerdotes tocaron las trompetas."},{"i":11469,"b":13,"c":1413,"r":1413,"o":15,"t": "Entonces los de Judá alzaron grita; y así que ellos alzaron grita, Dios desbarató á Jeroboam y á todo Israel delante de Abías y de Judá:"},{"i":11470,"b":13,"c":1413,"r":1413,"o":16,"t": "Y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos."},{"i":11471,"b":13,"c":1413,"r":1413,"o":17,"t": "Y Abías y su gente hacían en ellos gran mortandad; y cayeron heridos de Israel quinientos mil hombres escogidos."},{"i":11472,"b":13,"c":1413,"r":1413,"o":18,"t": "Así fueron humillados los hijos de Israel en aquel tiempo: mas los hijos de Judá se fortificaron, porque se apoyaban en Jehová el Dios de sus padres."},{"i":11473,"b":13,"c":1413,"r":1413,"o":19,"t": "Y siguió Abías á Jeroboam, y tomóle algunas ciudades, á Beth-el con sus aldeas, á Jesana con sus aldeas, y á Ephraim con sus aldeas."},{"i":11474,"b":13,"c":1413,"r":1413,"o":20,"t": "Y nunca más tuvo Jeroboam poderío en los días de Abías: é hirióle Jehová, y murió."},{"i":11475,"b":13,"c":1413,"r":1413,"o":21,"t": "Empero se fortificó Abías; y tomó catorce mujeres, y engendró veintidós hijos, y dieciséis hijas."},{"i":11476,"b":13,"c":1413,"r":1413,"o":22,"t": "Lo demás de los hechos de Abías, sus caminos y sus negocios, está escrito en la historia de Iddo profeta."},{"i":11477,"b":13,"c":1414,"r":1414,"o":1,"t": "Y DURMIO Abías con sus padres, y fué sepultado en la ciudad de David. Y reinó en su lugar su hijo Asa, en cuyos días tuvo sosiego el país por diez años."},{"i":11478,"b":13,"c":1414,"r":1414,"o":2,"t": "E hizo Asa lo bueno y lo recto en los ojos de Jehová su Dios."},{"i":11479,"b":13,"c":1414,"r":1414,"o":3,"t": "Porque quitó los altares del culto ajeno, y los altos; quebró las imágenes, y taló los bosques;"},{"i":11480,"b":13,"c":1414,"r":1414,"o":4,"t": "Y mandó á Judá que buscasen á Jehová el Dios de sus padres, y pusiesen por obra la ley y sus mandamientos."},{"i":11481,"b":13,"c":1414,"r":1414,"o":5,"t": "Quitó asimismo de todas las ciudades de Judá los altos y las imágenes, y estuvo el reino quieto delante de él."},{"i":11482,"b":13,"c":1414,"r":1414,"o":6,"t": "Y edificó ciudades fuertes en Judá, por cuanto había paz en la tierra, y no había guerra contra él en aquellos tiempos; porque Jehová le había dado reposo."},{"i":11483,"b":13,"c":1414,"r":1414,"o":7,"t": "Dijo por tanto á Judá: Edifiquemos estas ciudades, y cerquémoslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado á Jehová nuestro Dios, hémosle buscado, y él nos ha dado reposo de todas partes. Edificaron pues, y fueron prosperados."},{"i":11484,"b":13,"c":1414,"r":1414,"o":8,"t": "Tuvo también Asa ejército que traía escudos y lanzas: de Judá trescientos mil, y de Benjamín doscientos y ochenta mil que traían escudos y flechaban arcos; todos hombres diestros."},{"i":11485,"b":13,"c":1414,"r":1414,"o":9,"t": "Y salió contra ellos Zera Etiope con un ejército de mil millares, y trescientos carros; y vino hasta Maresa."},{"i":11486,"b":13,"c":1414,"r":1414,"o":10,"t": "Entonces salió Asa contra él, y ordenaron la batalla en el valle de Sephata junto á Maresa."},{"i":11487,"b":13,"c":1414,"r":1414,"o":11,"t": "Y clamó Asa á Jehová su Dios, y dijo: Jehová, no tienes tú más con el grande que con el que ninguna fuerza tiene, para dar ayuda. Ayúdanos, oh Jehová Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ejército. Oh Jehová, tú eres nuestro Dios: no prevalezca contra ti el hombre."},{"i":11488,"b":13,"c":1414,"r":1414,"o":12,"t": "Y Jehová deshizo los Etiopes delante de Asa y delante de Judá; y huyeron los Etiopes."},{"i":11489,"b":13,"c":1414,"r":1414,"o":13,"t": "Y Asa, y el pueblo que con él estaba, lo siguió hasta Gerar: y cayeron los Etiopes hasta no quedar en ellos aliento; porque fueron deshechos delante de Jehová y de su ejército. Y les tomaron muy grande despojo."},{"i":11490,"b":13,"c":1414,"r":1414,"o":14,"t": "Batieron también todas las ciudades alrededor de Gerar, porque el terror de Jehová fué sobre ellos: y saquearon todas las ciudades, porque había en ellas gran despojo."},{"i":11491,"b":13,"c":1414,"r":1414,"o":23,"t": null},{"i":11492,"b":13,"c":1415,"r":1415,"o":1,"t": "Y FUÉ el espíritu de Dios sobre Azarías hijo de Obed;"},{"i":11493,"b":13,"c":1415,"r":1415,"o":2,"t": "Y salió al encuentro á Asa, y díjole: Oidme, Asa, y todo Judá y Benjamín: Jehová es con vosotros, si vosotros fueres con él: y si le buscareis, será hallado de vosotros; mas si le dejareis, él también os dejará."},{"i":11494,"b":13,"c":1415,"r":1415,"o":3,"t": "Muchos días ha estado Israel sin verdadero Dios y sin sacerdote, y sin enseñador y sin ley:"},{"i":11495,"b":13,"c":1415,"r":1415,"o":4,"t": "Mas cuando en su tribulación se convirtieron á Jehová Dios de Israel, y le buscaron, él fué hallado de ellos."},{"i":11496,"b":13,"c":1415,"r":1415,"o":5,"t": "En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que salía, sino muchas aflicciones sobre todos los habitadores de las tierras."},{"i":11497,"b":13,"c":1415,"r":1415,"o":6,"t": "Y la una gente destruía á la otra, y una ciudad á otra ciudad: porque Dios los conturbó con todas calamidades."},{"i":11498,"b":13,"c":1415,"r":1415,"o":7,"t": "Esforzaos empero vosotros, y no desfallezcan vuestras manos; que salario hay para vuestra obra."},{"i":11499,"b":13,"c":1415,"r":1415,"o":8,"t": "Y como oyó Asa las palabras y profecía de Obed profeta, fué confortado, y quitó las abominaciones de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en el monte de Ephraim; y reparó el altar de Jehová que estaba delante del pórtico de Jehová."}]