[{"i":5400,"b":4,"c":518,"r":518,"o":17,"t": "And the LORD said unto me, They have well spoken that which they have spoken."},{"i":5401,"b":4,"c":518,"r":518,"o":18,"t": "I will raise them up a Prophet from among their brethren, like unto you, and will put my words in his mouth; and he shall speak unto them all that I shall command him."},{"i":5402,"b":4,"c":518,"r":518,"o":19,"t": "And it shall come to pass, that whosoever will not hearken unto my words which he shall speak in my name, I will require it of him."},{"i":5403,"b":4,"c":518,"r":518,"o":20,"t": "But the prophet, which shall presume to speak a word in my name, which I have not commanded him to speak, or that shall speak in the name of other gods, even that prophet shall die."},{"i":5404,"b":4,"c":518,"r":518,"o":21,"t": "And if you say in yours heart, How shall we know the word which the LORD has not spoken?"},{"i":5405,"b":4,"c":518,"r":518,"o":22,"t": "When a prophet speaks in the name of the LORD, if the thing follow not, nor come to pass, that is the thing which the LORD has not spoken, but the prophet has spoken it presumptuously: you shall not be afraid of him."},{"i":5406,"b":4,"c":519,"r":519,"o":1,"t": "When the LORD your God has cut off the nations, whose land the LORD your God gives you, and you succeed them, and dwell in their cities, and in their houses;"},{"i":5407,"b":4,"c":519,"r":519,"o":2,"t": "You shall separate three cities for you in the midst of your land, which the LORD your God gives you to possess it."},{"i":5408,"b":4,"c":519,"r":519,"o":3,"t": "You shall prepare you a way, and divide the coasts of your land, which the LORD your God gives you to inherit, into three parts, that every slayer may flee thither."},{"i":5409,"b":4,"c":519,"r":519,"o":4,"t": "And this is the case of the slayer, which shall flee thither, that he may live: Whoso kills his neighbour ignorantly, whom he hated not in time past;"},{"i":5410,"b":4,"c":519,"r":519,"o":5,"t": "As when a man goes into the wood with his neighbour to hew wood, and his hand fetches a stroke with the axe to cut down the tree, and the head slips from the wooden handle, and lights upon his neighbour, that he die; he shall flee unto one of those cities, and live:"},{"i":5411,"b":4,"c":519,"r":519,"o":6,"t": "Lest the avenger of the blood pursue the slayer, while his heart is hot, and overtake him, because the way is long, and slay him; whereas he was not worthy of death, inasmuch as he hated him not in time past."},{"i":5412,"b":4,"c":519,"r":519,"o":7,"t": "Wherefore I command you, saying, You shall separate three cities for you."},{"i":5413,"b":4,"c":519,"r":519,"o":8,"t": "And if the LORD your God enlarge your coast, as he has sworn unto your fathers, and give you all the land which he promised to give unto your fathers;"},{"i":5414,"b":4,"c":519,"r":519,"o":9,"t": "If you shall keep all these commandments to do them, which I command you this day, to love the LORD your God, and to walk ever in his ways; then shall you add three cities more for you, beside these three:"},{"i":5415,"b":4,"c":519,"r":519,"o":10,"t": "That innocent blood be not shed in your land, which the LORD your God gives you for an inheritance, and so blood be upon you."},{"i":5416,"b":4,"c":519,"r":519,"o":11,"t": "But if any man hate his neighbour, and lie in wait for him, and rise up against him, and strike him mortally that he die, and flees into one of these cities:"},{"i":5417,"b":4,"c":519,"r":519,"o":12,"t": "Then the elders of his city shall send and fetch him thence, and deliver him into the hand of the avenger of blood, that he may die."},{"i":5418,"b":4,"c":519,"r":519,"o":13,"t": "Yours eye shall not pity him, but you shall put away the guilt of innocent blood from Israel, that it may go well with you."},{"i":5419,"b":4,"c":519,"r":519,"o":14,"t": "You shall not remove your neighbour's landmark, which they of old time have set in yours inheritance, which you shall inherit in the land that the LORD your God gives you to possess it."},{"i":5420,"b":4,"c":519,"r":519,"o":15,"t": "One witness shall not rise up against a man for any iniquity, or for any sin, in any sin that he sins: at the mouth of two witnesses, or at the mouth of three witnesses, shall the matter be established."},{"i":5421,"b":4,"c":519,"r":519,"o":16,"t": "If a false witness rise up against any man to testify against him that which is wrong;"},{"i":5422,"b":4,"c":519,"r":519,"o":17,"t": "Then both the men, between whom the controversy is, shall stand before the LORD, before the priests and the judges, which shall be in those days;"},{"i":5423,"b":4,"c":519,"r":519,"o":18,"t": "And the judges shall make diligent inquisition: and, behold, if the witness be a false witness, and has testified falsely against his brother;"},{"i":5424,"b":4,"c":519,"r":519,"o":19,"t": "Then shall all of you do unto him, as he had thought to have done unto his brother: so shall you put the evil away from among you."},{"i":5425,"b":4,"c":519,"r":519,"o":20,"t": "And those which remain shall hear, and fear, and shall henceforth commit no more any such evil among you."},{"i":5426,"b":4,"c":519,"r":519,"o":21,"t": "And yours eye shall not pity; but life shall go for life, eye for eye, tooth for tooth, hand for hand, foot for foot."},{"i":5427,"b":4,"c":520,"r":520,"o":1,"t": "When you go out to battle against yours enemies, and see horses, and chariots, and a people more than you, be not afraid of them: for the LORD your God is with you, which brought you up out of the land of Egypt."},{"i":5428,"b":4,"c":520,"r":520,"o":2,"t": "And it shall be, when all of you are come nigh unto the battle, that the priest shall approach and speak unto the people,"},{"i":5429,"b":4,"c":520,"r":520,"o":3,"t": "And shall say unto them, Hear, O Israel, all of you approach this day unto battle against your enemies: let not your hearts faint, fear not, and do not tremble, neither be all of you terrified because of them;"},{"i":5430,"b":4,"c":520,"r":520,"o":4,"t": "For the LORD your God is he that goes with you, to fight for you against your enemies, to save you."},{"i":5431,"b":4,"c":520,"r":520,"o":5,"t": "And the officers shall speak unto the people, saying, What man is there that has built a new house, and has not dedicated it? let him go and return to his house, lest he die in the battle, and another man dedicate it."},{"i":5432,"b":4,"c":520,"r":520,"o":6,"t": "And what man is he that has planted a vineyard, and has not yet eaten of it? let him also go and return unto his house, lest he die in the battle, and another man eat of it."},{"i":5433,"b":4,"c":520,"r":520,"o":7,"t": "And what man is there that has betrothed a wife, and has not taken her? let him go and return unto his house, lest he die in the battle, and another man take her."},{"i":5434,"b":4,"c":520,"r":520,"o":8,"t": "And the officers shall speak further unto the people, and they shall say, What man is there that is fearful and fainthearted? let him go and return unto his house, lest his brethren's heart faint as well as his heart."},{"i":5435,"b":4,"c":520,"r":520,"o":9,"t": "And it shall be, when the officers have made an end of speaking unto the people that they shall make captains of the armies to lead the people."},{"i":5436,"b":4,"c":520,"r":520,"o":10,"t": "When you come nigh unto a city to fight against it, then proclaim peace unto it."},{"i":5437,"b":4,"c":520,"r":520,"o":11,"t": "And it shall be, if it make you answer of peace, and open unto you, then it shall be, that all the people that is found therein shall be tributaries unto you, and they shall serve you."},{"i":5438,"b":4,"c":520,"r":520,"o":12,"t": "And if it will make no peace with you, but will make war against you, then you shall besiege it:"},{"i":5439,"b":4,"c":520,"r":520,"o":13,"t": "And when the LORD your God has delivered it into yours hands, you shall strike every male thereof with the edge of the sword:"},{"i":5440,"b":4,"c":520,"r":520,"o":14,"t": "But the women, and the little ones, and the cattle, and all that is in the city, even all the spoil thereof, shall you take unto yourself; and you shall eat the spoil of yours enemies, which the LORD your God has given you."},{"i":5441,"b":4,"c":520,"r":520,"o":15,"t": "Thus shall you do unto all the cities which are very far off from you, which are not of the cities of these nations."},{"i":5442,"b":4,"c":520,"r":520,"o":16,"t": "But of the cities of these people, which the LORD your God does give you for an inheritance, you shall keep alive nothing that breathes:"},{"i":5443,"b":4,"c":520,"r":520,"o":17,"t": "But you shall utterly destroy them; namely, the Hittites, and the Amorites, the Canaanites, and the Perizzites, the Hivites, and the Jebusites; as the LORD your God has commanded you:"},{"i":5444,"b":4,"c":520,"r":520,"o":18,"t": "That they teach you not to do after all their abominations, which they have done unto their gods; so should all of you sin against the LORD your God."},{"i":5445,"b":4,"c":520,"r":520,"o":19,"t": "When you shall besiege a city a long time, in making war against it to take it, you shall not destroy the trees thereof by forcing an axe against them: for you may eat of them, and you shall not cut them down (for the tree of the field is man's life) to employ them in the siege:"},{"i":5446,"b":4,"c":520,"r":520,"o":20,"t": "Only the trees which you know that they be not trees for food, you shall destroy and cut them down; and you shall build bulwarks against the city that makes war with you, until it be subdued."},{"i":5447,"b":4,"c":521,"r":521,"o":1,"t": "If one be found slain in the land which the LORD your God gives you to possess it, lying in the field, and it be not known who has slain him:"},{"i":5448,"b":4,"c":521,"r":521,"o":2,"t": "Then your elders and your judges shall come forth, and they shall measure unto the cities which are round about him that is slain:"},{"i":5449,"b":4,"c":521,"r":521,"o":3,"t": "And it shall be, that the city which is next unto the slain man, even the elders of that city shall take an heifer, which has not been wrought with, and which has not drawn in the yoke;"},{"i":5450,"b":4,"c":521,"r":521,"o":4,"t": "And the elders of that city shall bring down the heifer unto a rough valley, which is neither eared nor sown, and shall strike off the heifer's neck there in the valley:"},{"i":5451,"b":4,"c":521,"r":521,"o":5,"t": "And the priests the sons of Levi shall come near; for them the LORD your God has chosen to minister unto him, and to bless in the name of the LORD; and by their word shall every controversy and every stroke be tried:"},{"i":5452,"b":4,"c":521,"r":521,"o":6,"t": "And all the elders of that city, that are next unto the slain man, shall wash their hands over the heifer that is beheaded in the valley:"},{"i":5453,"b":4,"c":521,"r":521,"o":7,"t": "And they shall answer and say, Our hands have not shed this blood, neither have our eyes seen it."},{"i":5454,"b":4,"c":521,"r":521,"o":8,"t": "Be merciful, O LORD, unto your people Israel, whom you have redeemed, and lay not innocent blood unto your people of Israel's charge. And the blood shall be forgiven them."},{"i":5455,"b":4,"c":521,"r":521,"o":9,"t": "So shall you put away the guilt of innocent blood from among you, when you shall do that which is right in the sight of the LORD."},{"i":5456,"b":4,"c":521,"r":521,"o":10,"t": "When you go forth to war against yours enemies, and the LORD your God has delivered them into yours hands, and you have taken them captive,"},{"i":5457,"b":4,"c":521,"r":521,"o":11,"t": "And see among the captives a beautiful woman, and have a desire unto her, that you would have her to your wife;"},{"i":5458,"b":4,"c":521,"r":521,"o":12,"t": "Then you shall bring her home to yours house, and she shall shave her head, and trim her nails;"},{"i":5459,"b":4,"c":521,"r":521,"o":13,"t": "And she shall put the raiment of her captivity from off her, and shall remain in yours house, and mourn for her father and her mother a full month: and after that you shall go in unto her, and be her husband, and she shall be your wife."},{"i":5460,"b":4,"c":521,"r":521,"o":14,"t": "And it shall be, if you have no delight in her, then you shall let her go where she will; but you shall not sell her at all for money, you shall not make merchandise of her, because you have humbled her."},{"i":5461,"b":4,"c":521,"r":521,"o":15,"t": "If a man have two wives, one beloved, and another hated, and they have born him children, both the beloved and the hated; and if the firstborn son be hers that was hated:"},{"i":5462,"b":4,"c":521,"r":521,"o":16,"t": "Then it shall be, when he makes his sons to inherit that which he has, that he may not make the son of the beloved firstborn before the son of the hated, which is indeed the firstborn:"},{"i":5463,"b":4,"c":521,"r":521,"o":17,"t": "But he shall acknowledge the son of the hated for the firstborn, by giving him a double portion of all that he has: for he is the beginning of his strength; the right of the firstborn is his."},{"i":5464,"b":4,"c":521,"r":521,"o":18,"t": "If a man have a stubborn and rebellious son, which will not obey the voice of his father, or the voice of his mother, and that, when they have chastened him, will not hearken unto them:"},{"i":5465,"b":4,"c":521,"r":521,"o":19,"t": "Then shall his father and his mother lay hold on him, and bring him out unto the elders of his city, and unto the gate of his place;"},{"i":5466,"b":4,"c":521,"r":521,"o":20,"t": "And they shall say unto the elders of his city, This our son is stubborn and rebellious, he will not obey our voice; he is a glutton, and a drunkard."},{"i":5467,"b":4,"c":521,"r":521,"o":21,"t": "And all the men of his city shall stone him with stones, that he die: so shall you put evil away from among you; and all Israel shall hear, and fear."},{"i":5468,"b":4,"c":521,"r":521,"o":22,"t": "And if a man have committed a sin worthy of death, and he be to be put to death, and you hang him on a tree:"},{"i":5469,"b":4,"c":521,"r":521,"o":23,"t": "His body shall not remain all night upon the tree, but you shall in any way bury him that day; (for he that is hanged is accursed of God;) that your land be not defiled, which the LORD your God gives you for an inheritance."},{"i":5470,"b":4,"c":522,"r":522,"o":1,"t": "You shall not see your brother's ox or his sheep go astray, and hide yourself from them: you shall in any case bring them again unto your brother."},{"i":5471,"b":4,"c":522,"r":522,"o":2,"t": "And if your brother be not nigh unto you, or if you know him not, then you shall bring it unto yours own house, and it shall be with you until your brother seek after it, and you shall restore it to him again."},{"i":5472,"b":4,"c":522,"r":522,"o":3,"t": "In like manner shall you do with his ass; and so shall you do with his raiment; and with all lost thing of your brother's, which he has lost, and you have found, shall you do likewise: you may not hide yourself."},{"i":5473,"b":4,"c":522,"r":522,"o":4,"t": "You shall not see your brother's ass or his ox fall down by the way, and hide yourself from them: you shall surely help him to lift them up again."},{"i":5474,"b":4,"c":522,"r":522,"o":5,"t": "The woman shall not wear that which pertains unto a man, neither shall a man put on a woman's garment: for all that do so are abomination unto the LORD your God."},{"i":5475,"b":4,"c":522,"r":522,"o":6,"t": "If a bird's nest chance to be before you in the way in any tree, or on the ground, whether they be young ones, or eggs, and the dam sitting upon the young, or upon the eggs, you shall not take the dam with the young:"},{"i":5476,"b":4,"c":522,"r":522,"o":7,"t": "But you shall in any way let the dam go, and take the young to you; that it may be well with you, and that you may prolong your days."},{"i":5477,"b":4,"c":522,"r":522,"o":8,"t": "When you build a new house, then you shall make a battlement for your roof, that you bring not blood upon yours house, if any man fall from thence."},{"i":5478,"b":4,"c":522,"r":522,"o":9,"t": "You shall not sow your vineyard with divers seeds: lest the fruit of your seed which you have sown, and the fruit of your vineyard, be defiled."},{"i":5479,"b":4,"c":522,"r":522,"o":10,"t": "You shall not plow with an ox and an ass together."},{"i":5480,"b":4,"c":522,"r":522,"o":11,"t": "You shall not wear a garment of divers sorts, as of woolen and linen together."},{"i":5481,"b":4,"c":522,"r":522,"o":12,"t": "You shall make you fringes upon the four quarters of your vesture, wherewith you cover yourself."},{"i":5482,"b":4,"c":522,"r":522,"o":13,"t": "If any man take a wife, and go in unto her, and hate her,"},{"i":5483,"b":4,"c":522,"r":522,"o":14,"t": "And give occasions of speech against her, and bring up an evil name upon her, and say, I took this woman, and when I came to her, I found her not a maid:"},{"i":5484,"b":4,"c":522,"r":522,"o":15,"t": "Then shall the father of the damsel, and her mother, take and bring forth the tokens of the damsel's virginity unto the elders of the city in the gate:"},{"i":5485,"b":4,"c":522,"r":522,"o":16,"t": "And the damsel's father shall say unto the elders, I gave my daughter unto this man to wife, and he hates her;"},{"i":5486,"b":4,"c":522,"r":522,"o":17,"t": "And, lo, he has given occasions of speech against her, saying, I found not your daughter a maid; and yet these are the tokens of my daughter's virginity. And they shall spread the cloth before the elders of the city."},{"i":5487,"b":4,"c":522,"r":522,"o":18,"t": "And the elders of that city shall take that man and chastise him;"},{"i":5488,"b":4,"c":522,"r":522,"o":19,"t": "And they shall fine him in an hundred shekels of silver, and give them unto the father of the damsel, because he has brought up an evil name upon a virgin of Israel: and she shall be his wife; he may not put her away all his days."},{"i":5489,"b":4,"c":522,"r":522,"o":20,"t": "But if this thing be true, and the tokens of virginity be not found for the damsel:"},{"i":5490,"b":4,"c":522,"r":522,"o":21,"t": "Then they shall bring out the damsel to the door of her father's house, and the men of her city shall stone her with stones that she die: because she has wrought folly in Israel, to play the whore in her father's house: so shall you put evil away from among you."},{"i":5491,"b":4,"c":522,"r":522,"o":22,"t": "If a man be found lying with a woman married to an husband, then they shall both of them die, both the man that lay with the woman, and the woman: so shall you put away evil from Israel."},{"i":5492,"b":4,"c":522,"r":522,"o":23,"t": "If a damsel that is a virgin be betrothed unto an husband, and a man find her in the city, and lie with her;"},{"i":5493,"b":4,"c":522,"r":522,"o":24,"t": "Then all of you shall bring them both out unto the gate of that city, and all of you shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he has humbled his neighbour's wife: so you shall put away evil from among you."},{"i":5494,"b":4,"c":522,"r":522,"o":25,"t": "But if a man find a betrothed damsel in the field, and the man force her, and lie with her: then the man only that lay with her shall die."},{"i":5495,"b":4,"c":522,"r":522,"o":26,"t": "But unto the damsel you shall do nothing; there is in the damsel no sin worthy of death: for as when a man rises against his neighbour, and slays him, even so is this matter:"},{"i":5496,"b":4,"c":522,"r":522,"o":27,"t": "For he found her in the field, and the betrothed damsel cried, and there was none to save her."},{"i":5497,"b":4,"c":522,"r":522,"o":28,"t": "If a man find a damsel that is a virgin, which is not betrothed, and lay hold on her, and lie with her, and they be found;"},{"i":5498,"b":4,"c":522,"r":522,"o":29,"t": "Then the man that lay with her shall give unto the damsel's father fifty shekels of silver, and she shall be his wife; because he has humbled her, he may not put her away all his days."},{"i":5499,"b":4,"c":523,"r":523,"o":1,"t": "He that is wounded in the stones, or has his private parts cut off, shall not enter into the congregation of the LORD."}]