[{"i":16800,"b":19,"c":2112,"r":2112,"o":15,"t": "Cesta blázna jest přímá v očích jeho, ale moudrý poslouchá rady."},{"i":16801,"b":19,"c":2112,"r":2112,"o":16,"t": "Blázen hned ukazuje hněv svůj, ale opatrný skrývá potupu."},{"i":16802,"b":19,"c":2112,"r":2112,"o":17,"t": "Kdož vyjevuje pravdu, ohlašuje spravedlnost, svědek pak falešný lest."},{"i":16803,"b":19,"c":2112,"r":2112,"o":18,"t": "Jest, kdož mluví jako bodnutím meče, ale jazyk moudrých jest zdraví."},{"i":16804,"b":19,"c":2112,"r":2112,"o":19,"t": "Ret upřímný trvá na věky, ale jazyk lživý jen na okamžení."},{"i":16805,"b":19,"c":2112,"r":2112,"o":20,"t": "V srdci, kteréž strojí zlé, jest lest; ale rádcové pokojní mají radost."},{"i":16806,"b":19,"c":2112,"r":2112,"o":21,"t": "Spravedlivému nepřihodí se žádné zlé, ale bezbožní plni bývají neštěstí."},{"i":16807,"b":19,"c":2112,"r":2112,"o":22,"t": "Ohavnost jest Hospodinu ret lživý, ale líbí se jemu ti, kteříž pravdu činí."},{"i":16808,"b":19,"c":2112,"r":2112,"o":23,"t": "Člověk opatrný tají umění, srdce pak bláznů hlásá bláznovství."},{"i":16809,"b":19,"c":2112,"r":2112,"o":24,"t": "Ruka pilná panovati bude, ale lenivá pod daní býti musí."},{"i":16810,"b":19,"c":2112,"r":2112,"o":25,"t": "Starost v srdci muže skličuje je, ale slovo dobré obveseluje je."},{"i":16811,"b":19,"c":2112,"r":2112,"o":26,"t": "Spravedlivý ukazuje cestu bližnímu svému, ale cesta bezbožných je zavodí."},{"i":16812,"b":19,"c":2112,"r":2112,"o":27,"t": "Lenivý nepeče lovu svého, ale pilnost jest statek vzácný člověku."},{"i":16813,"b":19,"c":2112,"r":2112,"o":28,"t": "Na stezce spravedlnosti jest život, a cesta převrácenosti vede k smrti."},{"i":16814,"b":19,"c":2113,"r":2113,"o":1,"t": "Syn moudrý poslouchá kázně otce svého, ale posměvač neposlouchá domlouvání."},{"i":16815,"b":19,"c":2113,"r":2113,"o":2,"t": "Z ovoce úst svých sytí se člověk dobrého, ale duše přestupníků násilí."},{"i":16816,"b":19,"c":2113,"r":2113,"o":3,"t": "Kdo ostříhá úst svých, ostříhá duše své; ale kdož otvírá rty své, zkázu míti bude."},{"i":16817,"b":19,"c":2113,"r":2113,"o":4,"t": "Žádostivá duše lenivého mříti bude, nebo nechce dělati; ale duše pilných bude nasycena."},{"i":16818,"b":19,"c":2113,"r":2113,"o":5,"t": "Spravedlivý nenávidí slovo lživé, ale bezbožný hyzdí a hanbí se."},{"i":16819,"b":19,"c":2113,"r":2113,"o":6,"t": "Spravedlnost ostříhá toho, jehož cesta jest upřímá, ale hříšnost převrací hříšníka."},{"i":16820,"b":19,"c":2113,"r":2113,"o":7,"t": "Jest, kdož se činí bohatým, a nic nemá; jest, kdož se činí chudým, a má veliký statek."},{"i":16821,"b":19,"c":2113,"r":2113,"o":8,"t": "Výplata života člověka jest bohatství jeho, ale chudý neslýchá hrozeb."},{"i":16822,"b":19,"c":2113,"r":2113,"o":9,"t": "Světlo spravedlivých veselé jest, ale svíce bezbožných zhasne."},{"i":16823,"b":19,"c":2113,"r":2113,"o":10,"t": "Z pýchy pochází toliko svár, ale s těmi, kteříž se radí, jest moudrost."},{"i":16824,"b":19,"c":2113,"r":2113,"o":11,"t": "Statek lehce nabytý umenšuje se, ale kdo shromažďuje prací, rozmnožuje jej."},{"i":16825,"b":19,"c":2113,"r":2113,"o":12,"t": "Očekávání odkládané nemoc činí srdci, ale žádost naplněná strom života jest."},{"i":16826,"b":19,"c":2113,"r":2113,"o":13,"t": "Kdož pohrdá slovem, zahyne; ale kdož se bojí přikázání, odměnu míti bude."},{"i":16827,"b":19,"c":2113,"r":2113,"o":14,"t": "Učení moudrého jest studnice života k vyhnutí osídlům smrti."},{"i":16828,"b":19,"c":2113,"r":2113,"o":15,"t": "Rozumnost dobrá dává milost, ale cesta přestupníků tvrdá jest."},{"i":16829,"b":19,"c":2113,"r":2113,"o":16,"t": "Všeliký opatrný činí s uměním, ale blázen rozprostírá bláznovství."},{"i":16830,"b":19,"c":2113,"r":2113,"o":17,"t": "Posel bezbožný upadá v zlé, ale posel věrný jest zdraví."},{"i":16831,"b":19,"c":2113,"r":2113,"o":18,"t": "Chudoba a hanba přijde na toho, kdož se varuje kázně, ale kdož šetří domlouvání, ctěn bude."},{"i":16832,"b":19,"c":2113,"r":2113,"o":19,"t": "Žádost vyplněná sladkost jest duši, ale ohavnost jest bláznům, aby se odvrátili od zlého."},{"i":16833,"b":19,"c":2113,"r":2113,"o":20,"t": "Kdo chodí s moudrými, moudrý bude, ale tovaryš bláznů potřen bude."},{"i":16834,"b":19,"c":2113,"r":2113,"o":21,"t": "Hříšníky stíhá zlé, ale spravedlivým odplaceno bude dobrým."},{"i":16835,"b":19,"c":2113,"r":2113,"o":22,"t": "Dobrý zanechává dědictví synům synů svých, a složenému spravedlivému schován jest statek hříšníka."},{"i":16836,"b":19,"c":2113,"r":2113,"o":23,"t": "Mnohé pokrmy bývají na roli chudých, ale bývá převrácení skrze nepravost."},{"i":16837,"b":19,"c":2113,"r":2113,"o":24,"t": "Kdož šetří metly, nenávidí syna svého; ale kdož jej miluje, v čas jej tresce."},{"i":16838,"b":19,"c":2113,"r":2113,"o":25,"t": "Spravedlivý jí ku nasycení duše své, ale břicho bezbožných trpěti bude nedostatek."},{"i":16839,"b":19,"c":2114,"r":2114,"o":1,"t": "Moudrost staví dům svůj, ale bláznovství boří jej rukama svýma."},{"i":16840,"b":19,"c":2114,"r":2114,"o":2,"t": "Kdož chodí v upřímosti své, bojí se Hospodina; ale kdož se převrací v cestách svých, pohrdá jím."},{"i":16841,"b":19,"c":2114,"r":2114,"o":3,"t": "V ústech blázna jest prýt pýchy, ale rty moudrých ostříhají jich."},{"i":16842,"b":19,"c":2114,"r":2114,"o":4,"t": "Kdež není volů, žlab prázdný jest; ale z síly volů hojný jest užitek."},{"i":16843,"b":19,"c":2114,"r":2114,"o":5,"t": "Svědek věrný neklame, ale svědek lživý mluví lži."},{"i":16844,"b":19,"c":2114,"r":2114,"o":6,"t": "Hledá posměvač moudrosti, ale nenalézá; ale rozumnému snadné jest umění."},{"i":16845,"b":19,"c":2114,"r":2114,"o":7,"t": "Odejdiž od člověka blázna, nebo nepoznal bys rty umění."},{"i":16846,"b":19,"c":2114,"r":2114,"o":8,"t": "Moudrost opatrného jest znáti cestu svou, ale bláznovství bláznů jest podvod."},{"i":16847,"b":19,"c":2114,"r":2114,"o":9,"t": "Blázni posmívají se oběti za hřích, ale mezi upřímými jest obliba."},{"i":16848,"b":19,"c":2114,"r":2114,"o":10,"t": "Srdce zná hořkost duše své, a v radosti jeho cizí nebude míti účasti."},{"i":16849,"b":19,"c":2114,"r":2114,"o":11,"t": "Dům bezbožných vykořeněn bude, ale stánek upřímých kvísti bude."},{"i":16850,"b":19,"c":2114,"r":2114,"o":12,"t": "Jest cesta, kteráž se zdá člověku přímá, ale konec její vede k smrti."},{"i":16851,"b":19,"c":2114,"r":2114,"o":13,"t": "Při smíchu bolívá srdce, a konec veselí bývá žalost."},{"i":16852,"b":19,"c":2114,"r":2114,"o":14,"t": "Od cest svých nasycen bývá srdce odvrácené, a člověk dobrý z činů svých."},{"i":16853,"b":19,"c":2114,"r":2114,"o":15,"t": "Hloupý věří každému slovu, ale opatrný přemyšluje o cestách svých."},{"i":16854,"b":19,"c":2114,"r":2114,"o":16,"t": "Moudrý se bojí a odstupuje od zlého, ale blázen jest sprostný a doufá sobě."},{"i":16855,"b":19,"c":2114,"r":2114,"o":17,"t": "Prchlivý činí bláznovství, a muž zlostivý nenáviděn bývá."},{"i":16856,"b":19,"c":2114,"r":2114,"o":18,"t": "Hloupí dědičně béřou bláznovství, ale opatrní korunováni bývají uměním."},{"i":16857,"b":19,"c":2114,"r":2114,"o":19,"t": "Zlí se sklánějí před dobrými, a bezbožní u vrat spravedlivého."},{"i":16858,"b":19,"c":2114,"r":2114,"o":20,"t": "I bližní chudého nenávidí jej, ale milovníků bohatého mnoho jest."},{"i":16859,"b":19,"c":2114,"r":2114,"o":21,"t": "Hřeší, kdož pohrdá bližním svým; ale milosrdný chudým blahoslavený jest."},{"i":16860,"b":19,"c":2114,"r":2114,"o":22,"t": "Zdaliž nezbloudí ti, kteříž vymýšlejí zlé? Ale milosrdenství a věrnost s těmi, kteříž radí dobré."},{"i":16861,"b":19,"c":2114,"r":2114,"o":23,"t": "Ve všeliké práci jest užitek, ale mluvení úst vede toliko k nedostatku."},{"i":16862,"b":19,"c":2114,"r":2114,"o":24,"t": "Koruna moudrých jest bohatství jejich, ale bláznovství bláznů jest bláznovství."},{"i":16863,"b":19,"c":2114,"r":2114,"o":25,"t": "Svědek věrný vysvobozuje duše, ale kdož mluví lži, jest podvodník."},{"i":16864,"b":19,"c":2114,"r":2114,"o":26,"t": "V bázni Hospodinově silná jest doufanlivost, i synové jeho míti budou útočiště."},{"i":16865,"b":19,"c":2114,"r":2114,"o":27,"t": "Bázeň Hospodinova jest studnice života k vyhnutí osídlům smrti."},{"i":16866,"b":19,"c":2114,"r":2114,"o":28,"t": "V množství lidu ozdoba králova, a v nedostatku lidu zkáza knížete."},{"i":16867,"b":19,"c":2114,"r":2114,"o":29,"t": "Kdož jest pozdní k hněvu, jest hojný v rozumu, ale prchlivý vyvyšuje bláznovství."},{"i":16868,"b":19,"c":2114,"r":2114,"o":30,"t": "Život tělu jest srdce pokojné, ale závist hniloba kostem."},{"i":16869,"b":19,"c":2114,"r":2114,"o":31,"t": "Kdož utiskuje chudého, hanobí učinitele jeho, ale ctí jej, kdož se slitovává nad nuzným."},{"i":16870,"b":19,"c":2114,"r":2114,"o":32,"t": "Pro zlost svou setřen bývá bezbožný, ale spravedlivý naději má i v smrti své."},{"i":16871,"b":19,"c":2114,"r":2114,"o":33,"t": "V srdci rozumného odpočívá moudrost, a v srdci bláznů známa býti nedá."},{"i":16872,"b":19,"c":2114,"r":2114,"o":34,"t": "Spravedlnost povyšuje národ, ale hřích jest ohavnost národu."},{"i":16873,"b":19,"c":2114,"r":2114,"o":35,"t": "Oběť krále bývá služebníku rozumnému, ale prchlivost jeho bývá k hanbě jemu."},{"i":16874,"b":19,"c":2115,"r":2115,"o":1,"t": "Odpověd mírná odvrací hněv, ale slovo tvrdé budí prchlivost."},{"i":16875,"b":19,"c":2115,"r":2115,"o":2,"t": "Jazyk moudrých okrašluje umění, ale ústa bláznů vylévají bláznovství."},{"i":16876,"b":19,"c":2115,"r":2115,"o":3,"t": "Na každém místě oči Hospodinovy pozorují zlé i dobré."},{"i":16877,"b":19,"c":2115,"r":2115,"o":4,"t": "Jazyk uzdravující jest strom života, ale převrácenost na něm trápí ducha."},{"i":16878,"b":19,"c":2115,"r":2115,"o":5,"t": "Blázen pohrdá kázní otce svého, ale kdož ostříhá domlouvání, opatrný jest."},{"i":16879,"b":19,"c":2115,"r":2115,"o":6,"t": "V domě spravedlivého hojný jest statek, ale v užitku bezbožného trápení."},{"i":16880,"b":19,"c":2115,"r":2115,"o":7,"t": "Rty moudrých rozsívají umění, ale srdce bláznů ne tak jest."},{"i":16881,"b":19,"c":2115,"r":2115,"o":8,"t": "Oběť bezbožných ohavnost jest Hospodinu, ale modlitba upřímých obliba jeho."},{"i":16882,"b":19,"c":2115,"r":2115,"o":9,"t": "Ohavnost jest Hospodinu cesta bezbožného, ale miluje toho, kdož následuje spravedlnosti."},{"i":16883,"b":19,"c":2115,"r":2115,"o":10,"t": "Přísná kázeň tomu, kdož opouští cestu; kdož nenávidí domlouvání, umře."},{"i":16884,"b":19,"c":2115,"r":2115,"o":11,"t": "Před Hospodinem jest hrob i zahynutí, čím více srdce synů lidských?"},{"i":16885,"b":19,"c":2115,"r":2115,"o":12,"t": "Nemá rád posměvač, aby ho kdo trestal, k moudrým nepůjde."},{"i":16886,"b":19,"c":2115,"r":2115,"o":13,"t": "Srdce veselé krásní tvář, ale v smutku srdce duch bývá zkormoucen."},{"i":16887,"b":19,"c":2115,"r":2115,"o":14,"t": "Srdce rozumného hledá umění, ale ústa bláznů pasou se bláznovstvím."},{"i":16888,"b":19,"c":2115,"r":2115,"o":15,"t": "Všecky dny ssouženého zlé jsou, ale srdce dobrého ustavičná jest hovadyna."},{"i":16889,"b":19,"c":2115,"r":2115,"o":16,"t": "Lépeť jest málo s bázní Hospodinovou, nežli poklady veliké, a s nimi trápení."},{"i":16890,"b":19,"c":2115,"r":2115,"o":17,"t": "Lépeť jest hrst bylin s láskou, nežli vůl krmný, a s ním nenávist."},{"i":16891,"b":19,"c":2115,"r":2115,"o":18,"t": "Člověk prchlivý rozněcuje svár, ale kdož jest pozdní k hněvu, utišuje hádky."},{"i":16892,"b":19,"c":2115,"r":2115,"o":19,"t": "Cesta lenivého jako plot z trní, ale stezka upřímých vyrovnána jest."},{"i":16893,"b":19,"c":2115,"r":2115,"o":20,"t": "Syn moudrý obveseluje otce svého, ale člověk bláznivý pohrdá matkou svou."},{"i":16894,"b":19,"c":2115,"r":2115,"o":21,"t": "Bláznovství jest radost nemoudrému, ale muž rozumný přímou cestou chodí."},{"i":16895,"b":19,"c":2115,"r":2115,"o":22,"t": "Kdež není rady, tam se mrší myšlení; ale v množství rádců bývá potvrzení."},{"i":16896,"b":19,"c":2115,"r":2115,"o":23,"t": "Radost má člověk z odpovědi úst svých, a slovo v čas slušné jak dobré jest!"},{"i":16897,"b":19,"c":2115,"r":2115,"o":24,"t": "Cesta života moudrému vzhůru vedoucí jest, aby se vyhnul hrobu dole."},{"i":16898,"b":19,"c":2115,"r":2115,"o":25,"t": "Dům pyšných vykoření Hospodin, ale utvrzuje meze vdovy."},{"i":16899,"b":19,"c":2115,"r":2115,"o":26,"t": "Ohavnost jest Hospodinu myšlení zlé, ale slova čistá milostivá jsou."}]