[{"i":2300,"b":1,"c":228,"r":228,"o":8,"t": "Přepásaní pak přes ten náramenník, kteréž na něm bude, podobné bude dílu jeho; z týchž věcí bude, totiž z zlata, z postavce modrého a z šarlatu, a z červce dvakrát barveného, a z hedbáví bílého přesukovaného."},{"i":2301,"b":1,"c":228,"r":228,"o":9,"t": "Vezmeš také dva kameny onychinové, a vyryješ na nich jména synů Izraelských."},{"i":2302,"b":1,"c":228,"r":228,"o":10,"t": "Šest jmen jejich na kameni jednom, a jmen šest ostatních na kameni druhém, podlé pořádku narození jejich."},{"i":2303,"b":1,"c":228,"r":228,"o":11,"t": "Dílem řemeslníka, kterýž řeže na kameni, a kterýž vyrývá pečeti, vyryješ na těch dvou kameních jména synů Izraelských; do zlata je vsadíš."},{"i":2304,"b":1,"c":228,"r":228,"o":12,"t": "A položíš dva kameny ty na vrchních krajích náramenníku, kameny pro pamět na syny Izraelské; a nositi bude Aron jména jejich před Hospodinem na obou ramenách svých na památku."},{"i":2305,"b":1,"c":228,"r":228,"o":13,"t": "Uděláš i haklíky zlaté."},{"i":2306,"b":1,"c":228,"r":228,"o":14,"t": "A dva řetízky z zlata čistého jednostejně uděláš dílem točeným, a zavěsíš řetízky ty stočené na ty haklíky."},{"i":2307,"b":1,"c":228,"r":228,"o":15,"t": "Uděláš také náprsník soudu dílem řemeslným, takovým dílem, jako náramenník uděláš jej z zlata, z postavce modrého, z šarlatu, z červce dvakrát barveného, a z bílého hedbáví přesukovaného."},{"i":2308,"b":1,"c":228,"r":228,"o":16,"t": "Čtverhraný bude a dvojnásobní; pídi dlouhost, a pídi širokost jeho bude."},{"i":2309,"b":1,"c":228,"r":228,"o":17,"t": "A vysadíš jej všudy kamením drahým. Čtyřmi řady ať jest kamení, pořádkem tímto: Sardius, topazius a smaragdus v prvním řadu;"},{"i":2310,"b":1,"c":228,"r":228,"o":18,"t": "V druhém pak zpořádaní karbunkulus, zafir a jaspis;"},{"i":2311,"b":1,"c":228,"r":228,"o":19,"t": "A v řadu třetím linkurius, achates a ametyst;"},{"i":2312,"b":1,"c":228,"r":228,"o":20,"t": "V čtvrtém řadu chryzolit, onychin a beryl. Vsazeni budou do zlata v svém pořádku."},{"i":2313,"b":1,"c":228,"r":228,"o":21,"t": "Těch pak kamenů s jmény synů Izraelských bude dvanácte, podlé jmen jejich, dílem řežících pečeti; jeden každý podlé jména svého, pro dvanáctero pokolení budou."},{"i":2314,"b":1,"c":228,"r":228,"o":22,"t": "Uděláš i k náprsníku řetízky jednostejné dílem točeným z zlata čistého."},{"i":2315,"b":1,"c":228,"r":228,"o":23,"t": "Uděláš také k náprsníku dva kroužky zlaté, a dáš je na dva kraje náprsníka."},{"i":2316,"b":1,"c":228,"r":228,"o":24,"t": "A prostrčíš dva řetízky zlaté skrze dva kroužky po krajích náprsníka."},{"i":2317,"b":1,"c":228,"r":228,"o":25,"t": "A druhé konce těch dvou řetízků připneš k haklíkům, a dáš na vrchní kraje náramenníka po předu."},{"i":2318,"b":1,"c":228,"r":228,"o":26,"t": "Uděláš i dva kroužky zlaté, kteréž dáš na dva kraje náprsníka, na tu obrubu jeho, kteráž jest po té straně k náramenníku do vnitřku."},{"i":2319,"b":1,"c":228,"r":228,"o":27,"t": "Uděláš ještě dva jiné kroužky zlaté, kteréž dáš na dvě strany náramenníka zespod po předu naproti spojení jeho, svrchu nad přepásaním náramenníka."},{"i":2320,"b":1,"c":228,"r":228,"o":28,"t": "Tak svíží náprsník ten, kroužky jeho s kroužky náramenníka, tkanicí z postavce modrého, aby byl nad přepásaním náramenníka, a neodevstával náprsník od náramenníka."},{"i":2321,"b":1,"c":228,"r":228,"o":29,"t": "I bude nositi Aron jména synů Izraelských na náprsníku soudu na srdci svém, když vcházeti bude do svatyně, na památku před Hospodinem ustavičně."},{"i":2322,"b":1,"c":228,"r":228,"o":30,"t": "Položíš pak do náprsníku soudu urim a thumim, aby bylo na srdci Aronově, když vcházeti bude před Hospodina; a nositi bude Aron soud synů Izraelských na srdci svém před Hospodinem vždycky."},{"i":2323,"b":1,"c":228,"r":228,"o":31,"t": "Uděláš také plášť pod náramenník, všecken z postavce modrého."},{"i":2324,"b":1,"c":228,"r":228,"o":32,"t": "A bude na vrchu v prostřed něho díra; okolek její všudy vůkol dílem tkaným, jako obojek u pancíře bude, aby se neroztrhl."},{"i":2325,"b":1,"c":228,"r":228,"o":33,"t": "Uděláš i na podolku jeho jablka zrnatá z hedbáví modrého, z šarlatu a z červce dvakrát barveného, na podolku jeho vůkol, a zvonečky zlaté mezi nimi vůkol."},{"i":2326,"b":1,"c":228,"r":228,"o":34,"t": "Zvonček zlatý a jablko zrnaté, opět za tím zvonček zlatý a jablko zrnaté na podolku pláště vůkol."},{"i":2327,"b":1,"c":228,"r":228,"o":35,"t": "A bude to míti na sobě Aron při službách, aby slyšán byl zvuk jeho, když vcházeti bude do svatyně před Hospodina, i když vycházeti bude, aby neumřel."},{"i":2328,"b":1,"c":228,"r":228,"o":36,"t": "Uděláš také plech z zlata čistého, a vyryješ na něm dílem vyrývajících pečeti: Svatost Hospodinu."},{"i":2329,"b":1,"c":228,"r":228,"o":37,"t": "Kterýž dáš na tkanici z modrého postavce, a bude na čepici; napřed na čepici bude."},{"i":2330,"b":1,"c":228,"r":228,"o":38,"t": "I bude nad čelem Aronovým, aby nesl Aron nepravosti posvěcených věcí, kterýchž by posvětili synové Izraelští při všech dařích posvěcených věcí svých; a bude nad čelem jeho vždycky, aby příjemné je činil před Hospodinem."},{"i":2331,"b":1,"c":228,"r":228,"o":39,"t": "Uděláš také sukni z hedbáví bílého vázanou s oky; uděláš i čepici z hedbáví bílého; pás také uděláš dílem krumpéřským."},{"i":2332,"b":1,"c":228,"r":228,"o":40,"t": "Synům také Aronovým zděláš sukně; pasy také jim uděláš a klobouky k slávě a k ozdobě."},{"i":2333,"b":1,"c":228,"r":228,"o":41,"t": "A oblečeš v ně Arona bratra svého a syny jeho s ním, a pomažeš jich, a naplníš ruce jejich, a posvětíš mi jich, aby úřad kněžský konali přede mnou."},{"i":2334,"b":1,"c":228,"r":228,"o":42,"t": "Nadělej jim i košilek lněných k zakrytí nahoty těla; od bedr až do stehen budou."},{"i":2335,"b":1,"c":228,"r":228,"o":43,"t": "A ať je na sobě mají Aron i synové, když vcházeti budou do stánku úmluvy, aneb když přistupovati budou k oltáři, aby sloužili v svatyni; a neponesou nepravosti, aniž zemrou. Řád tento bude věčný jemu i potomkům jeho po něm."},{"i":2336,"b":1,"c":229,"r":229,"o":1,"t": "Toto také učiníš jim ku posvěcení jich, aby úřad kněžský konali přede mnou: Vezmi volka jednoho ještě mladého a skopce dva bez vady."},{"i":2337,"b":1,"c":229,"r":229,"o":2,"t": "Chleby též přesné a koláče přesné s olejem smíšené, a oplatky přesné polité olejem; z běli pšeničné naděláš toho."},{"i":2338,"b":1,"c":229,"r":229,"o":3,"t": "A vklada to do koše jednoho, obětovati to budeš v koši, spolu s tím volkem a dvěma skopci."},{"i":2339,"b":1,"c":229,"r":229,"o":4,"t": "Potom Aronovi a synům jeho přistoupiti kážeš ke dveřím stánku úmluvy, a umyješ je vodou."},{"i":2340,"b":1,"c":229,"r":229,"o":5,"t": "A vezma roucha, oblečeš Arona v sukni, a v plášť náležící pod náramenník, a v náramenník, a v náprsník, a přepášeš ho pasem náramenníka."},{"i":2341,"b":1,"c":229,"r":229,"o":6,"t": "Vstavíš i čepici na hlavu jeho, a korunu svatosti vstavíš na čepici."},{"i":2342,"b":1,"c":229,"r":229,"o":7,"t": "Naposledy vezmeš olej pomazání, a vyleje na hlavu jeho, pomažeš ho."},{"i":2343,"b":1,"c":229,"r":229,"o":8,"t": "Potom synům jeho přistoupiti kážeš, a zobláčíš je v sukně."},{"i":2344,"b":1,"c":229,"r":229,"o":9,"t": "A zopasuješ je pasy, Arona i syny jeho, a vstavíš jim čepičky na hlavu. I budouť míti kněžství řádem věčným; a posvětíš ruky Aronovy a ruky synů jeho."},{"i":2345,"b":1,"c":229,"r":229,"o":10,"t": "Přivedeš také volka před stánek úmluvy, i vloží Aron a synové jeho ruce své na hlavu volka."},{"i":2346,"b":1,"c":229,"r":229,"o":11,"t": "A zabiješ volka před Hospodinem u dveří stánku úmluvy."},{"i":2347,"b":1,"c":229,"r":229,"o":12,"t": "A nabera krve z volka, pomažeš na rozích oltáře prstem svým, a všecku krev vyleješ k spodku oltáře."},{"i":2348,"b":1,"c":229,"r":229,"o":13,"t": "Vezmeš pak všecken tuk přikrývající droby a branici s jater, a dvě ledviny s tukem, kterýž jest na nich, a zapálíš to na oltáři."},{"i":2349,"b":1,"c":229,"r":229,"o":14,"t": "Maso pak z toho volka, a kůži s lejny jeho spálíš ohněm vně za stany; nebo obět za hříchy jest."},{"i":2350,"b":1,"c":229,"r":229,"o":15,"t": "Skopce také jednoho vezmeš, a vloží Aron a synové jeho ruce své na hlavu toho skopce."},{"i":2351,"b":1,"c":229,"r":229,"o":16,"t": "A zabiješ toho skopce, a nabera krve jeho, pokropíš oltáře na vrchu vůkol."},{"i":2352,"b":1,"c":229,"r":229,"o":17,"t": "Skopce pak rozsekáš na kusy, a vymyje droby jeho i nohy, vkladeš je na ty kusy z něho a na hlavu jeho."},{"i":2353,"b":1,"c":229,"r":229,"o":18,"t": "A potom všeho skopce zapálíš na oltáři; nebo zápal ten jest Hospodinu vůně příjemná, obět ohnivá jest Hospodinu."},{"i":2354,"b":1,"c":229,"r":229,"o":19,"t": "Vezmeš také skopce druhého; i vloží Aron a synové jeho ruce své na hlavu téhož skopce."},{"i":2355,"b":1,"c":229,"r":229,"o":20,"t": "A zabiješ skopce toho, a vezma krev jeho, pomažeš jí konce ucha Aronova, a konce pravého ucha synů jeho, i palce na pravé ruce jejich, a palce na pravé noze jejich; a vykropíš tu krev na oltář vůkol."},{"i":2356,"b":1,"c":229,"r":229,"o":21,"t": "A vezma krve, kteráž bude na oltáři, a oleje pomazání, pokropíš Arona a roucha jeho i synů jeho a roucha jejich s ním; a budeť posvěcen on i roucho jeho, i synové jeho, a roucho synů jeho s ním."},{"i":2357,"b":1,"c":229,"r":229,"o":22,"t": "Potom vezmeš z skopce tuk a ocas, a tuk přikrývající droby, a branici s jater, a dvě ledviny s tukem, kterýž jest na nich, a plece pravé, (nebo skopec naplnění jest),"},{"i":2358,"b":1,"c":229,"r":229,"o":23,"t": "A jeden pecník chleba, a jeden koláč chleba s olejem, a oplatek jeden z koše chlebů přesných, kterýž jest před Hospodinem."},{"i":2359,"b":1,"c":229,"r":229,"o":24,"t": "A dáš to vše v ruce Aronovy a v ruce synů jeho, a obraceti to budeš sem i tam, aby byla obět obracení před Hospodinem."},{"i":2360,"b":1,"c":229,"r":229,"o":25,"t": "Potom vezma to z rukou jejich, zapálíš na oltáři v zápal, k vůni příjemné před Hospodinem. Toť jest obět ohnivá Hospodinu."},{"i":2361,"b":1,"c":229,"r":229,"o":26,"t": "Vezmeš také hrudí z skopce posvěcení, kterýž bude Aronův, a obraceti je budeš sem i tam, aby byla obět obracení před Hospodinem; a budeť na tvůj díl."},{"i":2362,"b":1,"c":229,"r":229,"o":27,"t": "Posvětíš tedy hrudí obracení, a plece pozdvižení, kteréž obracíno a kteréž pozdvihováno bylo z skopce posvěcení, z toho, kterýž bude Aronův, a z toho, kterýž bude synů jeho."},{"i":2363,"b":1,"c":229,"r":229,"o":28,"t": "A bude to Aronovi a synům jeho právem věčným od synů Izraelských, když obět pozdvižení bude. Nebo pozdvižení bude od synů Izraelských, z obětí jejich pokojných; pozdvižení jejich náleží Hospodinu."},{"i":2364,"b":1,"c":229,"r":229,"o":29,"t": "Roucha pak svatá, kteráž jsou Aronova, zůstanou synům jeho po něm, aby pomazováni byli v nich, a aby posvěcovány byly v nich ruce jejich."},{"i":2365,"b":1,"c":229,"r":229,"o":30,"t": "Sedm dní bude v nich choditi kněz, kterýž bude na jeho místě z synů jeho, kterýž vcházeti bude do stánku úmluvy, aby sloužil v svatyni."},{"i":2366,"b":1,"c":229,"r":229,"o":31,"t": "Skopce pak posvěcení vezma, uvaříš maso jeho na místě svatém."},{"i":2367,"b":1,"c":229,"r":229,"o":32,"t": "A budeť jísti Aron s syny svými maso toho skopce a chléb, kterýž jest v koši u dveří stánku úmluvy."},{"i":2368,"b":1,"c":229,"r":229,"o":33,"t": "Jísti budou to ti, za něž očištění se stalo ku posvěcení rukou jejich, aby posvěceni byli. Cizí pak nebude jísti, nebo svatá věc jest."},{"i":2369,"b":1,"c":229,"r":229,"o":34,"t": "Zůstalo-li by co masa posvěcení a chleba až do jitra, spálíš ostatky ohněm; nebude jedeno, nebo svatá věc jest."},{"i":2370,"b":1,"c":229,"r":229,"o":35,"t": "Tak tedy uděláš s Aronem a syny jeho vedlé všeho, což jsem přikázal tobě; za sedm dní posvěcovati budeš rukou jejich."},{"i":2371,"b":1,"c":229,"r":229,"o":36,"t": "A volka za hřích obětovati budeš na každý den na očištění, a krví za hřích pokropíš oltáře, čině očištění na něm, a pomažeš ho ku posvěcení jeho."},{"i":2372,"b":1,"c":229,"r":229,"o":37,"t": "Za sedm dní očišťování konati budeš na oltáři, a posvětíš ho, a ten oltář bude nejsvětější. Cokoli dotkne se oltáře, posvěceno bude."},{"i":2373,"b":1,"c":229,"r":229,"o":38,"t": "A toto jest, což obětovati budeš na oltáři, beránky roční dva, na každý den ustavičně."},{"i":2374,"b":1,"c":229,"r":229,"o":39,"t": "Jednoho beránka obětovati budeš ráno, a beránka druhého obětovati budeš k večerou."},{"i":2375,"b":1,"c":229,"r":229,"o":40,"t": "A desátý díl efi běli smíšené s olejem vytlačeným, jehož by bylo s čtvrtý díl hin, a k oběti mokré čtvrtý díl hin vína na jednoho beránka."},{"i":2376,"b":1,"c":229,"r":229,"o":41,"t": "Tolikéž beránka druhého obětovati budeš k večerou. Jako při oběti suché ranní, a jako při mokré oběti její, tak při této učiníš, aby byla vůně příjemná, obět ohnivá Hospodinu."},{"i":2377,"b":1,"c":229,"r":229,"o":42,"t": "Zápalná obět tato ustavičná ať jest po všecky věky vaše u dveří stánku úmluvy před Hospodinem, kdež přicházeti budu k vám, abych tam s tebou mluvil."},{"i":2378,"b":1,"c":229,"r":229,"o":43,"t": "A tam přicházeti budu k synům Izraelským, a posvěceno bude místo slávou mou."},{"i":2379,"b":1,"c":229,"r":229,"o":44,"t": "Nebo posvětím stánku úmluvy i oltáře; Arona také a synů jeho posvětím, aby mi úřad kněžský konali."},{"i":2380,"b":1,"c":229,"r":229,"o":45,"t": "A bydliti budu u prostřed synů Izraelských, a budu jim za Boha."},{"i":2381,"b":1,"c":229,"r":229,"o":46,"t": "A zvědíť, že já jsem Hospodin Bůh jejich, kterýž jsem je vyvedl z země Egyptské, abych přebýval u prostřed nich, já Hospodin Bůh jejich."},{"i":2382,"b":1,"c":230,"r":230,"o":1,"t": "Uděláš i oltář, na němž by se kadilo; z dříví setim uděláš jej."},{"i":2383,"b":1,"c":230,"r":230,"o":2,"t": "Lokte zdélí, a lokte zšíří, čtverhraný bude, a dvou loket zvýší; z něho budou rohy jeho."},{"i":2384,"b":1,"c":230,"r":230,"o":3,"t": "Obložíš pak jej zlatem čistým, svrchek jeho i po stranách vůkol i rohy jeho; a uděláš mu korunu zlatou vůkol."},{"i":2385,"b":1,"c":230,"r":230,"o":4,"t": "Po dvou také kruzích zlatých uděláš u něho, pod korunou ve dvou úhlech jeho, po obou stranách jeho; a skrze ně provlečeš sochory, aby nošen byl na nich."},{"i":2386,"b":1,"c":230,"r":230,"o":5,"t": "Ty pak sochory uděláš z dříví setim, a obložíš je zlatem."},{"i":2387,"b":1,"c":230,"r":230,"o":6,"t": "A postavíš jej před oponou, za kterouž jest truhla svědectví, před slitovnicí, kteráž jest nad svědectvím, kdež přicházeti budu k tobě."},{"i":2388,"b":1,"c":230,"r":230,"o":7,"t": "I kaditi bude na něm Aron kadidlem z vonných věcí; každého jitra, když spraví světla, kaditi bude."},{"i":2389,"b":1,"c":230,"r":230,"o":8,"t": "Tolikéž když rozsvítí Aron lampy k večerou, kaditi bude kaděním vonných věcí ustavičně před Hospodinem po rodech vašich."},{"i":2390,"b":1,"c":230,"r":230,"o":9,"t": "Nevložíte na něj kadidla cizího, ani zápalu, ani oběti suché, ani oběti mokré obětovati budete na něm."},{"i":2391,"b":1,"c":230,"r":230,"o":10,"t": "Toliko očištění vykoná nad rohy jeho Aron jednou v roce, krví oběti za hřích v den očišťování; jednou v roce očištění vykoná na něm po rodech vašich; svatosvaté jest Hospodinu."},{"i":2392,"b":1,"c":230,"r":230,"o":11,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":2393,"b":1,"c":230,"r":230,"o":12,"t": "Když vyzdvihneš hlavní summu synů Izraelských náležejících ku počtu, dá jeden každý výplatu duše své Hospodinu, když je počítati budeš, aby nebyla na nich rána, když sečteni budou."},{"i":2394,"b":1,"c":230,"r":230,"o":13,"t": "Toto pak dají: Každý z těch, kteří jdou v počet, půl lotu dá, podlé lotu svatyně. (Dvadceti peněz platí ten lot.) Půl lotu obět pozdvižení bude Hospodinu."},{"i":2395,"b":1,"c":230,"r":230,"o":14,"t": "Kdožkoli jde v počet od dvadcíti let a výše, tu obět pozdvižení ať dá Hospodinu."},{"i":2396,"b":1,"c":230,"r":230,"o":15,"t": "Bohatý nedá více, a chudý nedá méně, než půl lotu, když dávati budou obět pozdvižení Hospodinu k očištění duší vašich."},{"i":2397,"b":1,"c":230,"r":230,"o":16,"t": "A vezma stříbro očištění od synů Izraelských, dáš je na potřeby k službě stánku úmluvy; a bude to synům Izraelským na památku před Hospodinem k očištění duší vašich."},{"i":2398,"b":1,"c":230,"r":230,"o":17,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":2399,"b":1,"c":230,"r":230,"o":18,"t": "Uděláš i umyvadlo měděné k umývání a podstavek jeho měděný, a postavíš je mezi stánkem úmluvy a oltářem, a naleješ do něho vody."}]