[{"i":17800,"b":22,"c":2404,"r":2404,"o":1,"t": "A chopí se sedm žen muže jednoho dne toho, řkouce: \"Chléb náš jísti budeme, a rouchem svým se odívati; toliko ať jméno tvé jest nad námi vzýváno, odejmi potupu naši.\""},{"i":17801,"b":22,"c":2404,"r":2404,"o":2,"t": "V ten denť bude výhonek Hospodinův v ozdobu a slávu, a ovoce země v chloubu a okrasu ostatku Izraelského."},{"i":17802,"b":22,"c":2404,"r":2404,"o":3,"t": "I stane se, že kdožkoli pozůstane na Sionu, a kdož zůstane v Jeruzalémě, svatý slouti bude, každý, kdož zapsán jest k životu v Jeruzalémě."},{"i":17803,"b":22,"c":2404,"r":2404,"o":4,"t": "Když Pán obmyti dá hovno dcer Sionských, a krev Jeruzaléma očistí z prostředku jeho, duchem soudu a duchem ohně."},{"i":17804,"b":22,"c":2404,"r":2404,"o":5,"t": "Tehdy stvoří Hospodin nade vším místem hory Sionské, a nad shromážděními jeho oblak ve dne, a dým s plamenem ohně planoucího v noci; nebo nad vší slávou bude ochrana,"},{"i":17805,"b":22,"c":2404,"r":2404,"o":6,"t": "A stánek k zastínění ve dne před horkem, a k útočišti a skrýši před bouří a před deštěm."},{"i":17806,"b":22,"c":2405,"r":2405,"o":1,"t": "Zazpívámť nyní milému svému píseň milého mého o vinici jeho. Vinici měl milý můj na pahrbku úrodném."},{"i":17807,"b":22,"c":2405,"r":2405,"o":2,"t": "I okopal ji, a kamení z ní vybral, a štípnici ušlechtilou v ní vštípil, a věži uprostřed ní vzdělal, i pres ji v ní vytesal; i očekával, aby nesla hrozny, a ona nesla vlčí hrozny."},{"i":17808,"b":22,"c":2405,"r":2405,"o":3,"t": "Protož nyní, obyvatelé Jeruzalémští, a muži Judští, suďtež, prosím, mezi mnou a vinicí mou."},{"i":17809,"b":22,"c":2405,"r":2405,"o":4,"t": "Což více učiniti jsem měl vinici své, čehož jsem neučinil jí? Proč jsem očekával, aby nesla hrozny, a ona nesla vlčí hrozny?"},{"i":17810,"b":22,"c":2405,"r":2405,"o":5,"t": "Protož oznámímť vám nyní, co učiním vinici své: Odtrhnu plot její, a bude k spásťění, zbořím zdi její, a bude k pošlapání."},{"i":17811,"b":22,"c":2405,"r":2405,"o":6,"t": "A obrátím ji v pustinu; nebude ořezávána, ani okopávána, ale vyroste v ní trní a hloh, oblakům také přikáži, aby nepouštěli deště na ni."},{"i":17812,"b":22,"c":2405,"r":2405,"o":7,"t": "Vinice zajisté Hospodina zástupů jest dům Izraelský, a muž Judský štípnice rozkošná jeho; i očekával soudu, a aj, bezpráví; spravedlnosti, a aj, křik."},{"i":17813,"b":22,"c":2405,"r":2405,"o":8,"t": "Běda těm, kteříž domu k domu přičiňují, pole k poli připojují, až nezbývá místa, a vy sami přebýváte v prostředku země."},{"i":17814,"b":22,"c":2405,"r":2405,"o":9,"t": "V uši mé Hospodin zástupů přisáhl: Jistotně mnozí domové pusti budou, veliké a krásné, bez obyvatele."},{"i":17815,"b":22,"c":2405,"r":2405,"o":10,"t": "Nebo deset jiter vinice vydá vědro jedno, a kor semene vydá efa."},{"i":17816,"b":22,"c":2405,"r":2405,"o":11,"t": "Běda těm, kteříž z rána vstávají, a za nápojem se honí, kteříž dlouho do noci sedí, až se rozohňují vínem."},{"i":17817,"b":22,"c":2405,"r":2405,"o":12,"t": "Býváť tam harfa a loutna, buben a píšťala, i víno v hodování jich, ale na dílo Hospodinovo nehledí, a skutků rukou jeho nevidí."},{"i":17818,"b":22,"c":2405,"r":2405,"o":13,"t": "Protož zajat bude lid můj pro nedostatek umění, a vznešení jeho zhladoví, a zástup jeho žízní zhyne."},{"i":17819,"b":22,"c":2405,"r":2405,"o":14,"t": "Protož peklo rozmnožilo hrdlo své, a otevřelo ústa svá nesmírně, i sestoupí do něho sláva jejich, a zástup jejich, i hlučení jejich, a ten, kdož se v něm veselil."},{"i":17820,"b":22,"c":2405,"r":2405,"o":15,"t": "A skloněn bude člověk, a ponížen bude muž, a oči vysokých budou sníženy."},{"i":17821,"b":22,"c":2405,"r":2405,"o":16,"t": "Ale vyvýšen bude Hospodin zástupů v soudu, a Bůh svatý posvěcen bude v spravedlnosti."},{"i":17822,"b":22,"c":2405,"r":2405,"o":17,"t": "I pásti se budou beránci jako na pastvišti svém, a pustiny lidí obtloustlých jísti budou poutníci."},{"i":17823,"b":22,"c":2405,"r":2405,"o":18,"t": "Běda těm, kteříž táhnou nepravost provazy marnosti, a hřích jako provazy vozovými,"},{"i":17824,"b":22,"c":2405,"r":2405,"o":19,"t": "Kteříž říkají: \"Ať pospíší, a urychlí skutek svůj, abychom viděli, a přistoupí a přijde úmysl svatého Izraelského, abychom poznali.\""},{"i":17825,"b":22,"c":2405,"r":2405,"o":20,"t": "Běda těm, kteříž říkají zlému dobré, a dobrému zlé, kteříž kladou tmu za světlo, a světlo za tmu, kteříž kladou hořké za sladké, a sladké za hořké."},{"i":17826,"b":22,"c":2405,"r":2405,"o":21,"t": "Běda těm, kteříž jsou moudří v očích svých, a před sebou rozumní."},{"i":17827,"b":22,"c":2405,"r":2405,"o":22,"t": "Běda těm, kteříž jsou silní k pití vína, a zmužilí k smíšení nápoje opojného,"},{"i":17828,"b":22,"c":2405,"r":2405,"o":23,"t": "Kteříž ospravedlňují bezbožného pro dar, a spravedlnost spravedlivých od nich odjímají."},{"i":17829,"b":22,"c":2405,"r":2405,"o":24,"t": "Protož jako sžírá jazyk ohně strniště, a plamen seno se propadá, tak kořen jejich bude jako shnilost, a květ jejich jako prach vzhůru půjde; nebo pohrdli zákonem Hospodina zástupů, a řečí svatého Izraelského pohrdli."},{"i":17830,"b":22,"c":2405,"r":2405,"o":25,"t": "Protož rozhněval se hněv Hospodinův na lid svůj, a vztáhl ruku svou na něj, a ubil jej, až se pohnuly hory, a těla jejich mrtvá byla jako hovno u prostředku ulic. S tímto vším neobrátil se hněv jeho, ale ještě ruka jeho vztažená jest."},{"i":17831,"b":22,"c":2405,"r":2405,"o":26,"t": "A pozdvihne korouhve národům zdaleka, a zahvízdne na ně od končin země, a aj, rychle a lehce přijdou."},{"i":17832,"b":22,"c":2405,"r":2405,"o":27,"t": "Nebudeť tam žádného zemdleného, aniž klesajícího, nebudeť dřímat, ani spát, nebude rozvázaný pás bedr jeho, aniž přetržen řemen u obuvi jeho."},{"i":17833,"b":22,"c":2405,"r":2405,"o":28,"t": "Šípy jeho zbroušené, a všickni lučištníci jeho natažení; kopyta koní jeho jako křemen, a kola jeho jako vichr."},{"i":17834,"b":22,"c":2405,"r":2405,"o":29,"t": "Řvaní jeho jako řvaní lvice, a řváti bude jako lvíčata, a bude hřmotiti, a uchopí kořist, a vynese, a nebude, kdo by vytrhl."},{"i":17835,"b":22,"c":2405,"r":2405,"o":30,"t": "Hřmotiti bude nad ním v den ten jako hřmot mořský. Pohlédneť na zemi, a aj, tma a ssoužení, a světlo ztemněno bude od oblaku jejího."},{"i":17836,"b":22,"c":2406,"r":2406,"o":1,"t": "Léta, v kterémž umřel král Oziáš, viděl jsem Pána sedícího na stolici vysoké a vyzdvižené, a kraje roucha jeho naplňovaly chrám."},{"i":17837,"b":22,"c":2406,"r":2406,"o":2,"t": "Serafinové stáli nad ním, každý z nich měl šest křídel; dvěma zakrýval tvář svou, a dvěma zakrýval nohy své, a dvěma létal."},{"i":17838,"b":22,"c":2406,"r":2406,"o":3,"t": "A volal jeden k druhému, řka: Svatý, svatý, svatý Hospodin zástupů, plná jest všecka země slávy jeho."},{"i":17839,"b":22,"c":2406,"r":2406,"o":4,"t": "I pohnuly se podpraží prahů od hlasu volajícího, a dům naplněn jest dýmem."},{"i":17840,"b":22,"c":2406,"r":2406,"o":5,"t": "I řekl jsem: Běda mi, nebo zahynul jsem; proto že muž nečistých rtů jsem, a u prostředku lidu rtů nečistých bydlím, a krále Hospodina zástupů viděly oči mé."},{"i":17841,"b":22,"c":2406,"r":2406,"o":6,"t": "I přiletěl ke mně jeden z serafinů, maje v ruce své uhlí řeřavé, kteréž vzal kleštěmi s oltáře."},{"i":17842,"b":22,"c":2406,"r":2406,"o":7,"t": "A dotekl se úst mých, a řekl: Aj, dotklo se toto rtů tvých, a odjata jest nepravost tvá, a hřích tvůj očištěn jest."},{"i":17843,"b":22,"c":2406,"r":2406,"o":8,"t": "Potom slyšel jsem hlas Pána, řkoucího: Koho pošli, a kdo nám půjde? I řekl jsem: Aj, já jsem, pošli mne."},{"i":17844,"b":22,"c":2406,"r":2406,"o":9,"t": "Tedy řekl: Jdi, a rci lidu tomuto: Slyšíte slyšením, a nerozumíte, a vidíte viděním, a nechápete."},{"i":17845,"b":22,"c":2406,"r":2406,"o":10,"t": "Zatvrď srdce lidu tohoto, a uši jeho zatěžkej, a oči jeho zavři, aby snad neviděli očima svýma, a ušima svýma neslyšeli, a srdcem svým nerozuměli, a neobrátili se, a nebyl uzdraven."},{"i":17846,"b":22,"c":2406,"r":2406,"o":11,"t": "I řekl jsem: Až dokud, Pane? Odpověděl: Až budou zpuštěna města bez obyvatele, a domové bez lidí, a země zpustne docela."},{"i":17847,"b":22,"c":2406,"r":2406,"o":12,"t": "Tak že vzdálí Hospodin lidi, a bude rozmnožena pustina v zemi."},{"i":17848,"b":22,"c":2406,"r":2406,"o":13,"t": "Bude-li ještě v ní desátý díl, i ten zkažen bude, ale jako dub a jako řeď přetnutá, zůstaneť z nich pařez; pařez ten bude símě svaté."},{"i":17849,"b":22,"c":2407,"r":2407,"o":1,"t": "I stalo se za dnů Achaza syna Joatama, syna Oziášova, krále Judského, že vytáhl Rasin král Syrský, s Peka synem Remaliášovým, králem Izraelským, do Jeruzaléma k boji, a nemohl ho dobýti."},{"i":17850,"b":22,"c":2407,"r":2407,"o":2,"t": "I povědíno domu Davidovu, řkouce: Utábořilo se Syrské v Efraim. A pohnulo se srdce jeho, i srdce lidu jeho, jako se hýbají stromové lesní od větru."},{"i":17851,"b":22,"c":2407,"r":2407,"o":3,"t": "Tedy řekl Hospodin Izaiášovi: Vyjdi vstříc Achazovi ty a Searjassub syn tvůj, ku konci strouhy rybníka svrchního, na cestu pole valchářského."},{"i":17852,"b":22,"c":2407,"r":2407,"o":4,"t": "A rci jemu: Pilnost měj, a upokoj se, neboj se, aniž se strachuj srdce tvé před dvěma těmi hlavňami dýmějícími se, pro hněv rozlícenosti Rasina a Syrského, a syna Remaliášova."},{"i":17853,"b":22,"c":2407,"r":2407,"o":5,"t": "Proto že se uradili proti tobě Syrský s Efraim, a syn Remaliášův, říkajíce:"},{"i":17854,"b":22,"c":2407,"r":2407,"o":6,"t": "Vzhůru, potáhněme na Judu, a ztleme jej, a dobudejme sobě ho, a ustanovme krále v prostředku jeho, syna Tabeelova."},{"i":17855,"b":22,"c":2407,"r":2407,"o":7,"t": "Takto dí Pán Hospodin: Nestane se, aniž co bude."},{"i":17856,"b":22,"c":2407,"r":2407,"o":8,"t": "Nebo hlava Syrského jest Damašek, a hlava Damašku Rasin, a po pětmdesáti a šesti letech setřen bude Efraim, tak že nebude lidem."},{"i":17857,"b":22,"c":2407,"r":2407,"o":9,"t": "A hlava Efraim jest Samaří, a hlava Samaří syn Remaliášův. Jestliže neuvěříte, neostojíte."},{"i":17858,"b":22,"c":2407,"r":2407,"o":10,"t": "A mluvil Hospodin dále k Achazovi, řka:"},{"i":17859,"b":22,"c":2407,"r":2407,"o":11,"t": "Žádej sobě znamení od Hospodina Boha svého, a to hluboko v hlubině, aneb vysoko na hoře."},{"i":17860,"b":22,"c":2407,"r":2407,"o":12,"t": "Odpověděl Achaz: Nebudu žádati, aniž pokoušeti budu Hospodina."},{"i":17861,"b":22,"c":2407,"r":2407,"o":13,"t": "I řekl Izaiáš: Slyštež nyní, dome Davidův: Zdaliž vám málo jest rmoutiti lidi, že rmoutíte i Boha mého?"},{"i":17862,"b":22,"c":2407,"r":2407,"o":14,"t": "Protož dáť vám Pán znamení. Aj, panna počne, a porodí syna, a nazůve jméno jeho Immanuel."},{"i":17863,"b":22,"c":2407,"r":2407,"o":15,"t": "Smetanou a medem živiti se bude, až uměti bude zavrci zlé, a vyvoliti dobré."},{"i":17864,"b":22,"c":2407,"r":2407,"o":16,"t": "Nebo prvé než uměti bude dítě zavrci zlé, a vyvoliti dobré, opuštěna bude země ta, před jejížto dvěma králi se ty strachuješ."},{"i":17865,"b":22,"c":2407,"r":2407,"o":17,"t": "Přivedeť Hospodin na tebe, a na lid tvůj, a na dům otce tvého dny, jakýchž nebylo ode dne toho, jakž se odloučil Efraim od Judy, a to skrze krále Assyrského."},{"i":17866,"b":22,"c":2407,"r":2407,"o":18,"t": "I stane se v ten den, že zahvízdne Hospodin na mouchy, kteréž jsou na konci řek Egyptských, a na včely, kteréž jsou v zemi Assyrské."},{"i":17867,"b":22,"c":2407,"r":2407,"o":19,"t": "Kteréž přijdou a osednou všecky údolí potoční, i v rozsedlinách skal, i na vší hloží, i na vší trávě pastvištní."},{"i":17868,"b":22,"c":2407,"r":2407,"o":20,"t": "V ten den oholí Pán břitvou najatou přes řeku, skrze krále Assyrského, hlavu i chlupy noh, ano i bradu setře."},{"i":17869,"b":22,"c":2407,"r":2407,"o":21,"t": "I stane se v ten den, že krmiti bude člověk krávu mladou a dvě ovce."},{"i":17870,"b":22,"c":2407,"r":2407,"o":22,"t": "I stane se, že pro hojnost mléka jísti bude smetanu, nebo smetanu a med jísti bude každý, kdož koli pozůstane v zemi."},{"i":17871,"b":22,"c":2407,"r":2407,"o":23,"t": "I stane se v ten den, že všecko místo, kdež bývalo tisíc vinných kmenů za tisíc stříbrných, bude k trní a hloží."},{"i":17872,"b":22,"c":2407,"r":2407,"o":24,"t": "S šípy a s lučištěm choditi budou tam, nebo všecka země k trní a hloží bude."},{"i":17873,"b":22,"c":2407,"r":2407,"o":25,"t": "A na všeliké hory, kteréž motykou okopávány bývaly, nepůjdeš pro bázeň před trním a hložím, ale budou k vypouštění volů, a k pošlapání ovcí."},{"i":17874,"b":22,"c":2408,"r":2408,"o":1,"t": "Řekl mi Hospodin: Vezmi sobě tabuli velikou, a napiš na ni lidským písmem: Maher-salal-has-baz."},{"i":17875,"b":22,"c":2408,"r":2408,"o":2,"t": "A přiberu sobě svědky věrné, Uriáše kněze, a Zachariáše syna Jeberechiášova."},{"i":17876,"b":22,"c":2408,"r":2408,"o":3,"t": "A přistoupil jsem k prorokyni, i počala a porodila syna. Tedy mi řekl Hospodin: Nazvi jméno jeho Maher-salal-has-baz."},{"i":17877,"b":22,"c":2408,"r":2408,"o":4,"t": "Nebo prvé než uměti bude pacholíček volati: Otče můj, a matko má, odneseno bude bohatství Damašku, a kořist Samaří před králem Assyrským."},{"i":17878,"b":22,"c":2408,"r":2408,"o":5,"t": "Mluvil mi pak Hospodin ještě, řka:"},{"i":17879,"b":22,"c":2408,"r":2408,"o":6,"t": "Proto že pohrdl lid tento vodami Siloe, kteréž tekou tiše, a vzkřikoval pro Rasina a syna Remaliášova:"},{"i":17880,"b":22,"c":2408,"r":2408,"o":7,"t": "Protož aj, Pán přivede na ně vody řeky silné a mnohé, krále Assyrského se vší slávou jeho, a vstoupí nade všecka koryta jeho, a půjde přes všecky břehy jeho,"},{"i":17881,"b":22,"c":2408,"r":2408,"o":8,"t": "A vtrhne v Judu, přeplaví a přejde, až do hrdla dojde; a rozestření křídel jeho bude na širokost země tvé, ó Immanueli."},{"i":17882,"b":22,"c":2408,"r":2408,"o":9,"t": "Spolčujte se národové, ale setříni budete; a pozorujtež, všickni dalecí zemí; opásejte se, ale setříni budete; opásejte se, ale setříni budete."},{"i":17883,"b":22,"c":2408,"r":2408,"o":10,"t": "Uraďte radu, ale zrušena bude; mluvte slovo, ale nestaneť se; neboť s námi jest Bůh silný."},{"i":17884,"b":22,"c":2408,"r":2408,"o":11,"t": "Nebo takto mluvil ke mně Hospodin, maje ruku silnou, a učil mne, abych nechodil po cestě lidu tohoto, řka:"},{"i":17885,"b":22,"c":2408,"r":2408,"o":12,"t": "Neříkejte: Spolčení, na všecko, na což říká lid tento spolčení; aniž se bojte bázně jejich, aniž se strachujte."},{"i":17886,"b":22,"c":2408,"r":2408,"o":13,"t": "Hospodina zástupů toho posvěťte, a on buď bázeň vaše, a on buď strach váš."},{"i":17887,"b":22,"c":2408,"r":2408,"o":14,"t": "A bude svatyně, i kámen úrazu, a skála pohoršení oběma domům Izraelským, osidlo a léčka obyvatelům Jeruzalémským."},{"i":17888,"b":22,"c":2408,"r":2408,"o":15,"t": "I urazí se o něj mnozí, a padnou a potříni budou, a osídlem polapeni a zajati budou."},{"i":17889,"b":22,"c":2408,"r":2408,"o":16,"t": "Uvaž svědectví, zapečeť zákon mezi učedlníky svými."},{"i":17890,"b":22,"c":2408,"r":2408,"o":17,"t": "Protož očekávati budu na Hospodina, kterýž zakryl tvář svou od domu Jákobova, a spoléhati na něj."},{"i":17891,"b":22,"c":2408,"r":2408,"o":18,"t": "Aj, já a děti, kteréž mi dal Hospodin, jsme na znamení a na zázraky v Izraeli od Hospodina zástupů, kterýž přebývá na hoře Sionské."},{"i":17892,"b":22,"c":2408,"r":2408,"o":19,"t": "Jestližeť pak dí vám lid: Doptávejte se na duchy čarodějnické a věštce, kteříž šeptají a broukají, zdaž se lid nemá doptávati na Boha svého? Za živé-li doptávati se mrtvých?"},{"i":17893,"b":22,"c":2408,"r":2408,"o":20,"t": "K zákonu a svědectví! Jestliže nebudou mluviti vedlé slova tohoto, jistě nebude jim jitřní záře."},{"i":17894,"b":22,"c":2408,"r":2408,"o":21,"t": "A půjde skrze ni zssoužený a lačný; a když bude lačný, tehdy se hněvati bude, a zlořečiti králi svému i Bohu svému, a popatří proti nebi,"},{"i":17895,"b":22,"c":2408,"r":2408,"o":22,"t": "A uhlédne na zemi, a aj, úzkost a tma, a zatmění ssoužení, a tma zahna bude."},{"i":17896,"b":22,"c":2408,"r":2408,"o":23,"t": "Protož nebudeť tmy tomu, kdož jest v úzkosti; jako prvé umenšil zemi Zabulon, a zemi Neftalím, tak potom obdaří cestu mořskou za Jordánem, krajinu pohanskou."},{"i":17897,"b":22,"c":2409,"r":2409,"o":1,"t": "Lid, kterýž chodí v temnostech, uzří světlo veliké; ti, kteříž přebývají v zemi stínu smrti, světlo na ně zasvítí."},{"i":17898,"b":22,"c":2409,"r":2409,"o":2,"t": "Rozmnožil jsi národ, zvelebil jsi veselí jeho; veselí se před tebou, jako se veselí v žeň, jako plésají, když dělí kořisti."},{"i":17899,"b":22,"c":2409,"r":2409,"o":3,"t": "Nebo jho břemene jeho, a hůl ramene jeho, metlu násilníka jeho zlámal jsi, jako v den Madian."}]