[{"i":3200,"b":2,"c":316,"r":316,"o":1,"t": "I reče Jahve Mojsiju nakon smrti dvojice sinova Aronovih, koji umriješe prinoseći pred Jahvom oganj tuđi."},{"i":3201,"b":2,"c":316,"r":316,"o":2,"t": "I reče Jahve Mojsiju: Reci Aronu, bratu svojemu, da ne ulazi kad god hoće u Svetište iza zavjese, pred Pomirilište koje je na Kovčegu, da ne pogine, jer ću se ja javljati u oblaku nad Pomirilištem."},{"i":3202,"b":2,"c":316,"r":316,"o":3,"t": "Neka ulazi u Svetište ovako: s mladim bikom za okajnicu i s ovnom za žrtvu paljenicu."},{"i":3203,"b":2,"c":316,"r":316,"o":4,"t": "Neka obuče lanenu tuniku svetu, neka odjene lanene gaće, neka se opaše lanenim pojasom i stavi na glavu laneni mitar. To su svete haljine; neka opere tijelo u vodi, pa ih onda obuče."},{"i":3204,"b":2,"c":316,"r":316,"o":5,"t": "Od zbora sinova Izraelovih neka uzme dva jarca za okajnicu i jednoga ovna za žrtvu paljenicu."},{"i":3205,"b":2,"c":316,"r":316,"o":6,"t": "Neka Aron prinese bika za okajnicu svoju i tako se iskupi za sebe i za dom svoj."},{"i":3206,"b":2,"c":316,"r":316,"o":7,"t": "Potom neka uzme dva jarca i postavi ih pred Jahvu na ulazu u Šator sastanka."},{"i":3207,"b":2,"c":316,"r":316,"o":8,"t": "I neka Aron baci ždrijeb za oba jarca: jedan ždrijeb Jahvi, a drugi Azazelu."},{"i":3208,"b":2,"c":316,"r":316,"o":9,"t": "Jarca na koga padne ždrijeb 'Jahvi', neka Aron prinese kao okajnicu."},{"i":3209,"b":2,"c":316,"r":316,"o":10,"t": "A jarca na koga padne ždrijeb 'Azazelu', neka živoga postavi pred Jahvu da nad njim izvrši obred pomirenja i pošalje ga Azazelu u pustinju."},{"i":3210,"b":2,"c":316,"r":316,"o":11,"t": "Neka Aron prinese bika za okajnicu svoju i tako se iskupi za sebe i za dom svoj i neka zakolje bika za svoju okajnicu."},{"i":3211,"b":2,"c":316,"r":316,"o":12,"t": "Zatim neka uzme kadionicu punu živa ugljevlja s žrtvenika koji je pred Jahvom i dvije pune pregršti miomirisnoga tamjana u prahu i neka to unese iza zavjese."},{"i":3212,"b":2,"c":316,"r":316,"o":13,"t": "I neka stavi tamjan na vatru pred Jahvom, da oblak tamjana prekrije Pomirilište koje je nad Svjedočanstvom, da ne pogine."},{"i":3213,"b":2,"c":316,"r":316,"o":14,"t": "Onda neka uzme krvi od bika i poškropi prstom po Pomirilištu na istočnoj strani. I sedam puta neka prstom poškropi krvlju ispred Pomirilišta."},{"i":3214,"b":2,"c":316,"r":316,"o":15,"t": "Potom neka zakolje jarca što je za narod kao okajnica i neka unese njegovu krv iza zavjese te učini s njegovom krvlju kao što je učinio s krvlju od bika: neka je poškropi po Pomirilištu i pred njim."},{"i":3215,"b":2,"c":316,"r":316,"o":16,"t": "Tako neka obavi obred pomirenja nad Svetištem zbog nečistoća sinova Izraelovih, zbog njihovih prijestupa i svih grijeha njihovih. Tako neka učini i za Šator sastanka koji stoji s njima usred njihovih nečistoća."},{"i":3216,"b":2,"c":316,"r":316,"o":17,"t": "Neka nitko ne bude u Šatoru sastanka kad on uđe da obavi obred pomirenja u Svetištu dok ne iziđe. Tako neka obavi obred pomirenja za sebe, za dom svoj i za sav zbor Izraelov."},{"i":3217,"b":2,"c":316,"r":316,"o":18,"t": "Potom neka iziđe k žrtveniku koji je pred Jahvom i obavi obred pomirenja nad žrtvenikom. Neka uzme krvi od bika i krvi od jarca i stavi na rogove žrtvenika unaokolo."},{"i":3218,"b":2,"c":316,"r":316,"o":19,"t": "I sedam puta neka prstom poškropi žrtvenik krvlju. Tako neka ga očisti i posveti od nečistoća sinova Izraelovih."},{"i":3219,"b":2,"c":316,"r":316,"o":20,"t": "Kad svrši obred pomirenja nad Svetištem, Šatorom sastanka i žrtvenikom, neka prinese živoga jarca."},{"i":3220,"b":2,"c":316,"r":316,"o":21,"t": "Neka Aron položi obje ruke na glavu živoga jarca i prizna nad njim sve krivice sinova Izraelovih, sve njihove prijestupe i sve grijehe njihove. Neka ih tako prebaci na glavu jarcu, pa ga pošalje u pustinju po čovjeku koji je za to pripravan."},{"i":3221,"b":2,"c":316,"r":316,"o":22,"t": "Jarac neka na sebi odnese sve krivice njihove u samotni kraj. Kad pošalje jarca u pustinju,"},{"i":3222,"b":2,"c":316,"r":316,"o":23,"t": "neka Aron uđe u Šator sastanka i skine lanene haljine koje je obukao kad je ulazio u Svetište. Neka ih ondje ostavi,"},{"i":3223,"b":2,"c":316,"r":316,"o":24,"t": "neka opere tijelo u vodi na svetom mjestu, pa neka obuče svoje haljine i iziđe da prinese svoju žrtvu paljenicu i žrtvu paljenicu naroda. Neka obavi obred pomirenja za sebe i za narod."},{"i":3224,"b":2,"c":316,"r":316,"o":25,"t": "Pretilinu okajnice neka sažeže na žrtveniku."},{"i":3225,"b":2,"c":316,"r":316,"o":26,"t": "Onaj koji je otpratio jarca Azazelu neka opere svoje haljine i opere tijelo u vodi, pa onda može ući u tabor."},{"i":3226,"b":2,"c":316,"r":316,"o":27,"t": "A bika i jarca, koji su prineseni za okajnicu, čija je krv unesena u Svetište da se nad njom obavi obred pomirenja, neka se iznesu izvan tabora i spale na vatri koža njihova, meso njihovo i izmet njihov."},{"i":3227,"b":2,"c":316,"r":316,"o":28,"t": "Onaj koji ih je spalio neka opere svoje haljine i opere tijelo u vodi, pa onda može ući u tabor."},{"i":3228,"b":2,"c":316,"r":316,"o":29,"t": "Neka vam to bude trajan zakon: sedmoga mjeseca, desetoga dana u mjesecu, postit ćete i nećete obavljati nikakva posla, ni domorodac ni pridošlica koji boravi među vama."},{"i":3229,"b":2,"c":316,"r":316,"o":30,"t": "Jer se toga dana obavlja nad vama obred pomirenja da vas očisti. Od svih grijeha svojih bit ćete čisti pred Jahvom."},{"i":3230,"b":2,"c":316,"r":316,"o":31,"t": "Bit će to za vas dan potpunog odmora i postit ćete. To je trajan zakon."},{"i":3231,"b":2,"c":316,"r":316,"o":32,"t": "Neka obred pomirenja obavi onaj svećenik koji bude pomazan i posvećen da zamjenjuje svoga oca. Neka obuče lanene haljine, svete haljine,"},{"i":3232,"b":2,"c":316,"r":316,"o":33,"t": "i neka obavi obred pomirenja nad Svetištem svetim, nad Šatorom sastanka i nad žrtvenikom. Neka obavi obred pomirenja i nad svećenicima i nad svim narodom."},{"i":3233,"b":2,"c":316,"r":316,"o":34,"t": "Neka vam to bude trajan zakon: jednom u godini obavljat će se obred pomirenja nad sinovima Izraelovim za sve grijehe njihove. I učiniše kako je Jahve naredio Mojsiju."},{"i":3234,"b":2,"c":317,"r":317,"o":1,"t": "Reče Jahve Mojsiju:"},{"i":3235,"b":2,"c":317,"r":317,"o":2,"t": "Govori Aronu, sinovima njegovim i svim sinovima Izraelovim pa im reci: 'Ovo je zapovijed koju je Jahve dao:"},{"i":3236,"b":2,"c":317,"r":317,"o":3,"t": "Tko god iz doma Izraelova zakolje bika, ovcu ili kozu, u taboru ili izvan tabora,"},{"i":3237,"b":2,"c":317,"r":317,"o":4,"t": "a ne dovede ih na ulaz u Šator sastanka da prinese Jahvi kao prinos pred njegovim Prebivalištem, krv će mu se uračunati: prolio je krv, neka se istrijebi iz naroda svojega!"},{"i":3238,"b":2,"c":317,"r":317,"o":5,"t": "Zato sinovi Izraelovi neka prinose Jahvi, na ulazu u Šator sastanka, one žrtve što ih prinose po polju, i to neka prinose Jahvi kao žrtve pričesnice."},{"i":3239,"b":2,"c":317,"r":317,"o":6,"t": "Neka svećenik krvlju škropi Jahvin žrtvenik na ulazu u Šator sastanka i neka sažeže pretilinu u ugodan miris Jahvi."},{"i":3240,"b":2,"c":317,"r":317,"o":7,"t": "Neka više ne prinose svoje žrtve demonima za kojima se prostituiraju. To neka im je trajan zakon od naraštaja do naraštaja."},{"i":3241,"b":2,"c":317,"r":317,"o":8,"t": "Reci im također: 'Tko god iz doma Izraelova ili od pridošlica koji borave među vama prinese žrtvu paljenicu ili klanicu,"},{"i":3242,"b":2,"c":317,"r":317,"o":9,"t": "a ne dovede je na ulaz u Šator sastanka da je prinese Jahvi, neka se istrijebi iz naroda svojega!"},{"i":3243,"b":2,"c":317,"r":317,"o":10,"t": "Tko god iz doma Izraelova ili od pridošlica koji borave među vama bude jeo krv, protiv toga ću se okrenuti ja i istrijebiti ga iz naroda njegova."},{"i":3244,"b":2,"c":317,"r":317,"o":11,"t": "Jer je život tijela u krvi. Ja sam je vama odredio za žrtvenik da njome obavljate obred pomirenja za svoje živote. Krv ispašta za život."},{"i":3245,"b":2,"c":317,"r":317,"o":12,"t": "Zato sam rekao sinovima Izraelovim: Nitko od vas neka ne jede krvi! Ni pridošlica koji boravi među vama neka ne jede krvi!"},{"i":3246,"b":2,"c":317,"r":317,"o":13,"t": "Tko god od sinova Izraelovih ili od pridošlica koji borave među vama ulovi lovinu, divljač ili pticu koja se smije jesti, neka joj krv izlije i zemljom je zaspe."},{"i":3247,"b":2,"c":317,"r":317,"o":14,"t": "Jer je život svakoga tijela njegova krv. Zato sam rekao sinovima Izraelovim: Ne jedite krvi nikakva tijela! Jer je život svakoga tijela njegova krv; tko god je bude jeo, neka se istrijebi!"},{"i":3248,"b":2,"c":317,"r":317,"o":15,"t": "Tko god, domorodac ili pridošlica, jede strv ili ono što je rastrgala zvijer, neka opere haljine i okupa se u vodi, i bit će nečist do večeri; tada će biti čist."},{"i":3249,"b":2,"c":317,"r":317,"o":16,"t": "Ako ih ne opere i tijelo ne okupa, neka nosi svoju krivicu."},{"i":3250,"b":2,"c":318,"r":318,"o":1,"t": "Reče Jahve Mojsiju:"},{"i":3251,"b":2,"c":318,"r":318,"o":2,"t": "Govori sinovima Izraelovim; reci im: Ja sam Jahve, Bog vaš!"},{"i":3252,"b":2,"c":318,"r":318,"o":3,"t": "Nemojte raditi što se radi u zemlji egipatskoj, u kojoj ste živjeli, niti radite što se radi u zemlji kanaanskoj, u koju vas vodim. Nemojte se vladati po njihovim uredbama."},{"i":3253,"b":2,"c":318,"r":318,"o":4,"t": "Držite se mojih uredaba i po mojim se zakonima vladajte. Ja sam Jahve, Bog vaš!"},{"i":3254,"b":2,"c":318,"r":318,"o":5,"t": "Držite moje zakone i moje uredbe: tko ih vrši, u njima će naći život. Ja sam Jahve!"},{"i":3255,"b":2,"c":318,"r":318,"o":6,"t": "Nitko se od vas ne smije približiti svojoj krvnoj rođakinji da joj otkrije golotinju. Ja sam Jahve!"},{"i":3256,"b":2,"c":318,"r":318,"o":7,"t": "Ne otkrivaj golotinje oca svoga ni golotinje majke svoje. Ona je tvoja majka; ne otkrivaj golotinje njezine!"},{"i":3257,"b":2,"c":318,"r":318,"o":8,"t": "Ne otkrivaj golotinje žene oca svojega; to je golotinja tvoga oca!"},{"i":3258,"b":2,"c":318,"r":318,"o":9,"t": "Ne otkrivaj golotinje sestre svoje, kćeri oca svoga ili kćeri majke svoje, rođene u kući ili rođene vani; ne otkrivaj golotinje njezine!"},{"i":3259,"b":2,"c":318,"r":318,"o":10,"t": "Ne otkrivaj golotinje kćeri sina svoga ni golotinje kćeri kćeri svoje; ne otkrivaj golotinje njihove, jer je to golotinja tvoja!"},{"i":3260,"b":2,"c":318,"r":318,"o":11,"t": "Ne otkrivaj golotinje kćeri žene oca svoga, koju je otac tvoj rodio; ona je tvoja sestra; ne otkrivaj golotinje njezine!"},{"i":3261,"b":2,"c":318,"r":318,"o":12,"t": "Ne otkrivaj golotinje sestre oca svoga; ona je krv oca tvojega!"},{"i":3262,"b":2,"c":318,"r":318,"o":13,"t": "Ne otkrivaj golotinje sestre majke svoje, jer je ona krv majke tvoje!"},{"i":3263,"b":2,"c":318,"r":318,"o":14,"t": "Ne otkrivaj golotinje brata oca svoga; ne pristupaj ženi njegovoj: ona je tvoja strina!"},{"i":3264,"b":2,"c":318,"r":318,"o":15,"t": "Ne otkrivaj golotinje snahe svoje; ona je žena sina tvoga; ne otkrivaj golotinje njezine!"},{"i":3265,"b":2,"c":318,"r":318,"o":16,"t": "Ne otkrivaj golotinje žene brata svoga; to je golotinja brata tvojega!"},{"i":3266,"b":2,"c":318,"r":318,"o":17,"t": "Ne otkrivaj golotinje žene i kćeri njezine; ne uzimaj kćeri njezina sina ni kćeri njezine kćeri da otkriješ golotinju njihovu. One su ti krvna rodbina; to bi bio zločin!"},{"i":3267,"b":2,"c":318,"r":318,"o":18,"t": "Ne uzimaj žene zajedno sa sestrom njezinom da joj otkriješ golotinju dok je ona živa!"},{"i":3268,"b":2,"c":318,"r":318,"o":19,"t": "Ne približuj se ženi da joj otkriješ golotinju za vrijeme njezina mjesečnog pranja."},{"i":3269,"b":2,"c":318,"r":318,"o":20,"t": "Ne oskvrnjuj se spolnim odnosom sa ženom bližnjega svoga."},{"i":3270,"b":2,"c":318,"r":318,"o":21,"t": "Ne daj nijednoga svoga djeteta da se provodi kroz oganj Moleku! Ne skvrni imena Boga svojega! Ja sam Jahve!"},{"i":3271,"b":2,"c":318,"r":318,"o":22,"t": "Ne liježi sa čovjekom kao sa ženom! To je gnusoba!"},{"i":3272,"b":2,"c":318,"r":318,"o":23,"t": "Ne opći sa životinjom i ne skvrni se s njom! Niti neka žena pristaje uz životinju da se s njome pari; to je opačina!"},{"i":3273,"b":2,"c":318,"r":318,"o":24,"t": "Nemojte se oskvrnuti nijednom od tih opačina, jer su se njima oskvrnuli narodi koje ću ja pred vama istjerati."},{"i":3274,"b":2,"c":318,"r":318,"o":25,"t": "I zemlja se oskvrnula, pa sam kaznio grijeh njezin i zemlja je izbljuvala svoje stanovnike."},{"i":3275,"b":2,"c":318,"r":318,"o":26,"t": "Zato vi držite moje zakone i moje uredbe i nemojte činiti nijedne od tih gnusoba, ni domorodac ni pridošlica koji boravi među vama."},{"i":3276,"b":2,"c":318,"r":318,"o":27,"t": "Jer su sve te gnusobe počinili ljudi koji su prije vas živjeli u toj zemlji, pa se zemlja oskvrnula."},{"i":3277,"b":2,"c":318,"r":318,"o":28,"t": "Da i vas zemlja ne izbljuje ako je oskvrnite, kao što je izbljuvala narode koji su živjeli prije vas!"},{"i":3278,"b":2,"c":318,"r":318,"o":29,"t": "Tko god počini jednu od tih gnusoba, neka se istrijebi iz svoga naroda."},{"i":3279,"b":2,"c":318,"r":318,"o":30,"t": "Držite moje naredbe i ne činite one gnusne običaje što su ih činili prije vas, da se njima ne oskvrnite. Ja sam Jahve, Bog vaš!"},{"i":3280,"b":2,"c":319,"r":319,"o":1,"t": "Reče Jahve Mojsiju:"},{"i":3281,"b":2,"c":319,"r":319,"o":2,"t": "Govori svoj zajednici sinova Izraelovih i reci im: 'Budite sveti! Jer sam svet ja, Jahve, Bog vaš!"},{"i":3282,"b":2,"c":319,"r":319,"o":3,"t": "Svaki neka poštuje svoju majku i svoga oca. Subote svoje držite! Ja sam Jahve, Bog vaš!"},{"i":3283,"b":2,"c":319,"r":319,"o":4,"t": "Ne obraćajte se kumirima! Ne lijevajte sebi bogova! Ja sam Jahve, Bog vaš!"},{"i":3284,"b":2,"c":319,"r":319,"o":5,"t": "Ako prinosite Jahvi žrtvu pričesnicu, prinesite je tako da budete primljeni."},{"i":3285,"b":2,"c":319,"r":319,"o":6,"t": "Valja je jesti onoga dana kad je prinosite ili sutradan. Ako što ostane do trećega dana, neka se spali ognjem."},{"i":3286,"b":2,"c":319,"r":319,"o":7,"t": "Ako bi se ipak jelo trećega dana, bit će to pokvarena hrana i neće biti primljena."},{"i":3287,"b":2,"c":319,"r":319,"o":8,"t": "Tko bi je jeo, nosit će svoju krivicu, jer je oskvrnuo svetinju Jahvinu. Neka se istrijebi ta osoba iz svoga naroda!"},{"i":3288,"b":2,"c":319,"r":319,"o":9,"t": "Kad budete želi žetvu u svojoj zemlji, ne požanji dokraja svoje njive! Ne pabirči svoje žetve!"},{"i":3289,"b":2,"c":319,"r":319,"o":10,"t": "Ne beri ostataka u svome vinogradu! Ne skupljaj popadalih plodova u svome vinogradu! Ostavi to siromasima i pridošlicama! Ja sam Jahve, Bog vaš!"},{"i":3290,"b":2,"c":319,"r":319,"o":11,"t": "Ne kradite! Ne lažite! Ne varajte jedan drugoga!"},{"i":3291,"b":2,"c":319,"r":319,"o":12,"t": "Ne krivokletite se mojim imenom i ne skvrnite imena Boga svojega! Ja sam Jahve!"},{"i":3292,"b":2,"c":319,"r":319,"o":13,"t": "Ne iznuđuj od svoga bližnjega! Ne otimaj! Neka ti ne ostane plaća najamnikova kod tebe do jutra!"},{"i":3293,"b":2,"c":319,"r":319,"o":14,"t": "Ne proklinji gluhoga! Ne stavljaj zapreke pred slijepoga! Boj se Boga svoga! Ja sam Jahve!"},{"i":3294,"b":2,"c":319,"r":319,"o":15,"t": "Ne budite nepravedni u suđenju! Ne pristranite siromahu! Ne povlađujte ni mogućniku, nego sudi pravedno svome bližnjemu!"},{"i":3295,"b":2,"c":319,"r":319,"o":16,"t": "Ne preno