[{"i":15000,"b":18,"c":1969,"r":1969,"o":16,"t": "Nechť mě nepohltí proud vod, nechť mě propast nepohltí, nechť mě ústa jámy nesevřou!"},{"i":15001,"b":18,"c":1969,"r":1969,"o":17,"t": "Odpověz mi, Hospodine, neboť milosrdenství tvé je dobrotivé; ve své velké laskavosti pohleď na mne;"},{"i":15002,"b":18,"c":1969,"r":1969,"o":18,"t": "před služebníkem svým neskrývej tvář svou, soužení na mne doléhá, pospěš, odpověz mi;"},{"i":15003,"b":18,"c":1969,"r":1969,"o":19,"t": "přibliž se k duši mé, vysvoboď ji, pro nepřátele mé vykúp mne."},{"i":15004,"b":18,"c":1969,"r":1969,"o":20,"t": "Ty znáš mou potupu, mou hanbu i mou pohanu. Před tebou jsou všichni moji utiskovatelé."},{"i":15005,"b":18,"c":1969,"r":1969,"o":21,"t": "Potupa mi zlomila srdce, až jsem omdlel. Očekával jsem soucit, ale marně, těšitele, a nenašel jsem."},{"i":15006,"b":18,"c":1969,"r":1969,"o":22,"t": "Jako pokrm mi dali jed, v žízni mne napájeli octem."},{"i":15007,"b":18,"c":1969,"r":1969,"o":23,"t": "Nechť se před nimi jejich stůl stane léčkou a jejich hojnost osidlem;"},{"i":15008,"b":18,"c":1969,"r":1969,"o":24,"t": "nechť se jim zatmí oči, aby neviděli, učiň, ať jim v každou chvíli selhávají bedra!"},{"i":15009,"b":18,"c":1969,"r":1969,"o":25,"t": "Vylej na ně své rozhořčení, nechť je dostihne oheň tvého hněvu;"},{"i":15010,"b":18,"c":1969,"r":1969,"o":26,"t": "nechť se jejich ohrada stane pouští, nechť jejich stany zůstanou bez obyvatel;"},{"i":15011,"b":18,"c":1969,"r":1969,"o":27,"t": "neboť se sápají po tom, koho ty biješ, přidávají k ranám tvé oběti."},{"i":15012,"b":18,"c":1969,"r":1969,"o":28,"t": "Nalož na ně vinu za vinu, ať nemají přístup k tvé spravedlnosti;"},{"i":15013,"b":18,"c":1969,"r":1969,"o":29,"t": "nechť jsou vymazáni z knihy života, vyškrtnuti z počtu spravedlivých."},{"i":15014,"b":18,"c":1969,"r":1969,"o":30,"t": "Já pak, zkroušený a raněný, nechť mě tvé spasení, Bože, pozdvihne!"},{"i":15015,"b":18,"c":1969,"r":1969,"o":31,"t": "Budu chválit jméno Boží písní, budu je vyvyšovat díkůčiněním;"},{"i":15016,"b":18,"c":1969,"r":1969,"o":32,"t": "to se Hospodinu líbí více než býk, silné zvíře s rohy a kopyty."},{"i":15017,"b":18,"c":1969,"r":1969,"o":33,"t": "Uviděli to pokorní, radují se; hledači Boží, ať žije vaše srdce!"},{"i":15018,"b":18,"c":1969,"r":1969,"o":34,"t": "Neboť Hospodin slyší chudé, nepohrdl svými vězni."},{"i":15019,"b":18,"c":1969,"r":1969,"o":35,"t": "Ať ho chválí nebe i země, moře i vše, co se v nich hýbe!"},{"i":15020,"b":18,"c":1969,"r":1969,"o":36,"t": "Neboť Bůh zachrání Sijón, obnoví města judská, tam budou bydlet, tam budou vlastnit;"},{"i":15021,"b":18,"c":1969,"r":1969,"o":37,"t": "potomstvo jeho služebníků je zdědí a milovníci jeho jména tam přebývají."},{"i":15022,"b":18,"c":1970,"r":1970,"o":1,"t": "Pro předního zpěváka. Davidův. K připomenutí."},{"i":15023,"b":18,"c":1970,"r":1970,"o":2,"t": "Bože, pospěš mi na pomoc, Hospodine, na mou záchranu!"},{"i":15024,"b":18,"c":1970,"r":1970,"o":3,"t": "Ať se zahanbí a zardí ti, kdo hledají mou duši! Ať jsou zahnáni zpět a zostuzeni ti, kterým lahodí mé neštěstí;"},{"i":15025,"b":18,"c":1970,"r":1970,"o":4,"t": "ať se hanbou pokrytí obrátí nazpět ti, kdo říkají: Ha! Ha!"},{"i":15026,"b":18,"c":1970,"r":1970,"o":5,"t": "Ať se radují a veselí v tobě všichni, kdo tě hledají; ať vždy říkají: \"Bůh je veliký!\" ti, kdo milují tvé spasení!"},{"i":15027,"b":18,"c":1970,"r":1970,"o":6,"t": "Já pak jsem chudý a ubohý! Bože, pospěš! Ty jsi má pomoc a můj spasitel, Hospodine, neotálej!"},{"i":15028,"b":18,"c":1971,"r":1971,"o":1,"t": "V tobě, Hospodine, se utíkám, ať nikdy nejsem zahanben!"},{"i":15029,"b":18,"c":1971,"r":1971,"o":2,"t": "Ve své spravedlnosti mne vyprosť a vysvoboď, nakloň ke mně ucho a zachraň mne."},{"i":15030,"b":18,"c":1971,"r":1971,"o":3,"t": "Buď mi útočištnou skálou, vždycky přístupnou; rozhodl jsi se mne zachránit, neboť má skála, má hradba jsi ty."},{"i":15031,"b":18,"c":1971,"r":1971,"o":4,"t": "Můj Bože, vysvoboď mne z ruky bezbožníka, z moci podvodníka a násilníka."},{"i":15032,"b":18,"c":1971,"r":1971,"o":5,"t": "Neboť ty jsi má naděje, Pane, Hospodine, má důvěra od mého mládí."},{"i":15033,"b":18,"c":1971,"r":1971,"o":6,"t": "O tebe se opírám od lůna, ty jsi můj díl od života matky mé, na tebe má chvála bez ustání."},{"i":15034,"b":18,"c":1971,"r":1971,"o":7,"t": "Pro mnohé jsem byl jako zázrak, ale ty jsi mé bezpečné útočiště."},{"i":15035,"b":18,"c":1971,"r":1971,"o":8,"t": "Ústa má jsou plná tvé chvály, celý den tvé slávy."},{"i":15036,"b":18,"c":1971,"r":1971,"o":9,"t": "Nezavrhuj mě v době mého stáří, když ubývá mé síly, neopouštěj mě."},{"i":15037,"b":18,"c":1971,"r":1971,"o":10,"t": "Neboť moji nepřátelé o mně mluví, ti, kdo číhají na mou duši, se radí:"},{"i":15038,"b":18,"c":1971,"r":1971,"o":11,"t": "\"Bůh ho opustil, pronásledujte ho, polapťe ho, nemá nikoho, kdo by ho bránil.\""},{"i":15039,"b":18,"c":1971,"r":1971,"o":12,"t": "Bože, nebuď ode mne vzdálen, můj Bože, pospěš mi na pomoc."},{"i":15040,"b":18,"c":1971,"r":1971,"o":13,"t": "Ať se zahanbí a zhynou ti, kdo útočí na mou duši; ať je potupa a hanba přikryjí ty, kdo hledají mé neštěstí!"},{"i":15041,"b":18,"c":1971,"r":1971,"o":14,"t": "Já pak budu neustále doufat a rozmnožovat tvou chválu;"},{"i":15042,"b":18,"c":1971,"r":1971,"o":15,"t": "má ústa budou vyprávět o tvé spravedlnosti, celý den o tvém spasení."},{"i":15043,"b":18,"c":1971,"r":1971,"o":16,"t": "Přijdu v moci Hospodinově, abych připomněl tvou spravedlnost, tu jedinou."},{"i":15044,"b":18,"c":1971,"r":1971,"o":17,"t": "Bože, ty jsi mě poučoval od mého mládí, a dosud ohlašuji tvé divy."},{"i":15045,"b":18,"c":1971,"r":1971,"o":18,"t": "Nyní, zestárlý a obtížený lety, Bože, neopouštěj mě, abych oznámil tvou paži budoucím věkům, tvou moc"},{"i":15046,"b":18,"c":1971,"r":1971,"o":19,"t": "i tvou spravedlnost, Bože, až do oblak! Ty, který jsi učinil velké věci, Bože, kdo je jako ty?"},{"i":15047,"b":18,"c":1971,"r":1971,"o":20,"t": "Ty, který jsi mi dal tolik vidět zla a soužení, opět mne oživíš. Opět mne vytáhneš z hlubin země,"},{"i":15048,"b":18,"c":1971,"r":1971,"o":21,"t": "budeš sytit mé stáří, přijdeš mne potěšit."},{"i":15049,"b":18,"c":1971,"r":1971,"o":22,"t": "Já pak ti budu vzdávat díky na lyře, v tvé pravdě, můj Bože, budu ti hrát na harfu, Svatý Izraele."},{"i":15050,"b":18,"c":1971,"r":1971,"o":23,"t": "Ať jásají mé rty, když ti budu hrát, i má duše, kterou jsi vykoupil!"},{"i":15051,"b":18,"c":1971,"r":1971,"o":24,"t": "Má řeč ať po celý den vypráví o tvé spravedlnosti: potupa a hanba ať padnou na ty, kdo hledají mé neštěstí!"},{"i":15052,"b":18,"c":1972,"r":1972,"o":1,"t": "Šalomounův. Bože, dej králi svůj soud, synu krále svou spravedlnost,"},{"i":15053,"b":18,"c":1972,"r":1972,"o":2,"t": "ať soudí tvůj lid spravedlivě a tvé maličké soudně."},{"i":15054,"b":18,"c":1972,"r":1972,"o":3,"t": "Hory, přineste lidu pokoj. Spravedlivě i vy pahorky,"},{"i":15055,"b":18,"c":1972,"r":1972,"o":4,"t": "bude soudit maličký lid, zachrání syny chudých, rozdrtí jejich tyrany."},{"i":15056,"b":18,"c":1972,"r":1972,"o":5,"t": "Potrvá, dokud bude slunce a měsíc od pokolení do pokolení;"},{"i":15057,"b":18,"c":1972,"r":1972,"o":6,"t": "sestoupí jako déšť na posečené, jako krůpěje, jež smáčejí zemi."},{"i":15058,"b":18,"c":1972,"r":1972,"o":7,"t": "V jeho dnech rozkvete spravedlnost a velký pokoj, dokud nebude měsíce;"},{"i":15059,"b":18,"c":1972,"r":1972,"o":8,"t": "bude panovat od moře až k moři, od Řeky až po končiny země."},{"i":15060,"b":18,"c":1972,"r":1972,"o":9,"t": "Před ním se skloní Zvěř, jeho nepřátelé budou lízat prach;"},{"i":15061,"b":18,"c":1972,"r":1972,"o":10,"t": "králové Taršiše a ostrovů přinesou tribut. Králové Šeby a Seby přinesou dary;"},{"i":15062,"b":18,"c":1972,"r":1972,"o":11,"t": "všichni králové se mu pokloní, všechny národy mu budou sloužit."},{"i":15063,"b":18,"c":1972,"r":1972,"o":12,"t": "Neboť vysvobozuje chudého, který volá, a maličkého, který nemá pomocníka;"},{"i":15064,"b":18,"c":1972,"r":1972,"o":13,"t": "slituje se nad slabým a chudým, zachraňuje duše chudých."},{"i":15065,"b":18,"c":1972,"r":1972,"o":14,"t": "Z útlaku, z násilí vykoupí jejich duši, jejich krev je drahocenná v jeho očích."},{"i":15066,"b":18,"c":1972,"r":1972,"o":15,"t": "(Ať žije a ať mu je dáno zlato ze Šeby!) Bez ustání se za něho budou modlit, celý den mu budou žehnat."},{"i":15067,"b":18,"c":1972,"r":1972,"o":16,"t": "Nechť je hojnost obilí na zemi, nechť se vlní na vrcholu hor, jako Libanon, když probouzí své plody a své květy, jako tráva země!"},{"i":15068,"b":18,"c":1972,"r":1972,"o":17,"t": "Nechť je požehnáno jeho jméno navěky, ať trvá pod sluncem! V něm budou požehnány všechny národy země, ať ho všechny národy zvou blahoslaveným!"},{"i":15069,"b":18,"c":1972,"r":1972,"o":18,"t": "Požehnán buď Hospodin, Bůh Izraele, který sám učinil divy;"},{"i":15070,"b":18,"c":1972,"r":1972,"o":19,"t": "požehnáno buď navěky jeho jméno slávy, celá země ať je naplněna jeho slávou! Amen! Amen!"},{"i":15071,"b":18,"c":1972,"r":1972,"o":20,"t": "Konec modliteb Davida, syna Jesseho."},{"i":15072,"b":18,"c":1973,"r":1973,"o":1,"t": "Žalm. Asafův. Ale vpravdě, Bůh je dobrý k Izraeli, Pán k lidem čistého srdce."},{"i":15073,"b":18,"c":1973,"r":1973,"o":2,"t": "Málem mi uklouzla noha, málo, a mé kroky by se smekly,"},{"i":15074,"b":18,"c":1973,"r":1973,"o":3,"t": "záviděl jsem pyšným, když jsem viděl blahobyt bezbožných."},{"i":15075,"b":18,"c":1973,"r":1973,"o":4,"t": "Pro ně nejsou žádná muka, nic nenarušuje jejich bohatou okázalost;"},{"i":15076,"b":18,"c":1973,"r":1973,"o":5,"t": "v útrapách lidí nejsou přítomni, s Adamem nejsou zasaženi."},{"i":15077,"b":18,"c":1973,"r":1973,"o":6,"t": "Proto je pýcha jejich náhrdelník, násilí šatem, který je přikrývá;"},{"i":15078,"b":18,"c":1973,"r":1973,"o":7,"t": "zlo jim vychází z tuku, lest jim přetéká ze srdce."},{"i":15079,"b":18,"c":1973,"r":1973,"o":8,"t": "Posmívají se, chválí zlo, vysoce chválí sílu;"},{"i":15080,"b":18,"c":1973,"r":1973,"o":9,"t": "jejich ústa si nárokují nebe a jejich jazyk se dobře baví na zemi."},{"i":15081,"b":18,"c":1973,"r":1973,"o":10,"t": "Proto můj lid jde k nim: dostává se jim vod hojnosti."},{"i":15082,"b":18,"c":1973,"r":1973,"o":11,"t": "Říkají: \"Jak by to Bůh věděl? U Nejvyššího je snad poznání?\""},{"i":15083,"b":18,"c":1973,"r":1973,"o":12,"t": "Hle, to jsou bezbožníci, a v klidu stále hromadí!"},{"i":15084,"b":18,"c":1973,"r":1973,"o":13,"t": "Ale nač jsem si uchovával čisté srdce, umýval ruce v nevinnosti?"},{"i":15085,"b":18,"c":1973,"r":1973,"o":14,"t": "Když jsem byl bit celý den a každé ráno jsem měl svůj trest,"},{"i":15086,"b":18,"c":1973,"r":1973,"o":15,"t": "kdybych řekl: \"Budu mluvit jako oni\", zradil bych pokolení tvých synů."},{"i":15087,"b":18,"c":1973,"r":1973,"o":16,"t": "Tehdy jsem přemýšlel, abych porozuměl: jaká to byla muka v mých očích!"},{"i":15088,"b":18,"c":1973,"r":1973,"o":17,"t": "Až do dne, kdy jsem vstoupil do Božích svatyní, kde jsem pronikl do jejich osudu."},{"i":15089,"b":18,"c":1973,"r":1973,"o":18,"t": "Ale vpravdě, učinil jsi z nich věci klamné, necháš je padnout do chaosu."},{"i":15090,"b":18,"c":1973,"r":1973,"o":19,"t": "Ach! jak náhle se děsí, zmizeli, skončili hrůzou!"},{"i":15091,"b":18,"c":1973,"r":1973,"o":20,"t": "Jako sen po probuzení, Pane, procitnuv se, pohrdáš jejich obrazem."},{"i":15092,"b":18,"c":1973,"r":1973,"o":21,"t": "Tehdy se zahořklo mé srdce a byl jsem proboden v bedrech,"},{"i":15093,"b":18,"c":1973,"r":1973,"o":22,"t": "já hloupý jsem nechápal, byl jsem zvíře u tebe."},{"i":15094,"b":18,"c":1973,"r":1973,"o":23,"t": "Já pak, který jsem zůstal u tebe, jsi mě uchopil za mou pravou ruku;"},{"i":15095,"b":18,"c":1973,"r":1973,"o":24,"t": "svou radou mě povedeš a za slávou mě přivedeš."},{"i":15096,"b":18,"c":1973,"r":1973,"o":25,"t": "Koho bych měl mít v nebi? S tebou po ničem na zemi netoužím."},{"i":15097,"b":18,"c":1973,"r":1973,"o":26,"t": "Mé tělo i mé srdce jsou zničeny: skálo mého srdce, můj díle, Bože navěky!"},{"i":15098,"b":18,"c":1973,"r":1973,"o":27,"t": "Hle, kdo se od tebe vzdálí, zahyne, vykořeníš ty, kdo ti jsou nevěrní."},{"i":15099,"b":18,"c":1973,"r":1973,"o":28,"t": "Pro mne, přiblížit se k Bohu je mé dobro, do Pána jsem vložil své útočiště, abych vyprávěl všechny tvé skutky."}]