[{"i":15100,"b":18,"c":1974,"r":1974,"o":1,"t": "Ászáf tanítókölteménye. Miért vetettél el, Istenem, oly régóta, miért lángol haragod legelőd nyája ellen?"},{"i":15101,"b":18,"c":1974,"r":1974,"o":2,"t": "Gondolj gyülekezetedre, amelyet hajdan létrehoztál, örökségedre, a néptörzsre, amelyet megváltottál, a Sion hegyére, amelyen laktál!"},{"i":15102,"b":18,"c":1974,"r":1974,"o":3,"t": "Irányítsd lépteidet a régi romokra! Szentélyedben az ellenség mindent lerombolt!"},{"i":15103,"b":18,"c":1974,"r":1974,"o":4,"t": "Ellenségeid ordítoztak kijelentésed helyén, és kitűzték ott jelvényeiket."},{"i":15104,"b":18,"c":1974,"r":1974,"o":5,"t": "Olyanok voltak, mint akik a sűrű fák közt fejszét emelnek magasra."},{"i":15105,"b":18,"c":1974,"r":1974,"o":6,"t": "Még faragványait is mind összetörték fejszékkel és baltákkal."},{"i":15106,"b":18,"c":1974,"r":1974,"o":7,"t": "Lángba borították szent helyedet, porig alázták neved hajlékát."},{"i":15107,"b":18,"c":1974,"r":1974,"o":8,"t": "Igázzuk le őket egészen! - mondták magukban, és fölperzselték az országban Isten minden hajlékát."},{"i":15108,"b":18,"c":1974,"r":1974,"o":9,"t": "Jeleket nem látunk, próféta nincs többé, és senki sem tudja, meddig tart ez még?"},{"i":15109,"b":18,"c":1974,"r":1974,"o":10,"t": "Isten, meddig gyalázhat az ellenfél? Örökké csúfolhatja nevedet az ellenség?"},{"i":15110,"b":18,"c":1974,"r":1974,"o":11,"t": "Miért tartod vissza kezedet? Emeld föl jobbodat, végezz velük!"},{"i":15111,"b":18,"c":1974,"r":1974,"o":12,"t": "De Isten a királyom kezdettől fogva, aki szabadító tetteket vitt véghez a földön."},{"i":15112,"b":18,"c":1974,"r":1974,"o":13,"t": "Te szorítottad vissza erőddel a tengert, te törted össze a tengeri szörnyek fejét."},{"i":15113,"b":18,"c":1974,"r":1974,"o":14,"t": "Te zúztad szét a Leviátán fejeit, és a puszta népének adtad eledelül."},{"i":15114,"b":18,"c":1974,"r":1974,"o":15,"t": "Te fakasztottál forrást és patakot, te szárítottál ki bővizű folyókat."},{"i":15115,"b":18,"c":1974,"r":1974,"o":16,"t": "Tiéd a nappal, az éjjel is tiéd, te tetted helyükre a csillagokat s a napot."},{"i":15116,"b":18,"c":1974,"r":1974,"o":17,"t": "Te szabtad meg a föld minden határát, te alkottál nyarat és telet."},{"i":15117,"b":18,"c":1974,"r":1974,"o":18,"t": "Erre emlékezz, URam, mert ellenség gyaláz, és bolond nép csúfolja nevedet."},{"i":15118,"b":18,"c":1974,"r":1974,"o":19,"t": "Ne dobd oda gerlicédet a vadaknak, nyomorultjaid életéről ne feledkezz el végképp!"},{"i":15119,"b":18,"c":1974,"r":1974,"o":20,"t": "Tekints szövetségedre, mert erőszakkal vannak tele az ország legeldugottabb helyei is!"},{"i":15120,"b":18,"c":1974,"r":1974,"o":21,"t": "Ne maradjon meggyalázva az elnyomott, dicsérje nevedet a nyomorult és a szegény!"},{"i":15121,"b":18,"c":1974,"r":1974,"o":22,"t": "Szállj perbe, perelj, Istenem! Gondold meg, hogy a bolond mennyire gyaláz téged szüntelen!"},{"i":15122,"b":18,"c":1974,"r":1974,"o":23,"t": "Ne felejtsd el ellenségeid hangját, támadóid egyre növekvő zajongását!"},{"i":15123,"b":18,"c":1975,"r":1975,"o":1,"t": "A karmesternek: A \"Ne veszíts el\" kezdetű ének dallamára. Ászáf zsoltáréneke. Magasztalunk, ó Isten, magasztalunk téged, mert közel van neved azokhoz, akik hirdetik csodáidat."},{"i":15124,"b":18,"c":1975,"r":1975,"o":2,"t": "Én állapítom meg azt az időt, amikor igazságot szolgáltatok."},{"i":15125,"b":18,"c":1975,"r":1975,"o":3,"t": "Ha meginog a föld és minden lakója, én megszilárdítom oszlopait! (Szela.)"},{"i":15126,"b":18,"c":1975,"r":1975,"o":4,"t": "A kérkedőknek ezt mondom: Ne kérkedjetek! A bűnösöknek pedig: Ne legyetek fennhéjázók!"},{"i":15127,"b":18,"c":1975,"r":1975,"o":5,"t": "Ne legyetek olyan fennhéjázók, ne beszéljetek nyakasan, gőgösen!"},{"i":15128,"b":18,"c":1975,"r":1975,"o":6,"t": "Mert nem keletről, nem nyugatról, nem is a puszta felől jön a fölmagasztalás,"},{"i":15129,"b":18,"c":1975,"r":1975,"o":7,"t": "hanem Isten fog ítélni: egyiket megalázza, másikat fölmagasztalja."},{"i":15130,"b":18,"c":1975,"r":1975,"o":8,"t": "Mert pohár van az ÚR kezében, tele habzó, fűszeres borral. Ha tölt belőle, meg kell inni, még a seprőjét is le kell nyelni minden bűnösnek a földön."},{"i":15131,"b":18,"c":1975,"r":1975,"o":9,"t": "Ezt én mindenkor hirdetni fogom, és zsoltárt zengek Jákób Istenének."},{"i":15132,"b":18,"c":1975,"r":1975,"o":10,"t": "A fennhéjázó bűnösöket összetöröm, de az igazakat felmagasztalom!"},{"i":15133,"b":18,"c":1975,"r":1975,"o":11,"t": null},{"i":15134,"b":18,"c":1976,"r":1976,"o":1,"t": "A karmesternek: Húros hangszerre. Ászáf zsoltáréneke. Ismerik Istent Júdában, nagy az ő neve Izráelben."},{"i":15135,"b":18,"c":1976,"r":1976,"o":2,"t": "Sálémba került a sátra, lakóhelye a Sionra."},{"i":15136,"b":18,"c":1976,"r":1976,"o":3,"t": "Ott törte össze a tüzes nyilakat, a pajzsot, a kardot, a harci eszközöket. (Szela.)"},{"i":15137,"b":18,"c":1976,"r":1976,"o":4,"t": "Ragyogó vagy te, hatalmasabb a hegyeknél, ahol zsákmányt ejtenek."},{"i":15138,"b":18,"c":1976,"r":1976,"o":5,"t": "Kifosztottak lettek az elbizakodottak, álomba merültek, elvesztették erejüket a harcosok."},{"i":15139,"b":18,"c":1976,"r":1976,"o":6,"t": "Dorgálásodtól, Jákób Istene, mozdulni sem tud a kocsi és a ló."},{"i":15140,"b":18,"c":1976,"r":1976,"o":7,"t": "Félelmes vagy te, ki állhat meg előtted, amikor haragszol?"},{"i":15141,"b":18,"c":1976,"r":1976,"o":8,"t": "Ha ítéletet hirdetsz a mennyben, félni fog a föld, és elcsendesül."},{"i":15142,"b":18,"c":1976,"r":1976,"o":9,"t": "Mert ítéletet tart az Isten, szabadulást ad a földön az alázatosaknak. (Szela.)"},{"i":15143,"b":18,"c":1976,"r":1976,"o":10,"t": "Még a haragvó emberek is magasztalni fognak téged, haragjuk maradékát is megfékezed."},{"i":15144,"b":18,"c":1976,"r":1976,"o":11,"t": "Tegyetek fogadalmat Isteneteknek, az ÚRnak, és teljesítsétek, ti, akik körülötte vagytok! Vigyetek ajándékot a Félelmetesnek,"},{"i":15145,"b":18,"c":1976,"r":1976,"o":12,"t": "aki megtöri a fejedelmek büszkeségét, és félelmet kelt a föld királyaiban!"},{"i":15146,"b":18,"c":1976,"r":1976,"o":13,"t": null},{"i":15147,"b":18,"c":1977,"r":1977,"o":1,"t": "A karmesternek, Jedútúnnak: Ászáf zsoltára. Hangosan kiáltok Istenhez, Istenhez kiáltok, hogy figyeljen rám."},{"i":15148,"b":18,"c":1977,"r":1977,"o":2,"t": "Nyomorúságom idején az Úrhoz folyamodom, kezem éjjel is kitárom feléje lankadatlanul, de lelkem nem tud megvigasztalódni."},{"i":15149,"b":18,"c":1977,"r":1977,"o":3,"t": "Istenre gondolok, és csak sóhajtozom, róla elmélkedem, és elcsügged a lelkem. (Szela.)"},{"i":15150,"b":18,"c":1977,"r":1977,"o":4,"t": "Szemeimet nyitva tartod, szótlanul hánykolódom."},{"i":15151,"b":18,"c":1977,"r":1977,"o":5,"t": "Gondolkozom a régi napokon, a hajdani esztendőkön."},{"i":15152,"b":18,"c":1977,"r":1977,"o":6,"t": "Eszembe jutnak énekeim éjjelente, szívemben elmélkedem, és ezt kutatja lelkem:"},{"i":15153,"b":18,"c":1977,"r":1977,"o":7,"t": "Vajon végleg eltaszít az Úr, és nem tart tovább jóakarata?"},{"i":15154,"b":18,"c":1977,"r":1977,"o":8,"t": "Végképp elfogyott szeretete, érvénytelen lett ígérete nemzedékről nemzedékre?"},{"i":15155,"b":18,"c":1977,"r":1977,"o":9,"t": "Elfelejtette kegyelmét az Isten, vagy elnyomta irgalmát a harag? (Szela.)"},{"i":15156,"b":18,"c":1977,"r":1977,"o":10,"t": "Az az én bajom, gondoltam, hogy megváltozott a Felséges jóindulata."},{"i":15157,"b":18,"c":1977,"r":1977,"o":11,"t": "Emlékezem az ÚR tetteire, visszagondolok hajdani csodáira."},{"i":15158,"b":18,"c":1977,"r":1977,"o":12,"t": "Végiggondolom minden tettedet, elmélkedem dolgaidon."},{"i":15159,"b":18,"c":1977,"r":1977,"o":13,"t": "Szent a te utad, Istenem! Van-e oly nagy Isten, mint a mi Istenünk?"},{"i":15160,"b":18,"c":1977,"r":1977,"o":14,"t": "Te vagy az Isten, aki csodákat tettél, megismertetted erődet a népekkel."},{"i":15161,"b":18,"c":1977,"r":1977,"o":15,"t": "Megváltottad hatalmaddal népedet, Jákób és József fiait. (Szela.)"},{"i":15162,"b":18,"c":1977,"r":1977,"o":16,"t": "Láttak téged a vizek, ó Isten, láttak a vizek, és megremegtek, a mély vizek is reszkettek."},{"i":15163,"b":18,"c":1977,"r":1977,"o":17,"t": "A felhők ontották a vizet, a magas fellegek mennydörögtek, nyilaid pedig cikáztak."},{"i":15164,"b":18,"c":1977,"r":1977,"o":18,"t": "Mennydörgésed hangzott a forgószélben, villámok világították be a világot, reszketett és rengett a föld."},{"i":15165,"b":18,"c":1977,"r":1977,"o":19,"t": "Utad a tengeren át vezetett, ösvényeid a nagy vizeken, lépteid nyoma nem látszott."},{"i":15166,"b":18,"c":1977,"r":1977,"o":20,"t": "Mint nyájat, úgy vezetted népedet Mózes és Áron által."},{"i":15167,"b":18,"c":1977,"r":1977,"o":21,"t": null},{"i":15168,"b":18,"c":1978,"r":1978,"o":1,"t": "Ászáf tanítókölteménye. Figyelj, népem, tanításomra, fordítsátok felém fületeket, amikor beszélek!"},{"i":15169,"b":18,"c":1978,"r":1978,"o":2,"t": "Mert példázatra nyitom számat, ősrégi titkokat akarok hirdetni."},{"i":15170,"b":18,"c":1978,"r":1978,"o":3,"t": "Amiket hallottunk és tudunk, mert őseink elbeszélték nekünk,"},{"i":15171,"b":18,"c":1978,"r":1978,"o":4,"t": "nem titkoljuk el fiaink elől, elbeszéljük a jövő nemzedéknek: az ÚR dicső tetteit és erejét, csodáit, amelyeket véghezvitt."},{"i":15172,"b":18,"c":1978,"r":1978,"o":5,"t": "Intelmeket írt Jákób elé, tanítást adott Izráelnek, és megparancsolta őseinknek, hogy adják azokat tovább utódaiknak."},{"i":15173,"b":18,"c":1978,"r":1978,"o":6,"t": "Tudja meg ezt a jövő nemzedék, a születendő fiak, és ha felnőnek, beszéljék el fiaiknak,"},{"i":15174,"b":18,"c":1978,"r":1978,"o":7,"t": "hogy Istenbe vessék bizalmukat&#59; ne felejtsék el Isten nagy tetteit, és tartsák meg parancsolatait."},{"i":15175,"b":18,"c":1978,"r":1978,"o":8,"t": "Ne legyenek olyanok, mint őseik, a dacos és lázadó nemzedék, az állhatatlan szívű nemzedék, amelynek lelke nem maradt hű Istenhez:"},{"i":15176,"b":18,"c":1978,"r":1978,"o":9,"t": "mint az íjjal fölfegyverzett efraimiak, akik meghátráltak az ütközet napján."},{"i":15177,"b":18,"c":1978,"r":1978,"o":10,"t": "Nem tartották meg Isten szövetségét, nem akarták követni tanítását."},{"i":15178,"b":18,"c":1978,"r":1978,"o":11,"t": "Elfelejtették nagy tetteit, csodáit, amelyeket látniuk engedett."},{"i":15179,"b":18,"c":1978,"r":1978,"o":12,"t": "Őseik előtt csodákat művelt Egyiptom földjén, Cóan mezején."},{"i":15180,"b":18,"c":1978,"r":1978,"o":13,"t": "Tengert vágott ketté, s átvezette őket, a víztömeget gátként állította meg."},{"i":15181,"b":18,"c":1978,"r":1978,"o":14,"t": "Nappal felhővel vezette őket, éjszakánként pedig tűz fényével."},{"i":15182,"b":18,"c":1978,"r":1978,"o":15,"t": "Sziklákat hasított ketté a pusztában, bőven adott inniuk a mélységből."},{"i":15183,"b":18,"c":1978,"r":1978,"o":16,"t": "Patakokat fakasztott a sziklából, mint folyamokat zúdította le vizüket."},{"i":15184,"b":18,"c":1978,"r":1978,"o":17,"t": "De továbbra is vétkeztek ellene, lázongtak a Felséges ellen a pusztában."},{"i":15185,"b":18,"c":1978,"r":1978,"o":18,"t": "Próbára tették Istent vágyaikkal, ennivalót kérve kívánságuk szerint."},{"i":15186,"b":18,"c":1978,"r":1978,"o":19,"t": "Isten ellen szóltak, amikor ezt mondták: Tud-e Isten asztalt teríteni a pusztában?"},{"i":15187,"b":18,"c":1978,"r":1978,"o":20,"t": "A sziklára ugyan ráütött, folyt a víz és patakok áradtak, de tud-e kenyeret is adni, és húsról gondoskodni népének?"},{"i":15188,"b":18,"c":1978,"r":1978,"o":21,"t": "Az ÚR ezt hallva megharagudott, és tűz lobbant fel Jákób ellen, haragra gerjedt Izráel ellen,"},{"i":15189,"b":18,"c":1978,"r":1978,"o":22,"t": "mert nem hittek Istenben, és nem bíztak segítségében."},{"i":15190,"b":18,"c":1978,"r":1978,"o":23,"t": "Parancsot adott a magas fellegeknek, és megnyitotta az égi kapukat."},{"i":15191,"b":18,"c":1978,"r":1978,"o":24,"t": "Mannaesőt hullatott rájuk eledelül, mennyei gabonát adott nekik."},{"i":15192,"b":18,"c":1978,"r":1978,"o":25,"t": "Isteni kenyeret evett mindenki, eledelt küldött, hogy jóllakjanak."},{"i":15193,"b":18,"c":1978,"r":1978,"o":26,"t": "Keleti szelet támasztott az égen, és déli szelet hajtott erejével."},{"i":15194,"b":18,"c":1978,"r":1978,"o":27,"t": "Annyi húst hullatott rájuk, mint a por, annyi madarat, mint a tenger fövénye."},{"i":15195,"b":18,"c":1978,"r":1978,"o":28,"t": "Táborukra hullatta azokat, hajlékaik köré."},{"i":15196,"b":18,"c":1978,"r":1978,"o":29,"t": "Ettek, és igen jóllaktak, amit csak kívántak, megadta nekik."},{"i":15197,"b":18,"c":1978,"r":1978,"o":30,"t": "De nem hagytak fel kívánságaikkal, bár még szájukban volt az étel."},{"i":15198,"b":18,"c":1978,"r":1978,"o":31,"t": "Ezért haragra gerjedt ellenük az Isten, megölte legjobbjaikat, leterítette Izráel ifjait."},{"i":15199,"b":18,"c":1978,"r":1978,"o":32,"t": "Ezek után is csak vétkeztek, és nem hittek csodáiban."}]