[{"i":11800,"b":13,"c":1429,"r":1429,"o":8,"t": "Ezért haragudott meg az ÚR Júdára és Jeruzsálemre. Ezért tette őket iszonyatossá, borzasztóvá és gúny tárgyává, amint magatok is látjátok."},{"i":11801,"b":13,"c":1429,"r":1429,"o":9,"t": "Ezért hullottak el őseink fegyver által, ezért vannak fogságban fiaink, leányaink és feleségeink."},{"i":11802,"b":13,"c":1429,"r":1429,"o":10,"t": "Azért elhatároztam, hogy szövetséget kötök Izráel Istenével, az ÚRral, és akkor elfordul tőlünk lángoló haragja."},{"i":11803,"b":13,"c":1429,"r":1429,"o":11,"t": "Fiaim, ne tétlenkedjetek! Hiszen titeket választott ki az ÚR, hogy az ő szolgálatára álljatok, neki szolgáljatok és áldozzatok."},{"i":11804,"b":13,"c":1429,"r":1429,"o":12,"t": "Akkor fogták magukat a léviták: a kehátiak közül Mahat, Amászaj fia és Jóel, Azarjáhú fia, a meráriak közül Kís, Abdi fia és Azarjáhú, Jehallelél fia, a gérsóniak közül Jóáh, Zimmá fia és Éden, Jóáh fia,"},{"i":11805,"b":13,"c":1429,"r":1429,"o":13,"t": "Elicáfán fiai közül Simri és Jeíél, Ászáf fiai közül Zekarjáhú és Mattanjáhú,"},{"i":11806,"b":13,"c":1429,"r":1429,"o":14,"t": "Hémán fiai közül Jehíél és Simei, Jedútún fiai közül Semajá és Uzziél,"},{"i":11807,"b":13,"c":1429,"r":1429,"o":15,"t": "és összegyűjtötték testvéreiket&#59; megszentelték magukat, és bementek az ÚR házába a király parancsára az ÚR szava szerint, hogy megtisztítsák."},{"i":11808,"b":13,"c":1429,"r":1429,"o":16,"t": "Bementek a papok az ÚR háza legbelső részébe, hogy megtisztítsák. Kihordtak az ÚR házának az udvarába minden tisztátalan dolgot, amit az ÚR templomában találtak. A léviták pedig átvették, és kihordták a szabadba a Kidrón-völgybe."},{"i":11809,"b":13,"c":1429,"r":1429,"o":17,"t": "Az első hónap első napján kezdték el a megszentelést, és a hónap nyolcadik napján jutottak el az ÚR csarnokáig. Nyolc napon át végezték az ÚR házának a megszentelését, és az első hónap tizenhatodik napján fejezték be."},{"i":11810,"b":13,"c":1429,"r":1429,"o":18,"t": "Akkor odamentek Ezékiás királyhoz, és ezt mondták: Mindenestül megtisztítottuk az ÚR házát, az égőáldozati oltárt és egész fölszerelését, a sorba rakott kenyerek asztalát és egész fölszerelését,"},{"i":11811,"b":13,"c":1429,"r":1429,"o":19,"t": "és minden egyéb fölszerelést is helyreállítottunk és megszenteltünk, amelyet Áház király hűtlenül félredobott uralkodása alatt. Ezek újra az ÚR oltára előtt vannak."},{"i":11812,"b":13,"c":1429,"r":1429,"o":20,"t": "Másnap reggel összegyűjtötte Ezékiás király a város vezető embereit, és fölment az ÚR házába."},{"i":11813,"b":13,"c":1429,"r":1429,"o":21,"t": "Bevittek hét bikát, hét kost, hét bárányt és hét kecskebakot vétekáldozatul a királyságért, a szentélyért és Júdáért. Majd megparancsolta a király Áron fiainak, a papoknak, hogy mutassanak be áldozatot az ÚR oltárán."},{"i":11814,"b":13,"c":1429,"r":1429,"o":22,"t": "Levágták tehát a marhákat, a papok átvették a vért, és az oltárra hintették. Azután levágták a kosokat, és a vért az oltárra hintették. Majd levágták a bárányokat, és a vért az oltárra hintették."},{"i":11815,"b":13,"c":1429,"r":1429,"o":23,"t": "Végül odavitték a vétekáldozatra szánt bakokat is a király és a gyülekezet elé, és rájuk tették a kezüket."},{"i":11816,"b":13,"c":1429,"r":1429,"o":24,"t": "Azután levágták azokat a papok, és a vérükkel vétekáldozatot mutattak be az oltáron, és engesztelést végeztek egész Izráelért&#59; mert egész Izráel érdekében rendelte el a király az égőáldozatot és a vétekáldozatot."},{"i":11817,"b":13,"c":1429,"r":1429,"o":25,"t": "Odaállította a lévitákat az ÚR házába cintányérokkal, lantokkal és citerákkal, Dávidnak és Gádnak, a király látnokának, meg Nátán prófétának a parancsa szerint, mert az ÚRtól jött ez a parancs prófétái által."},{"i":11818,"b":13,"c":1429,"r":1429,"o":26,"t": "Oda is álltak a léviták Dávid hangszereivel, a papok pedig a trombitákkal."},{"i":11819,"b":13,"c":1429,"r":1429,"o":27,"t": "És megparancsolta Ezékiás, hogy mutassák be az égőáldozatot az oltáron. Ugyanabban az időben, amikor elkezdték az égőáldozat bemutatását, elkezdték az ÚRnak szóló éneklést és trombitálást Dávidnak, Izráel királyának a hangszereivel."},{"i":11820,"b":13,"c":1429,"r":1429,"o":28,"t": "Ekkor leborult az egész gyülekezet, az ének pedig zengett, és a trombiták harsogtak. Mindez addig tartott, amíg vége nem lett az égőáldozatnak."},{"i":11821,"b":13,"c":1429,"r":1429,"o":29,"t": "Amikor vége lett az áldozat bemutatásának, a király és mindazok, akik vele voltak, térdre estek és leborultak."},{"i":11822,"b":13,"c":1429,"r":1429,"o":30,"t": "Ezután megparancsolta Ezékiás király és a vezető emberek a lévitáknak, hogy dicsérjék az URat Dávidnak és Ászáf látnoknak a szavaival. Ők pedig örömest mondtak dicséretet, meghajoltak és leborultak."},{"i":11823,"b":13,"c":1429,"r":1429,"o":31,"t": "Azután megszólalt Ezékiás, és ezt mondta: Most már fel vagytok avatva az ÚR szolgálatára! Jöjjetek, és hozzatok véresáldozatokat és hálaáldozatokat az ÚR házába! Hozott is a gyülekezet véresáldozatokat és hálaáldozatokat, és akit a szíve arra indított, égőáldozatokat is."},{"i":11824,"b":13,"c":1429,"r":1429,"o":32,"t": "Ennyi égőáldozatot hozott a gyülekezet: Hetven marhát, száz kost és kétszáz bárányt. Mindez az ÚRnak szóló égőáldozat volt."},{"i":11825,"b":13,"c":1429,"r":1429,"o":33,"t": "Szent adományként hatszáz marhát és háromezer juhot vittek."},{"i":11826,"b":13,"c":1429,"r":1429,"o":34,"t": "Csakhogy a papok kevesen voltak, és nem győzték az összes áldozati állatot megnyúzni, ezért testvéreik, a léviták segítettek nekik, amíg ezt a munkát el nem végezték, illetve amíg a többi papok meg nem szentelték magukat. A léviták ugyanis őszintébben törekedtek a maguk megszentelésére, mint a papok."},{"i":11827,"b":13,"c":1429,"r":1429,"o":35,"t": "Bőven volt égőáldozat a békeáldozatok kövérjével és az égőáldozatokhoz tartozó italáldozatokkal együtt. Így állították helyre az istentiszteletet az ÚR házában."},{"i":11828,"b":13,"c":1429,"r":1429,"o":36,"t": "Ezékiás és az egész nép örvendezett azért, hogy az Isten helyreállította azt népe számára, hiszen hamar megtörtént ez a dolog."},{"i":11829,"b":13,"c":1430,"r":1430,"o":1,"t": "Azután üzenetet küldött Ezékiás egész Izráelbe és Júdába, sőt Efraimba és Manasséba is írt leveleket, hogy jöjjenek el Jeruzsálembe az ÚR házába, és tartsanak páskát Izráel Istenének, az ÚRnak a tiszteletére."},{"i":11830,"b":13,"c":1430,"r":1430,"o":2,"t": "A király úgy határozott vezető embereivel és az egész jeruzsálemi gyülekezettel együtt, hogy a második hónapban tartják meg a páskát."},{"i":11831,"b":13,"c":1430,"r":1430,"o":3,"t": "Nem tudták ugyanis idejében megtartani, mert nem szentelte meg magát elég pap, és a nép sem gyűlt össze Jeruzsálembe."},{"i":11832,"b":13,"c":1430,"r":1430,"o":4,"t": "Így látta ezt helyesnek a király és az egész gyülekezet."},{"i":11833,"b":13,"c":1430,"r":1430,"o":5,"t": "Elhatározták tehát, hogy kihirdetik egész Izráelben Beérsebától Dánig, hogy jöjjenek Jeruzsálembe, és tartsanak páskát Izráel Istenének, az ÚRnak a tiszteletére, mert ilyen nagy tömegben még nem tartották meg, pedig meg van írva."},{"i":11834,"b":13,"c":1430,"r":1430,"o":6,"t": "Elmentek tehát a futárok a király és a vezető emberek levelével egész Izráelbe és Júdába, és a király parancsa szerint ezt mondták: Izráel fiai! Térjetek meg az ÚRhoz, Ábrahám, Izsák és Izráel Istenéhez, akkor ő is megtér azokhoz, akik megmenekültek Asszíria királyainak a markából, és megmaradtak."},{"i":11835,"b":13,"c":1430,"r":1430,"o":7,"t": "Ne legyetek olyanok, mint atyáitok és testvéreitek, akik hűtlenné váltak őseik Istenéhez, az ÚRhoz. Ezért hagyta őket elpusztulni, amint magatok is látjátok."},{"i":11836,"b":13,"c":1430,"r":1430,"o":8,"t": "Ne legyetek tehát olyan nyakasok, mint atyáitok! Adjatok kezet az ÚRnak, és jöjjetek el szentélyébe, amelyet örökre megszentelt! Szolgáljatok Isteneteknek, az ÚRnak, akkor elfordul tőletek fölgerjedt haragja."},{"i":11837,"b":13,"c":1430,"r":1430,"o":9,"t": "Mert ha megtértek az ÚRhoz, akkor irgalmasak lesznek testvéreitekhez és fiaitokhoz azok, akik fogságba vitték őket, úgyhogy visszatérhetnek erre a földre. Hiszen kegyelmes és irgalmas a ti Istenetek, az ÚR, nem fordul el tőletek, ha megtértek hozzá."},{"i":11838,"b":13,"c":1430,"r":1430,"o":10,"t": "A futárok városról városra jártak Efraim és Manassé földjén egészen Zebulonig. De kinevették és kigúnyolták őket."},{"i":11839,"b":13,"c":1430,"r":1430,"o":11,"t": "Csak néhány ember volt Ásérban, Manasséban és Zebulonban, aki megalázta magát, és elment Jeruzsálembe."},{"i":11840,"b":13,"c":1430,"r":1430,"o":12,"t": "Júdában azonban ott volt az Isten keze, amely egy akaratra juttatta őket, és teljesítették a király és a vezető emberek parancsát az ÚR szava szerint."},{"i":11841,"b":13,"c":1430,"r":1430,"o":13,"t": "Sok nép gyűlt össze Jeruzsálemben, igen nagy gyülekezet, hogy megtartsák a kovásztalan kenyerek ünnepét a második hónapban."},{"i":11842,"b":13,"c":1430,"r":1430,"o":14,"t": "Azon kezdték, hogy eltávolították Jeruzsálemből az oltárokat. Eltávolították az összes tömjénező oltárt is, és a Kidrón-völgybe dobták."},{"i":11843,"b":13,"c":1430,"r":1430,"o":15,"t": "Azután levágták a páskabárányt a második hónap tizennegyedik napján. A papok és a léviták megalázkodva megszentelték magukat, és égőáldozatokat vittek az ÚR házába."},{"i":11844,"b":13,"c":1430,"r":1430,"o":16,"t": "Odaálltak a helyükre, ahogyan Mózesnek, Isten emberének a törvénye előírja. A papok hintették a léviták kezéből átvett vért."},{"i":11845,"b":13,"c":1430,"r":1430,"o":17,"t": "Mert sokan voltak a gyülekezetben, akik nem voltak megszentelődve, ezért a lévitákra bízták a páskabárány levágását és az ÚRnak szentelését mindazok helyett, akik nem voltak tiszták."},{"i":11846,"b":13,"c":1430,"r":1430,"o":18,"t": "Mert a nép jó része, sokan, akik Efraimból, Manasséból, Issakárból és Zebulonból valók voltak, nem tisztították meg magukat, de az előírás ellenére ettek a páskabárányból. Ezért Ezékiás így imádkozott értük: A jóságos ÚR bocsássa meg ezt"},{"i":11847,"b":13,"c":1430,"r":1430,"o":19,"t": "mindenkinek, aki kész volt arra, hogy az ÚRistenhez, ősei Istenéhez folyamodjék, bár nem volt olyan tiszta, ahogyan a szentélyhez illik!"},{"i":11848,"b":13,"c":1430,"r":1430,"o":20,"t": "És az ÚR meghallgatta Ezékiást, és megkímélte a népet."},{"i":11849,"b":13,"c":1430,"r":1430,"o":21,"t": "Azután megtartották a Jeruzsálemben tartózkodó izráeliek a kovásztalan kenyerek ünnepét hét napon át nagy örömmel. A léviták és a papok mindennap dicsérték az URat, erős hangú hangszereken játszva az ÚR tiszteletére."},{"i":11850,"b":13,"c":1430,"r":1430,"o":22,"t": "Ezékiás pedig szívhez szólóan beszélt mindazokkal a lévitákkal, akik hozzáértően végezték feladatukat az ÚR tiszteletére. Ünnepi lakomát tartottak hét napig, békeáldozatokat áldozva és dicsőítve őseik Istenét, az URat."},{"i":11851,"b":13,"c":1430,"r":1430,"o":23,"t": "Azután elhatározta az egész gyülekezet, hogy tovább folytatják még hét napig&#59; és így még hét napig folytatták az örömünnepet."},{"i":11852,"b":13,"c":1430,"r":1430,"o":24,"t": "Mert Ezékiás, Júda királya ezer bikát és hétezer juhot ajánlott fel a gyülekezetnek. A vezető emberek is felajánlottak a gyülekezetnek ezer bikát és tízezer juhot. A papok tömegesen szentelték meg magukat."},{"i":11853,"b":13,"c":1430,"r":1430,"o":25,"t": "Örvendezett tehát Júda egész gyülekezete, a papok és a léviták, meg az egész gyülekezet, amely Izráelből érkezett, és az Izráel országából érkező, meg a Júdában lakó jövevények."},{"i":11854,"b":13,"c":1430,"r":1430,"o":26,"t": "Nagy volt az öröm Jeruzsálemben, mert Salamonnak, Dávid fiának, Izráel királyának az ideje óta nem történt ehhez hasonló Jeruzsálemben."},{"i":11855,"b":13,"c":1430,"r":1430,"o":27,"t": "Azután fölálltak a papok és a léviták, és megáldották a népet. Szavuk meghallgatásra talált, mert imádságuk eljutott a mennybe, az ÚR szent lakóhelyére."},{"i":11856,"b":13,"c":1431,"r":1431,"o":1,"t": "Amikor mindezek befejeződtek, egész Izráel, amely ott tartózkodott, kivonult Júda városaiba, és összetörték a szent oszlopokat, kivagdalták a szent fákat, és lerombolták az áldozóhalmokat és oltárokat egész Júdában, Benjáminban, Efraimban és Manasséban. Azután visszatértek Izráel fiai, mindenki a maga városában levő birtokára."},{"i":11857,"b":13,"c":1431,"r":1431,"o":2,"t": "Ezékiás megállapította a papok és a léviták beosztását, beosztotta őket szolgálatuk rendje szerint. A papokat és a lévitákat beosztotta az égőáldozathoz és a békeáldozathoz, szent szolgálatra, magasztalásra és dicsőítésre az ÚR lakóhelyének a kapuiban."},{"i":11858,"b":13,"c":1431,"r":1431,"o":3,"t": "A király jövedelmének egy részét az égőáldozatokra adta: a reggeli és az esti égőáldozatokra, a szombatonként, újholdanként és a megszabott ünnepeken bemutatandó égőáldozatokra, ahogyan meg van írva az ÚR törvényében."},{"i":11859,"b":13,"c":1431,"r":1431,"o":4,"t": "A Jeruzsálemben lakó népnek pedig meghagyta, hogy adják meg a papok és a léviták részét, és ragaszkodjanak az ÚR törvényéhez."},{"i":11860,"b":13,"c":1431,"r":1431,"o":5,"t": "Amint ennek híre ment, Izráel fiai bőségesen hoztak a gabona, must, olaj, méz és minden mezei termény legjavából, és bőségesen meghozták a tizedet is mindenből."},{"i":11861,"b":13,"c":1431,"r":1431,"o":6,"t": "A Júda városaiban lakó izráeliek és júdaiak is hoztak tizedet szarvasmarhából és juhokból, és az Istenüknek, az ÚRnak szentelt dolgokból is elhozták a szent tizedet, és garmadákba rakták."},{"i":11862,"b":13,"c":1431,"r":1431,"o":7,"t": "A harmadik hónapban kezdték el lerakni a garmadákat, és a hetedik hónapban végezték be."},{"i":11863,"b":13,"c":1431,"r":1431,"o":8,"t": "Amikor Ezékiás és a vezető emberek odamentek, és látták a garmadákat, áldották az URat és népét, Izráelt."},{"i":11864,"b":13,"c":1431,"r":1431,"o":9,"t": "Ezékiás kérdezősködött a papoktól és a lévitáktól a garmadák felől."},{"i":11865,"b":13,"c":1431,"r":1431,"o":10,"t": "A Cádók házából való Azarjáhú főpap így felelt neki: Amióta elkezdték hordani a felajánlásokat az ÚR házába, eleget eszünk, sőt még maradt is bőségesen, mert az ÚR megáldotta népét, úgyhogy megmaradt ez a nagy mennyiség."},{"i":11866,"b":13,"c":1431,"r":1431,"o":11,"t": "Akkor meghagyta Ezékiás, hogy rendezzenek be kamrákat az ÚR házánál&#59; és berendezték azokat."},{"i":11867,"b":13,"c":1431,"r":1431,"o":12,"t": "Majd behordták becsületesen a felajánlást, a tizedet és a szent adományokat, és ezeknek a felügyelője Kónanjáhú lévita lett, helyettese pedig testvére, Simei."},{"i":11868,"b":13,"c":1431,"r":1431,"o":13,"t": "Jehiél és Azarjáhú, Nahat és Aszáél, Jerimót és Józábád, Eliél és Jiszmakjáhú, Mahat és Benájáhú pedig Kónanjáhúnak és testvérének, Simeinek a beosztottai voltak, Ezékiás királynak és Azarjáhúnak, az Isten háza felügyelőjének a rendelkezése szerint."},{"i":11869,"b":13,"c":1431,"r":1431,"o":14,"t": "A lévita Kóré, Jimná fia, a keleti kapu őre, az Istennek adott önkéntes adományokra ügyelt. Ő osztotta szét az ÚRnak felajánlott és igen szent dolgokat."},{"i":11870,"b":13,"c":1431,"r":1431,"o":15,"t": "Mellette hűségesen szolgált Éden és Minjámin, Jésúa és Semajáhú, Amarjáhú és Sekanjáhú, a papok városaiban. Ők végezték az elosztást testvéreik között, beosztásuk szerint, a nagyoknak és a kicsiknek egyaránt,"},{"i":11871,"b":13,"c":1431,"r":1431,"o":16,"t": "a származási jegyzékbe beírt férfiaknak, a háromévesektől fölfelé mindenkinek, akinek bejárása volt az ÚR házába napi teendője végzésére, bármilyen szolgálatban, hivatalban, vagy beosztásban voltak."},{"i":11872,"b":13,"c":1431,"r":1431,"o":17,"t": "A papokat családonként írták be a származási jegyzékbe, a lévitákat pedig húszévestől fölfelé kötelességük és munkabeosztásuk szerint."},{"i":11873,"b":13,"c":1431,"r":1431,"o":18,"t": "A származási jegyzékbe be kellett írni egész közösségüket minden családtaggal, az asszonyokkal, a fiúkkal és a leányokkal együtt, mert a szentélynél végzett hűséges szolgálat megszentelte őket."},{"i":11874,"b":13,"c":1431,"r":1431,"o":19,"t": "Áron fiainak, a városaikhoz tartozó legelők vidékén lakó papoknak minden városban voltak név szerint kijelölt embereik, akik a papság férfi tagjainak és a származási jegyzékbe beírt minden lévitának kiosztották a rájuk eső részt."},{"i":11875,"b":13,"c":1431,"r":1431,"o":20,"t": "Így járt el Ezékiás egész Júdában. Azt tette, amit jónak, helyesnek és igaznak tartott Istene, az ÚR."},{"i":11876,"b":13,"c":1431,"r":1431,"o":21,"t": "Minden munkáját, amit az Isten háza szolgálatában, a törvénynek és a parancsolatnak megfelelően elkezdett, Istenét keresve, tiszta szívből végezte, ezért sikerült neki."},{"i":11877,"b":13,"c":1432,"r":1432,"o":1,"t": "Ezek után a hűségesen véghezvitt dolgok után eljött Szanhérib asszír király, és betört Júdába. Ostrom alá vette a megerősített városokat azzal a szándékkal, hogy elfoglalja azokat."},{"i":11878,"b":13,"c":1432,"r":1432,"o":2,"t": "Amikor látta Ezékiás, hogy Szanhérib betört, és Jeruzsálemet készül megtámadni,"},{"i":11879,"b":13,"c":1432,"r":1432,"o":3,"t": "tanácskozott vezető embereivel és vitézeivel arról, hogy betömik a városon kívül levő forrásokat. Azok támogatták őt."},{"i":11880,"b":13,"c":1432,"r":1432,"o":4,"t": "Sok nép gyűlt össze, betömtek minden forrást és patakot, amely azon a földön át folyt, mert ezt mondták: Miért találjanak az asszír királyok sok vizet, ha ideérnek?"},{"i":11881,"b":13,"c":1432,"r":1432,"o":5,"t": "Majd nekibátorodva, fölépíttette az egész várfalat, ahol sérült volt&#59; megnagyobbította az őrtornyokat, építtetett kívül egy másik falat, és megerősítette a Millót Dávid városában. Csináltatott sok hajítófegyvert és pajzsot is."},{"i":11882,"b":13,"c":1432,"r":1432,"o":6,"t": "A hadinép élére csapatparancsnokokat rendelt, azokat maga köré gyűjtötte a városkapu előtti téren, és szívhez szólóan így beszélt hozzájuk:"},{"i":11883,"b":13,"c":1432,"r":1432,"o":7,"t": "Legyetek erősek és bátrak, ne féljetek, és ne rettegjetek az asszír királytól, meg a vele levő egész sokaságtól, mert velünk többen vannak, mint ővele."},{"i":11884,"b":13,"c":1432,"r":1432,"o":8,"t": "Ővele emberi erő van, mivelünk pedig Istenünk, az ÚR, aki megsegít bennünket, és velünk együtt harcol harcainkban. És megbátorodott a hadinép Ezékiásnak, Júda királyának a beszédétől."},{"i":11885,"b":13,"c":1432,"r":1432,"o":9,"t": "Ezek után Szanhérib asszír király, aki még Lákisnál volt egész haderejével, ezzel az üzenettel küldte szolgáit Jeruzsálembe Ezékiáshoz, Júda királyához és a Jeruzsálemben levő összes júdaiakhoz:"},{"i":11886,"b":13,"c":1432,"r":1432,"o":10,"t": "Ezt mondja Szanhérib, Asszíria királya: Miben bíztok, hogy az ostrom idején Jeruzsálemben akartok maradni?"},{"i":11887,"b":13,"c":1432,"r":1432,"o":11,"t": "Félrevezet benneteket Ezékiás&#59; éhséggel és szomjúsággal ölet meg, amikor ezt mondja: Megment minket Istenünk, az ÚR az asszír király markából!"},{"i":11888,"b":13,"c":1432,"r":1432,"o":12,"t": "De hiszen az ő áldozóhalmait és oltárait szüntette meg ez az Ezékiás&#59; Júdának és Jeruzsálemnek pedig megparancsolta: Csak egy oltár előtt borulhattok le, és csak azon áldozhattok!"},{"i":11889,"b":13,"c":1432,"r":1432,"o":13,"t": "Nem tudjátok, hogy mit tettem én és elődeim valamennyi ország népével? Vajon meg tudták-e menteni kezemből ezekben az országokban a népek istenei országukat?"},{"i":11890,"b":13,"c":1432,"r":1432,"o":14,"t": "Melyik volt az az isten ezek között a népek között, amelyeket kiirtottak elődeim, aki meg tudta volna menteni népét a kezemből? Talán a ti Istenetek meg tud menteni benneteket a kezemből?!"},{"i":11891,"b":13,"c":1432,"r":1432,"o":15,"t": "Ne engedjétek hát, hogy Ezékiás így elámítson és félrevezessen benneteket! Ne higgyetek neki, mert egyetlen népnek és országnak az istene sem tudta megmenteni népét a kezemből vagy elődeim kezéből. Bizony a ti Istenetek sem ment meg benneteket a kezemből!"},{"i":11892,"b":13,"c":1432,"r":1432,"o":16,"t": "Még többet is beszéltek szolgái az ÚRisten ellen és szolgája, Ezékiás ellen."},{"i":11893,"b":13,"c":1432,"r":1432,"o":17,"t": "Leveleket is írt Szanhérib, amelyekben gyalázta Izráel Istenét, az URat, és ilyeneket mondott róla: Ahogyan a többi országokban a népek istenei nem mentették meg népüket a kezemből, ugyanúgy Ezékiás Istene sem menti meg népét a kezemből."},{"i":11894,"b":13,"c":1432,"r":1432,"o":18,"t": "És nagy hangon kiáltoztak júdai nyelven a várfalra Jeruzsálem népének, hogy félelmet és zavart keltsenek bennük, és így foglalják el a várost."},{"i":11895,"b":13,"c":1432,"r":1432,"o":19,"t": "Úgy beszéltek Jeruzsálem Istenéről, mint a föld népeinek emberkéz csinálta isteneiről."},{"i":11896,"b":13,"c":1432,"r":1432,"o":20,"t": "Ekkor Ezékiás király meg Ézsaiás próféta, Ámóc fia imádkozott, és segítségért kiáltott az ég felé."},{"i":11897,"b":13,"c":1432,"r":1432,"o":21,"t": "Az ÚR pedig angyalt küldött, aki megsemmisített az asszír király táborában minden vitéz harcost, fejedelmet és vezért, és ő megszégyenülve tért vissza országába. És egyszer, amikor bement istene házába, ott saját fiai ejtették el fegyverrel."},{"i":11898,"b":13,"c":1432,"r":1432,"o":22,"t": "Így szabadította meg az ÚR Ezékiást és Jeruzsálem lakóit Szanhérib asszír király kezéből és minden ellensége kezéből. És nyugalmat adott nekik mindenfelől."},{"i":11899,"b":13,"c":1432,"r":1432,"o":23,"t": "És sokan hoztak Jeruzsálembe ajándékot az ÚRnak és drágaságokat Ezékiásnak, Júda királyának, és ettől fogva nagy tekintélye lett minden nép előtt."}]