[{"i":13500,"b":17,"c":1827,"r":1827,"o":18,"t": "E edificará a sua casa como a traça, e como o guarda que faz a cabana."},{"i":13501,"b":17,"c":1827,"r":1827,"o":19,"t": "Rico se deita, e não será recolhido; abre os seus olhos, e nada terá."},{"i":13502,"b":17,"c":1827,"r":1827,"o":20,"t": "Pavores se apoderam dele como águas; de noite o arrebata a tempestade."},{"i":13503,"b":17,"c":1827,"r":1827,"o":21,"t": "O vento oriental leva-o, e ele se vai, e varre-o com ímpeto do seu lugar."},{"i":13504,"b":17,"c":1827,"r":1827,"o":22,"t": "E Deus lançará isto sobre ele, e não lhe poupará; irá fugindo da sua mão."},{"i":13505,"b":17,"c":1827,"r":1827,"o":23,"t": "Cada um baterá palmas contra ele e assobiará tirando-o do seu lugar."},{"i":13506,"b":17,"c":1828,"r":1828,"o":1,"t": "NA verdade, há veios de onde se extrai a prata, e lugar onde se refina o ouro."},{"i":13507,"b":17,"c":1828,"r":1828,"o":2,"t": "O ferro tira-se da terra, e da pedra se funde o cobre."},{"i":13508,"b":17,"c":1828,"r":1828,"o":3,"t": "Ele põe fim às trevas, e toda a extremidade ele esquadrinha, a pedra da escuridão e a da sombra da morte."},{"i":13509,"b":17,"c":1828,"r":1828,"o":4,"t": "Abre um poço de mina longe dos homens, em lugares esquecidos do pé; ficando pendentes longe dos homens, oscilam de um lado para outro."},{"i":13510,"b":17,"c":1828,"r":1828,"o":5,"t": "Da terra procede o pão, mas por baixo é revolvida como por fogo."},{"i":13511,"b":17,"c":1828,"r":1828,"o":6,"t": "As suas pedras são o lugar da safira, e tem pó de ouro."},{"i":13512,"b":17,"c":1828,"r":1828,"o":7,"t": "Essa vereda a ave de rapina a ignora, e não a viram os olhos da gralha."},{"i":13513,"b":17,"c":1828,"r":1828,"o":8,"t": "Nunca a pisaram filhos de animais altivos, nem o feroz leão passou por ela."},{"i":13514,"b":17,"c":1828,"r":1828,"o":9,"t": "Ele estende a sua mão contra o rochedo, e revolve os montes desde as suas raízes."},{"i":13515,"b":17,"c":1828,"r":1828,"o":10,"t": "Dos rochedos faz sair rios, e o seu olho vê tudo o que há de precioso."},{"i":13516,"b":17,"c":1828,"r":1828,"o":11,"t": "Os rios tapa, e nem uma gota sai deles, e tira à luz o que estava escondido."},{"i":13517,"b":17,"c":1828,"r":1828,"o":12,"t": "Porém onde se achará a sabedoria, e onde está o lugar da inteligência?"},{"i":13518,"b":17,"c":1828,"r":1828,"o":13,"t": "O homem não conhece o seu valor, e nem ela se acha na terra dos viventes."},{"i":13519,"b":17,"c":1828,"r":1828,"o":14,"t": "O abismo diz: Não está em mim; e o mar diz: Ela não está comigo."},{"i":13520,"b":17,"c":1828,"r":1828,"o":15,"t": "Não se dará por ela ouro fino, nem se pesará prata em troca dela."},{"i":13521,"b":17,"c":1828,"r":1828,"o":16,"t": "Nem se pode comprar por ouro fino de Ofir, nem pelo precioso ônix, nem pela safira."},{"i":13522,"b":17,"c":1828,"r":1828,"o":17,"t": "Com ela não se pode comparar o ouro nem o cristal; nem se trocará por jóia de ouro fino."},{"i":13523,"b":17,"c":1828,"r":1828,"o":18,"t": "Não se fará menção de coral nem de pérolas; porque o valor da sabedoria é melhor que o dos rubis."},{"i":13524,"b":17,"c":1828,"r":1828,"o":19,"t": "Não se lhe igualará o topázio da Etiópia, nem se pode avaliar por ouro puro."},{"i":13525,"b":17,"c":1828,"r":1828,"o":20,"t": "Donde, pois, vem a sabedoria, e onde está o lugar da inteligência?"},{"i":13526,"b":17,"c":1828,"r":1828,"o":21,"t": "Pois está encoberta aos olhos de todo o vivente, e oculta às aves do céu."},{"i":13527,"b":17,"c":1828,"r":1828,"o":22,"t": "A perdição e a morte dizem: Ouvimos com os nossos ouvidos a sua fama."},{"i":13528,"b":17,"c":1828,"r":1828,"o":23,"t": "Deus entende o seu caminho, e ele sabe o seu lugar."},{"i":13529,"b":17,"c":1828,"r":1828,"o":24,"t": "Porque ele vê as extremidades da terra; e vê tudo o que há debaixo dos céus."},{"i":13530,"b":17,"c":1828,"r":1828,"o":25,"t": "Quando deu peso ao vento, e tomou a medida das águas;"},{"i":13531,"b":17,"c":1828,"r":1828,"o":26,"t": "Quando prescreveu leis para a chuva e caminho para o relâmpago dos trovões;"},{"i":13532,"b":17,"c":1828,"r":1828,"o":27,"t": "Então a viu e relatou; estabeleceu-a, e também a esquadrinhou."},{"i":13533,"b":17,"c":1828,"r":1828,"o":28,"t": "E disse ao homem: Eis que o temor do Senhor é a sabedoria, e apartar-se do mal é a inteligência."},{"i":13534,"b":17,"c":1829,"r":1829,"o":1,"t": "E PROSSEGUIU Jó no seu discurso, dizendo:"},{"i":13535,"b":17,"c":1829,"r":1829,"o":2,"t": "Ah! quem me dera ser como eu fui nos meses passados, como nos dias em que Deus me guardava!"},{"i":13536,"b":17,"c":1829,"r":1829,"o":3,"t": "Quando fazia resplandecer a sua lâmpada sobre a minha cabeça e quando eu pela sua luz caminhava pelas trevas."},{"i":13537,"b":17,"c":1829,"r":1829,"o":4,"t": "Como fui nos dias da minha mocidade, quando o segredo de Deus estava sobre a minha tenda;"},{"i":13538,"b":17,"c":1829,"r":1829,"o":5,"t": "Quando o Todo-Poderoso ainda estava comigo, e os meus filhos em redor de mim."},{"i":13539,"b":17,"c":1829,"r":1829,"o":6,"t": "Quando lavava os meus passos na manteiga, e da rocha me corriam ribeiros de azeite;"},{"i":13540,"b":17,"c":1829,"r":1829,"o":7,"t": "Quando eu saía para a porta da cidade, e na rua fazia preparar a minha cadeira,"},{"i":13541,"b":17,"c":1829,"r":1829,"o":8,"t": "Os moços me viam, e se escondiam, e até os idosos se levantavam e se punham em pé;"},{"i":13542,"b":17,"c":1829,"r":1829,"o":9,"t": "Os príncipes continham as suas palavras, e punham a mão sobre a sua boca;"},{"i":13543,"b":17,"c":1829,"r":1829,"o":10,"t": "A voz dos nobres se calava, e a sua língua apegava-se ao seu paladar."},{"i":13544,"b":17,"c":1829,"r":1829,"o":11,"t": "Ouvindo-me algum ouvido, me tinha por bem-aventurado; vendo-me algum olho, dava testemunho de mim;"},{"i":13545,"b":17,"c":1829,"r":1829,"o":12,"t": "Porque eu livrava o miserável, que clamava, como também o órfão que não tinha quem o socorresse."},{"i":13546,"b":17,"c":1829,"r":1829,"o":13,"t": "A bênção do que ia perecendo vinha sobre mim, e eu fazia que rejubilasse o coração da viúva."},{"i":13547,"b":17,"c":1829,"r":1829,"o":14,"t": "Vestia-me da justiça, e ela me servia de vestimenta; como manto e diadema era a minha justiça."},{"i":13548,"b":17,"c":1829,"r":1829,"o":15,"t": "Eu me fazia de olhos para o cego, e de pés para o coxo."},{"i":13549,"b":17,"c":1829,"r":1829,"o":16,"t": "Dos necessitados era pai, e as causas de que eu não tinha conhecimento inquiria com diligência."},{"i":13550,"b":17,"c":1829,"r":1829,"o":17,"t": "E quebrava os queixos do perverso, e dos seus dentes tirava a presa."},{"i":13551,"b":17,"c":1829,"r":1829,"o":18,"t": "E dizia: No meu ninho expirarei, e multiplicarei os meus dias como a areia."},{"i":13552,"b":17,"c":1829,"r":1829,"o":19,"t": "A minha raiz se estendia junto às águas, e o orvalho permanecia sobre os meus ramos;"},{"i":13553,"b":17,"c":1829,"r":1829,"o":20,"t": "A minha honra se renovava em mim, e o meu arco se reforçava na minha mão."},{"i":13554,"b":17,"c":1829,"r":1829,"o":21,"t": "Ouviam-me e esperavam, e em silêncio atendiam ao meu conselho."},{"i":13555,"b":17,"c":1829,"r":1829,"o":22,"t": "Havendo eu falado, não replicavam, e minhas razões destilavam sobre eles;"},{"i":13556,"b":17,"c":1829,"r":1829,"o":23,"t": "Porque me esperavam, como à chuva; e abriam a sua boca, como à chuva tardia."},{"i":13557,"b":17,"c":1829,"r":1829,"o":24,"t": "Se eu ria para eles, não o criam, e a luz do meu rosto não faziam abater;"},{"i":13558,"b":17,"c":1829,"r":1829,"o":25,"t": "Eu escolhia o seu caminho, assentava-me como chefe, e habitava como rei entre as suas tropas; como aquele que consola os que pranteiam."},{"i":13559,"b":17,"c":1830,"r":1830,"o":1,"t": "AGORA, porém, se riem de mim os de menos idade do que eu, cujos pais eu teria desdenhado de pôr com os cães do meu rebanho."},{"i":13560,"b":17,"c":1830,"r":1830,"o":2,"t": "De que também me serviria a força das mãos daqueles, cujo vigor se tinha esgotado?"},{"i":13561,"b":17,"c":1830,"r":1830,"o":3,"t": "De míngua e fome se debilitaram; e recolhiam-se para os lugares secos, tenebrosos, assolados e desertos."},{"i":13562,"b":17,"c":1830,"r":1830,"o":4,"t": "Apanhavam malvas junto aos arbustos, e o seu mantimento eram as raízes dos zimbros."},{"i":13563,"b":17,"c":1830,"r":1830,"o":5,"t": "Do meio dos homens eram expulsos, e gritavam contra eles, como contra o ladrão;"},{"i":13564,"b":17,"c":1830,"r":1830,"o":6,"t": "Para habitarem nos barrancos dos vales, e nas cavernas da terra e das rochas."},{"i":13565,"b":17,"c":1830,"r":1830,"o":7,"t": "Bramavam entre os arbustos, e ajuntavam-se debaixo das urtigas."},{"i":13566,"b":17,"c":1830,"r":1830,"o":8,"t": "Eram filhos de doidos, e filhos de gente sem nome, e da terra foram expulsos."},{"i":13567,"b":17,"c":1830,"r":1830,"o":9,"t": "Agora, porém, sou a sua canção, e lhes sirvo de provérbio."},{"i":13568,"b":17,"c":1830,"r":1830,"o":10,"t": "Abominam-me, e fogem para longe de mim, e no meu rosto não se privam de cuspir."},{"i":13569,"b":17,"c":1830,"r":1830,"o":11,"t": "Porque Deus desatou a sua corda, e me oprimiu, por isso sacudiram de si o freio perante o meu rosto."},{"i":13570,"b":17,"c":1830,"r":1830,"o":12,"t": "À direita se levantam os moços; empurram os meus pés, e preparam contra mim os seus caminhos de destruição."},{"i":13571,"b":17,"c":1830,"r":1830,"o":13,"t": "Desbaratam-me o caminho; promovem a minha miséria; contra eles não há ajudador."},{"i":13572,"b":17,"c":1830,"r":1830,"o":14,"t": "Vêm contra mim como por uma grande brecha, e revolvem-se entre a assolação."},{"i":13573,"b":17,"c":1830,"r":1830,"o":15,"t": "Sobrevieram-me pavores; como vento perseguem a minha honra, e como nuvem passou a minha felicidade."},{"i":13574,"b":17,"c":1830,"r":1830,"o":16,"t": "E agora derrama-se em mim a minha alma; os dias da aflição se apoderaram de mim."},{"i":13575,"b":17,"c":1830,"r":1830,"o":17,"t": "De noite se me traspassam os meus ossos, e os meus nervos não descansam."},{"i":13576,"b":17,"c":1830,"r":1830,"o":18,"t": "Pela grandeza do meu mal está desfigurada a minha veste, que, como a gola da minha túnica, me cinge."},{"i":13577,"b":17,"c":1830,"r":1830,"o":19,"t": "Lançou-me na lama, e fiquei semelhante ao pó e à cinza."},{"i":13578,"b":17,"c":1830,"r":1830,"o":20,"t": "Clamo a ti, porém, tu não me respondes; estou em pé, porém, para mim não atentas."},{"i":13579,"b":17,"c":1830,"r":1830,"o":21,"t": "Tornaste-te cruel contra mim; com a força da tua mão resistes violentamente."},{"i":13580,"b":17,"c":1830,"r":1830,"o":22,"t": "Levantas-me sobre o vento, fazes-me cavalgar sobre ele, e derretes-me o ser."},{"i":13581,"b":17,"c":1830,"r":1830,"o":23,"t": "Porque eu sei que me levarás à morte e à casa do ajuntamento determinada a todos os viventes."},{"i":13582,"b":17,"c":1830,"r":1830,"o":24,"t": "Porém não estenderá a mão para o túmulo, ainda que eles clamem na sua destruição."},{"i":13583,"b":17,"c":1830,"r":1830,"o":25,"t": "Porventura não chorei sobre aquele que estava aflito, ou não se angustiou a minha alma pelo necessitado?"},{"i":13584,"b":17,"c":1830,"r":1830,"o":26,"t": "Todavia aguardando eu o bem, então me veio o mal, esperando eu a luz, veio a escuridão."},{"i":13585,"b":17,"c":1830,"r":1830,"o":27,"t": "As minhas entranhas fervem e não estão quietas; os dias da aflição me surpreendem."},{"i":13586,"b":17,"c":1830,"r":1830,"o":28,"t": "Denegrido ando, porém não do sol; levantando-me na congregação, clamo por socorro."},{"i":13587,"b":17,"c":1830,"r":1830,"o":29,"t": "Irmão me fiz dos chacais, e companheiro dos avestruzes."},{"i":13588,"b":17,"c":1830,"r":1830,"o":30,"t": "Enegreceu-se a minha pele sobre mim, e os meus ossos estão queimados do calor."},{"i":13589,"b":17,"c":1830,"r":1830,"o":31,"t": "A minha harpa se tornou em luto, e o meu órgão em voz dos que choram."},{"i":13590,"b":17,"c":1831,"r":1831,"o":1,"t": "FIZ aliança com os meus olhos; como, pois, os fixaria numa virgem?"},{"i":13591,"b":17,"c":1831,"r":1831,"o":2,"t": "Que porção teria eu do Deus lá de cima, ou que herança do Todo-Poderoso desde as alturas?"},{"i":13592,"b":17,"c":1831,"r":1831,"o":3,"t": "Porventura não é a perdição para o perverso, o desastre para os que praticam iniqüidade?"},{"i":13593,"b":17,"c":1831,"r":1831,"o":4,"t": "Ou não vê ele os meus caminhos, e não conta todos os meus passos?"},{"i":13594,"b":17,"c":1831,"r":1831,"o":5,"t": "Se andei com falsidade, e se o meu pé se apressou para o engano"},{"i":13595,"b":17,"c":1831,"r":1831,"o":6,"t": "(Pese-me em balanças fiéis, e saberá Deus a minha sinceridade),"},{"i":13596,"b":17,"c":1831,"r":1831,"o":7,"t": "Se os meus passos se desviaram do caminho, e se o meu coração segue os meus olhos, e se às minhas mãos se apegou qualquer coisa,"},{"i":13597,"b":17,"c":1831,"r":1831,"o":8,"t": "Então semeie eu e outro coma, e seja a minha descendência arrancada até à raiz."},{"i":13598,"b":17,"c":1831,"r":1831,"o":9,"t": "Se o meu coração se deixou seduzir por uma mulher, ou se eu armei traições à porta do meu próximo,"},{"i":13599,"b":17,"c":1831,"r":1831,"o":10,"t": "Então moa minha mulher para outro, e outros se encurvem sobre ela,"}]