[{"i":10500,"b":12,"c":1306,"r":1306,"o":30,"t": "aki Hasabjá fia, aki Amacjá fia, aki Hilkijjá fia,"},{"i":10501,"b":12,"c":1306,"r":1306,"o":31,"t": "aki Amci fia, aki Báni fia, aki Semer fia,"},{"i":10502,"b":12,"c":1306,"r":1306,"o":32,"t": "aki Mahli fia, aki Músi fia, aki Merári fia, aki Lévi fia volt."},{"i":10503,"b":12,"c":1306,"r":1306,"o":33,"t": "Testvéreik, a léviták voltak az Isten háza hajlékánál mindenféle szolgálatra rendelve."},{"i":10504,"b":12,"c":1306,"r":1306,"o":34,"t": "Áron és fiai viszont az áldozatokat mutatták be az égőáldozati oltáron és az illatáldozati oltáron, továbbá ők végezték a szentek szentjének minden teendőjét, és engesztelést szereztek Izráelnek, egészen úgy, ahogyan Mózes, az Isten szolgája megparancsolta."},{"i":10505,"b":12,"c":1306,"r":1306,"o":35,"t": "Áron utódai ezek voltak: Eleázár volt a fia, ennek a fia Fineás, ennek a fia Abisúa,"},{"i":10506,"b":12,"c":1306,"r":1306,"o":36,"t": "ennek a fia Bukki, ennek a fia Uzzi, ennek a fia Zerahjá,"},{"i":10507,"b":12,"c":1306,"r":1306,"o":37,"t": "ennek a fia Merájót, ennek a fia Amarjá, ennek a fia Ahitúb,"},{"i":10508,"b":12,"c":1306,"r":1306,"o":38,"t": "ennek a fia Cádók, és ennek a fia Ahimaac volt."},{"i":10509,"b":12,"c":1306,"r":1306,"o":39,"t": "Ezek voltak a lakóhelyeik, a területükön levő sátortáborok: Áron fiai közül a kehátiak nemzetségének, mivel a sorsolás révén nekik jutott,"},{"i":10510,"b":12,"c":1306,"r":1306,"o":40,"t": "odaadták a Júda földjén Hebrónt a körülötte levő legelőkkel együtt."},{"i":10511,"b":12,"c":1306,"r":1306,"o":41,"t": "De a város mezejét és falvait Kálébnak, Jefunne fiának adták."},{"i":10512,"b":12,"c":1306,"r":1306,"o":42,"t": "Áron fiainak adták a menedékvárosokat, Hebrónt, Libnát és legelőit, Jattírt és Estemóát és legelőit,"},{"i":10513,"b":12,"c":1306,"r":1306,"o":43,"t": "Hílézt és legelőit, Debírt és legelőit,"},{"i":10514,"b":12,"c":1306,"r":1306,"o":44,"t": "Ásánt és legelőit, Bétsemest és legelőit."},{"i":10515,"b":12,"c":1306,"r":1306,"o":45,"t": "Benjámin törzséből pedig Gebát és legelőit, Álemetet és legelőit, Anátótot és legelőit. Nemzetségeiknek összesen tizenhárom városuk volt."},{"i":10516,"b":12,"c":1306,"r":1306,"o":46,"t": "Kehát többi fiának, akik a törzs nemzetségéből még hátra voltak, tíz város jutott sorsolás útján Manassé törzsének a feléből."},{"i":10517,"b":12,"c":1306,"r":1306,"o":47,"t": "Gérsón fiainak nemzetségeik szerint tizenhárom város jutott Issakár törzséből, Ásér törzséből, Naftáli törzséből és Manassé törzséből Básánban."},{"i":10518,"b":12,"c":1306,"r":1306,"o":48,"t": "Merári fiainak nemzetségeik szerint tizenkét város jutott sorsolás útján Rúben törzséből, Gád törzséből és Zebulon törzséből."},{"i":10519,"b":12,"c":1306,"r":1306,"o":49,"t": "Így adtak Izráel fiai a lévitáknak városokat és legelőket."},{"i":10520,"b":12,"c":1306,"r":1306,"o":50,"t": "Sorsolással adták oda Júda fiai törzséből, Simeon fiai törzséből, és Benjámin fiai törzséből ezeket a név szerint megnevezett városokat."},{"i":10521,"b":12,"c":1306,"r":1306,"o":51,"t": "A Kehát fiai nemzetségeiből valóknak, akiknek a határában levő városok Efraim törzséből valók voltak,"},{"i":10522,"b":12,"c":1306,"r":1306,"o":52,"t": "azoknak adták át a menedékvárosokat, Sikemet és legelőit az Efraim-hegyvidékén, Gézert és legelőit,"},{"i":10523,"b":12,"c":1306,"r":1306,"o":53,"t": "Jokmeámot és legelőit, Bét-Hórónt és legelőit,"},{"i":10524,"b":12,"c":1306,"r":1306,"o":54,"t": "Ajjálónt és legelőit, Gat-Rimmónt és legelőit&#59;"},{"i":10525,"b":12,"c":1306,"r":1306,"o":55,"t": "Manassé törzsének a feléből Ánért és legelőit, meg Bileámot és legelőit. Ezeket adták Kehát többi fia nemzetségének."},{"i":10526,"b":12,"c":1306,"r":1306,"o":56,"t": "Gérsón fiainak adták Manassé fél törzsének a nemzetségeiből Básánban Gólánt és legelőit, Astárótot és legelőit&#59;"},{"i":10527,"b":12,"c":1306,"r":1306,"o":57,"t": "Issakár törzséből Kedest és legelőit, Dobratot és legelőit,"},{"i":10528,"b":12,"c":1306,"r":1306,"o":58,"t": "Rámótot és legelőit, meg Ánémot és legelőit&#59;"},{"i":10529,"b":12,"c":1306,"r":1306,"o":59,"t": "Ásér törzséből Másált és legelőit, Abdónt és legelőit,"},{"i":10530,"b":12,"c":1306,"r":1306,"o":60,"t": "Húkókot és legelőit, Rehóbot és legelőit&#59;"},{"i":10531,"b":12,"c":1306,"r":1306,"o":61,"t": "Naftáli törzséből Galileában Kedest és legelőit, Hammónt és legelőit, Kirjátaimot és legelőit."},{"i":10532,"b":12,"c":1306,"r":1306,"o":62,"t": "Merári többi fiának Zebulon törzséből Rimmónót és legelőit, Tábórt és legelőit&#59;"},{"i":10533,"b":12,"c":1306,"r":1306,"o":63,"t": "a Jordánon túl, Jerikóval szemben, a Jordántól keletre eső részen Rúben törzséből a pusztában Becert és legelőit, Jahcát és legelőit,"},{"i":10534,"b":12,"c":1306,"r":1306,"o":64,"t": "Kedémótot és legelőit, Méfaatot és legelőit&#59;"},{"i":10535,"b":12,"c":1306,"r":1306,"o":65,"t": "Gád törzséből Gileádban Rámótot és legelőit, Mahanaimot és legelőit,"},{"i":10536,"b":12,"c":1306,"r":1306,"o":66,"t": "Hesbónt és legelőit, Jazért és legelőit."},{"i":10537,"b":12,"c":1307,"r":1307,"o":1,"t": "Issakárnak négy fia volt: Tólá, Púá, Jásúb és Simrón."},{"i":10538,"b":12,"c":1307,"r":1307,"o":2,"t": "Tólá fiai voltak Uzzi, Refájá, Jeriél, Jahmaj, Jibszám és Sámuel. Tólá családfői nemzetségük kiváló vitézei voltak. Számuk Dávid idejében huszonkétezer-hatszáz volt."},{"i":10539,"b":12,"c":1307,"r":1307,"o":3,"t": "Uzzi fia volt Jizrahjá. Jizrahjá fiai voltak: Míkáél, Óbadjá, Jóél és Jissijjá. Mind az öten főemberek voltak."},{"i":10540,"b":12,"c":1307,"r":1307,"o":4,"t": "Hozzájuk tartoztak a családi származásuk szerint hadi szolgálatra rendelt csapatok: harminchatezer ember, mert sok feleségük és sok fiuk volt."},{"i":10541,"b":12,"c":1307,"r":1307,"o":5,"t": "Testvéreik, Issakár egész nemzetsége, kiváló vitézek voltak, összesen nyolcvanhétezren, akiket beírtak a származási jegyzékbe."},{"i":10542,"b":12,"c":1307,"r":1307,"o":6,"t": "Benjámin fiai hárman voltak: Bela, Beker és Jedíaél."},{"i":10543,"b":12,"c":1307,"r":1307,"o":7,"t": "Bela fiai voltak: Ecbón, Uzzi, Uzziél, Jerimót és Íri, ez az öt családfő és kiváló vitéz. A származási jegyzékbe huszonkétezer-harmincnégyen voltak beírva."},{"i":10544,"b":12,"c":1307,"r":1307,"o":8,"t": "Beker fiai voltak: Zemírá, Jóás, Eliezer, Eljóénaj, Omri, Jerémót, Abijjá, Anátót és Álemet. Mindezek Beker fiai voltak."},{"i":10545,"b":12,"c":1307,"r":1307,"o":9,"t": "A származási jegyzékbe húszezer-kétszáz tőlük származó családfő és kiváló vitéz volt beírva."},{"i":10546,"b":12,"c":1307,"r":1307,"o":10,"t": "Jedíaél fia Bilhán volt. Bilhán fiai voltak: Jeús, Benjámin, Éhúd, Kenaaná, Zétán, Tarsis és Ahisahar."},{"i":10547,"b":12,"c":1307,"r":1307,"o":11,"t": "Mindezek Jediaél fiai voltak, családfők és kiváló vitézek&#59; a hadi szolgálatra alkalmas emberek tizenhétezer-kétszázan voltak."},{"i":10548,"b":12,"c":1307,"r":1307,"o":12,"t": "Suppim és Huppim Ír fiai voltak. Husim Ahér fia volt."},{"i":10549,"b":12,"c":1307,"r":1307,"o":13,"t": "Naftáli fiai voltak: Jahaciél, Gúni, Jécer és Sallúm, Bilhá unokái."},{"i":10550,"b":12,"c":1307,"r":1307,"o":14,"t": "Manassé fia volt Aszriél, akit arám másodrangú felesége szült. Ő szülte Mákírt, Gileád atyját is."},{"i":10551,"b":12,"c":1307,"r":1307,"o":15,"t": "Mákír pedig feleségül vette Huppim és Suppim Maaká nevű húgát. Egy másik fiának Celofhád volt a neve. Celofhádnak csak leányai lettek."},{"i":10552,"b":12,"c":1307,"r":1307,"o":16,"t": "Maaká, Mákír felesége fiút szült, akit Peresnek nevezett el, öccsét pedig Seresnek. Ennek a fiai Úlám és Rekem voltak."},{"i":10553,"b":12,"c":1307,"r":1307,"o":17,"t": "Úlám fia Bedán volt. Ezek Gileádnak, Mákír fiának, Manassé unokájának a fiai."},{"i":10554,"b":12,"c":1307,"r":1307,"o":18,"t": "Nővére, Móleket szülte Ishódot, Abiezert és Mahlát."},{"i":10555,"b":12,"c":1307,"r":1307,"o":19,"t": "Semídá fiai Ahján, Sekem, Likhi és Aniám voltak."},{"i":10556,"b":12,"c":1307,"r":1307,"o":20,"t": "Efraim fia volt Sútelah, ennek a fia Bered, ennek a fia Tahat, ennek a fia Eládá, ennek a fia Tahat,"},{"i":10557,"b":12,"c":1307,"r":1307,"o":21,"t": "ennek a fia Zábád, ennek a fiai: Sútelah, Ézer és Elád. Ezeket megölték a gátiak, az ország bennszülöttjei, mert lementek, hogy elvegyék a jószágukat."},{"i":10558,"b":12,"c":1307,"r":1307,"o":22,"t": "Apjuk, Efraim sokáig gyászolt, ezért elmentek hozzá a testvérei, hogy megvigasztalják."},{"i":10559,"b":12,"c":1307,"r":1307,"o":23,"t": "Azután bement a feleségéhez, az pedig teherbe esett, és fiút szült, akit Beríának neveztek el, mert ez akkor történt, amikor szerencsétlenség érte a házát."},{"i":10560,"b":12,"c":1307,"r":1307,"o":24,"t": "Leánya pedig Seerá volt, aki Alsó- és Felső-Bét-Hórónt és Uzén-Seerát építette."},{"i":10561,"b":12,"c":1307,"r":1307,"o":25,"t": "Fia Refah volt, ennek a fia Resef, ennek a fia Telah, ennek a fia Tahan,"},{"i":10562,"b":12,"c":1307,"r":1307,"o":26,"t": "ennek a fia Ladán, ennek a fia Ammihúd, ennek a fia Elisámá,"},{"i":10563,"b":12,"c":1307,"r":1307,"o":27,"t": "ennek a fia Nún, ennek a fia pedig Józsué volt."},{"i":10564,"b":12,"c":1307,"r":1307,"o":28,"t": "Az ő birtokuk és lakóhelyük volt Bétel és falvai, keletre Naarán, nyugatra Gézer és falvai, Sikem és falvai, egészen Ajjáig és falvaiig."},{"i":10565,"b":12,"c":1307,"r":1307,"o":29,"t": "Manassé fiainak a birtokában voltak Bétseán és falvai, Taanak és falvai, Megiddó és falvai, Dór és falvai. Ezekben laktak Izráel fiának, Józsefnek az utódai."},{"i":10566,"b":12,"c":1307,"r":1307,"o":30,"t": "Ásér fiai voltak: Jimná, Jisvá, Jisvi, Beríá és ezeknek a húga, Szerah."},{"i":10567,"b":12,"c":1307,"r":1307,"o":31,"t": "Beríá fiai voltak Heber és Malkiél, aki Birzávit apja volt."},{"i":10568,"b":12,"c":1307,"r":1307,"o":32,"t": "Heber nemzette Jaflétot, Sómért, Hótámot, és ezeknek a húgát, Súát."},{"i":10569,"b":12,"c":1307,"r":1307,"o":33,"t": "Jaflét fiai voltak: Pászak, Bimhál és Asvát. Ezek Jaflét fiai."},{"i":10570,"b":12,"c":1307,"r":1307,"o":34,"t": "Sómér fiai voltak: Ahi, Rohgá, Jehubbá és Arám."},{"i":10571,"b":12,"c":1307,"r":1307,"o":35,"t": "Testvérének, Hélemnek a fiai voltak: Cófah, Jimná, Séles és Ámal."},{"i":10572,"b":12,"c":1307,"r":1307,"o":36,"t": "Cófah fiai voltak: Szúah, Harnefer, Súál, Béri és Jimrá,"},{"i":10573,"b":12,"c":1307,"r":1307,"o":37,"t": "meg Becer, Hód, Sammá, Silsá, Jitrán és Beérá."},{"i":10574,"b":12,"c":1307,"r":1307,"o":38,"t": "Jeter fiai voltak: Jefunne, Piszpá és Ará."},{"i":10575,"b":12,"c":1307,"r":1307,"o":39,"t": "Ullá fiai voltak: Árah, Hanniél és Ricjá."},{"i":10576,"b":12,"c":1307,"r":1307,"o":40,"t": "Mindezek Ásér utódai, családfők, válogatott kiváló vitézek, a főemberek vezetői voltak. Amikor származási jegyzékbe vették őket a hadi szolgálatra, szám szerint huszonhatezren voltak."},{"i":10577,"b":12,"c":1308,"r":1308,"o":1,"t": "Benjámin nemzette elsőszülöttjeként Belát, másodikként Asbélt, harmadikként Ahrahot,"},{"i":10578,"b":12,"c":1308,"r":1308,"o":2,"t": "negyedikként Nóhát, ötödikként pedig Ráfát."},{"i":10579,"b":12,"c":1308,"r":1308,"o":3,"t": "Bela fiai voltak Addár, Gérá és Abihúd,"},{"i":10580,"b":12,"c":1308,"r":1308,"o":4,"t": "Abisúa, Naamán és Ahóah,"},{"i":10581,"b":12,"c":1308,"r":1308,"o":5,"t": "Gérá, Sefúfán és Húrám."},{"i":10582,"b":12,"c":1308,"r":1308,"o":6,"t": "Ezek voltak Éhúd fiai, Geba lakóinak a családfői, de áttelepítették őket Mánáhatba:"},{"i":10583,"b":12,"c":1308,"r":1308,"o":7,"t": "Naamán, Ahijjá és Gérá. Ő telepítette át őket, és ő nemzette Uzzát meg Ahihúdot."},{"i":10584,"b":12,"c":1308,"r":1308,"o":8,"t": "Saharaim Móáb mezején nemzett fiakat, miután elbocsátotta feleségeit, Húsimot és Baarát&#59;"},{"i":10585,"b":12,"c":1308,"r":1308,"o":9,"t": "Hódessel, a feleségével nemzette Jóbábot, Cibját, Mésát és Malkámot."},{"i":10586,"b":12,"c":1308,"r":1308,"o":10,"t": "Jeúcot, Szokját és Mirmát. Ezek a fiai családfők voltak."},{"i":10587,"b":12,"c":1308,"r":1308,"o":11,"t": "Húsimmal nemzette Abitúbot és Elpaalt."},{"i":10588,"b":12,"c":1308,"r":1308,"o":12,"t": "Elpaal fiai Éber, Misám és Semed voltak. Ő építette Ónót, Lódot és falvait."},{"i":10589,"b":12,"c":1308,"r":1308,"o":13,"t": "Beríá és Sema, Ajjálón lakóinak a családfői kergették el Gát lakosait."},{"i":10590,"b":12,"c":1308,"r":1308,"o":14,"t": "Ahjó, Sásák és Jerémót,"},{"i":10591,"b":12,"c":1308,"r":1308,"o":15,"t": "Zebadjá, Arád és Eder,"},{"i":10592,"b":12,"c":1308,"r":1308,"o":16,"t": "Míkáél, Jispá és Jóhá voltak Beríá fiai."},{"i":10593,"b":12,"c":1308,"r":1308,"o":17,"t": "Zebadjá, Mesullám, Hizki és Heber,"},{"i":10594,"b":12,"c":1308,"r":1308,"o":18,"t": "Jismeraj, Jizlíá és Jóbáb voltak Elpaal fiai."},{"i":10595,"b":12,"c":1308,"r":1308,"o":19,"t": "Jákim, Zikri és Zabdi,"},{"i":10596,"b":12,"c":1308,"r":1308,"o":20,"t": "Eliénaj, Cilletaj és Eliél,"},{"i":10597,"b":12,"c":1308,"r":1308,"o":21,"t": "Adájá, Berájá és Simrát voltak Simei fiai."},{"i":10598,"b":12,"c":1308,"r":1308,"o":22,"t": "Jispán, Éber és Eliél,"},{"i":10599,"b":12,"c":1308,"r":1308,"o":23,"t": "Abdón, Zikri és Hánán,"}]