[{"i":34800,"b":67,"c":6901,"r":6901,"o":13,"t": "Porque tengo por justo, en tanto que estoy en este tabernáculo, de incitaros con amonestación:"},{"i":34801,"b":67,"c":6901,"r":6901,"o":14,"t": "Sabiendo que brevemente tengo de dejar mi tabernáculo, como nuestro Señor Jesucristo me ha declarado."},{"i":34802,"b":67,"c":6901,"r":6901,"o":15,"t": "También yo procuraré con diligencia, que después de mi fallecimiento, vosotros podáis siempre tener memoria de estas cosas."},{"i":34803,"b":67,"c":6901,"r":6901,"o":16,"t": "Porque no os hemos dado á conocer la potencia y la venida de nuestro Señor Jesucristo, siguiendo fábulas por arte compuestas; sino como habiendo con nuestros propios ojos visto su majestad."},{"i":34804,"b":67,"c":6901,"r":6901,"o":17,"t": "Porque él había recibido de Dios Padre honra y gloria, cuando una tal voz fué á él enviada de la magnífica gloria: Este es el amado Hijo mío, en el cual yo me he agradado."},{"i":34805,"b":67,"c":6901,"r":6901,"o":18,"t": "Y nosotros oímos esta voz enviada del cielo, cuando estábamos juntamente con él en el monte santo."},{"i":34806,"b":67,"c":6901,"r":6901,"o":19,"t": "Tenemos también la palabra profética más permanente, á la cual hacéis bien de estar atentos como á una antorcha que alumbra en lugar oscuro hasta que el día esclarezca, y el lucero de la mañana salga en vuestros corazones:"},{"i":34807,"b":67,"c":6901,"r":6901,"o":20,"t": "Entendiendo primero esto, que ninguna profecía de la Escritura es de particular interpretación;"},{"i":34808,"b":67,"c":6901,"r":6901,"o":21,"t": "Porque la profecía no fué en los tiempos pasados traída por voluntad humana, sino los santos hombres de Dios hablaron siendo inspirados del Espíritu Santo."},{"i":34809,"b":67,"c":6902,"r":6902,"o":1,"t": "PERO hubo también falsos profetas en el pueblo, como habrá entre vosotros falsos doctores, que introducirán encubiertamente herejías de perdición, y negarán al Señor que los rescató, atrayendo sobre sí mismos perdición acelerada."},{"i":34810,"b":67,"c":6902,"r":6902,"o":2,"t": "Y muchos seguirán sus disoluciones, por los cuales el camino de la verdad será blasfemado;"},{"i":34811,"b":67,"c":6902,"r":6902,"o":3,"t": "Y por avaricia harán mercadería de vosotros con palabras fingidas, sobre los cuales la condenación ya de largo tiempo no se tarda, y su perdición no se duerme."},{"i":34812,"b":67,"c":6902,"r":6902,"o":4,"t": "Porque si Dios no perdonó á los ángeles que habían pecado, sino que habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;"},{"i":34813,"b":67,"c":6902,"r":6902,"o":5,"t": "Y si no perdonó al mundo viejo, mas guardó á Noé, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de malvados;"},{"i":34814,"b":67,"c":6902,"r":6902,"o":6,"t": "Y si condenó por destrucción las ciudades de Sodoma y de Gomorra, tornándolas en ceniza, y poniéndolas por ejemplo á los que habían de vivir sin temor y reverencia de Dios,"},{"i":34815,"b":67,"c":6902,"r":6902,"o":7,"t": "Y libró al justo Lot, acosado por la nefanda conducta de los malvados;"},{"i":34816,"b":67,"c":6902,"r":6902,"o":8,"t": "(Porque este justo, con ver y oir, morando entre ellos, afligía cada día su alma justa con los hechos de aquellos injustos;)"},{"i":34817,"b":67,"c":6902,"r":6902,"o":9,"t": "Sabe el Señor librar de tentación á los píos, y reservar á los injustos para ser atormentados en el día del juicio;"},{"i":34818,"b":67,"c":6902,"r":6902,"o":10,"t": "Y principalmente á aquellos que, siguiendo la carne, andan en concupiscencia é inmundicia, y desprecian la potestad; atrevidos, contumaces, que no temen decir mal de las potestades superiores:"},{"i":34819,"b":67,"c":6902,"r":6902,"o":11,"t": "Como quiera que los mismos ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor."},{"i":34820,"b":67,"c":6902,"r":6902,"o":12,"t": "Mas éstos, diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destrucción, perecerán en su perdición,"},{"i":34821,"b":67,"c":6902,"r":6902,"o":13,"t": "Recibiendo el galardón de su injusticia, ya que reputan por delicia poder gozar de deleites cada día. Estos son suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus errores;"},{"i":34822,"b":67,"c":6902,"r":6902,"o":14,"t": "Teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las almas inconstantes; teniendo el corazón ejercitado en codicias, siendo hijos de maldición;"},{"i":34823,"b":67,"c":6902,"r":6902,"o":15,"t": "Que han dejado el camino derecho, y se han extraviado, siguiendo el camino de Balaam, hijo de Bosor, el cual amó el premio de la maldad."},{"i":34824,"b":67,"c":6902,"r":6902,"o":16,"t": "Y fué reprendido por su iniquidad: una muda bestia de carga, hablando en voz de hombre, refrenó la locura del profeta."},{"i":34825,"b":67,"c":6902,"r":6902,"o":17,"t": "Estos son fuentes sin agua, y nubes traídas de torbellino de viento: para los cuales está guardada la oscuridad de las tinieblas para siempre."},{"i":34826,"b":67,"c":6902,"r":6902,"o":18,"t": "Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones á los que verdaderamente habían huído de los que conversan en error;"},{"i":34827,"b":67,"c":6902,"r":6902,"o":19,"t": "Prometiéndoles libertad, siendo ellos mismos siervos de corrupción. Porque el que es de alguno vencido, es sujeto á la servidumbre del que lo venció."},{"i":34828,"b":67,"c":6902,"r":6902,"o":20,"t": "Ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios."},{"i":34829,"b":67,"c":6902,"r":6902,"o":21,"t": "Porque mejor les hubiera sido no haber conocido el camino de la justicia, que después de haberlo conocido, tornarse atrás del santo mandamiento que les fué dado."},{"i":34830,"b":67,"c":6902,"r":6902,"o":22,"t": "Pero les ha acontecido lo del verdadero proverbio: El perro se volvió á su vómito, y la puerca lavada á revolcarse en el cieno."},{"i":34831,"b":67,"c":6903,"r":6903,"o":1,"t": "CARISIMOS, yo os escribo ahora esta segunda carta, por las cuales ambas despierto con exhortación vuestro limpio entendimiento;"},{"i":34832,"b":67,"c":6903,"r":6903,"o":2,"t": "Para que tengáis memoria de las palabras que antes han sido dichas por los santos profetas, y de nuestro mandamiento, que somos apóstoles del Señor y Salvador:"},{"i":34833,"b":67,"c":6903,"r":6903,"o":3,"t": "Sabiendo primero esto, que en los postrimeros días vendrán burladores, andando según sus propias concupiscencias,"},{"i":34834,"b":67,"c":6903,"r":6903,"o":4,"t": "Y diciendo: ¿Dónde está la promesa de su advenimiento? porque desde el día en que los padres durmieron, todas las cosas permanecen así como desde el principio de la creación."},{"i":34835,"b":67,"c":6903,"r":6903,"o":5,"t": "Cierto ellos ignoran voluntariamente, que los cielos fueron en el tiempo antiguo, y la tierra que por agua y en agua está asentada, por la palabra de Dios;"},{"i":34836,"b":67,"c":6903,"r":6903,"o":6,"t": "Por lo cual el mundo de entonces pereció anegado en agua:"},{"i":34837,"b":67,"c":6903,"r":6903,"o":7,"t": "Mas los cielos que son ahora, y la tierra, son conservados por la misma palabra, guardados para el fuego en el día del juicio, y de la perdición de los hombres impíos."},{"i":34838,"b":67,"c":6903,"r":6903,"o":8,"t": "Mas, oh amados, no ignoréis esta una cosa: que un día delante del Señor es como mil años y mil años como un día."},{"i":34839,"b":67,"c":6903,"r":6903,"o":9,"t": "El Señor no tarda su promesa, como algunos la tienen por tardanza; sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento."},{"i":34840,"b":67,"c":6903,"r":6903,"o":10,"t": "Mas el día del Señor vendrá como ladrón en la noche; en el cual los cielos pasarán con grande estruendo, y los elementos ardiendo serán deshechos, y la tierra y las obras que en ella están serán quemadas."},{"i":34841,"b":67,"c":6903,"r":6903,"o":11,"t": "Pues como todas estas cosas han de ser deshechas, ¿qué tales conviene que vosotros seáis en santas y pías conversaciones,"},{"i":34842,"b":67,"c":6903,"r":6903,"o":12,"t": "Esperando y apresurándoos para la venida del día de Dios, en el cual los cielos siendo encendidos serán deshechos, y los elementos siendo abrasados, se fundirán?"},{"i":34843,"b":67,"c":6903,"r":6903,"o":13,"t": "Bien que esperamos cielos nuevos y tierra nueva, según sus promesas, en los cuales mora la justicia."},{"i":34844,"b":67,"c":6903,"r":6903,"o":14,"t": "Por lo cual, oh amados, estando en esperanza de estas cosas, procurad con diligencia que seáis hallados de él sin mácula, y sin reprensión, en paz."},{"i":34845,"b":67,"c":6903,"r":6903,"o":15,"t": "Y tened por salud la paciencia de nuestro Señor; como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito también;"},{"i":34846,"b":67,"c":6903,"r":6903,"o":16,"t": "Casi en todas sus epístolas, hablando en ellas de estas cosas; entre las cuales hay algunas difíciles de entender, las cuales los indoctos é inconstantes tuercen, como también las otras Escrituras, para perdición de sí mismos."},{"i":34847,"b":67,"c":6903,"r":6903,"o":17,"t": "Así que vosotros, oh amados, pues estáis amonestados, guardaos que por el error de los abominables no seáis juntamente extraviados, y caigáis de vuestra firmeza."},{"i":34848,"b":67,"c":6903,"r":6903,"o":18,"t": "Mas creced en la gracia y conocimiento de nuestro Señor y Salvador Jesucristo. A él sea gloria ahora y hasta el día de la eternidad. Amén."},{"i":34849,"b":68,"c":7001,"r":7001,"o":1,"t": "LO que era desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos mirado, y palparon nuestras manos tocante al Verbo de vida;"},{"i":34850,"b":68,"c":7001,"r":7001,"o":2,"t": "(Porque la vida fué manifestada, y vimos, y testificamos, y os anunciamos aquella vida eterna, la cual estaba con el Padre, y nos ha aparecido;)"},{"i":34851,"b":68,"c":7001,"r":7001,"o":3,"t": "Lo que hemos visto y oído, eso os anunciamos, para que también vosotros tengáis comunión con nosotros: y nuestra comunión verdaderamente es con el Padre, y con su Hijo Jesucristo."},{"i":34852,"b":68,"c":7001,"r":7001,"o":4,"t": "Y estas cosas os escribimos, para que vuestro gozo sea cumplido."},{"i":34853,"b":68,"c":7001,"r":7001,"o":5,"t": "Y este es el mensaje que oímos de él, y os anunciamos: Que Dios es luz, y en él no hay ningunas tinieblas."},{"i":34854,"b":68,"c":7001,"r":7001,"o":6,"t": "Si nosotros dijéremos que tenemos comunión con él, y andamos en tinieblas, mentimos, y no hacemos la verdad;"},{"i":34855,"b":68,"c":7001,"r":7001,"o":7,"t": "Mas si andamos en luz, como él está en luz, tenemos comunión entre nosotros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado."},{"i":34856,"b":68,"c":7001,"r":7001,"o":8,"t": "Si dijéremos que no tenemos pecado, nos engañamos á nosotros mismos, y no hay verdad en nosotros."},{"i":34857,"b":68,"c":7001,"r":7001,"o":9,"t": "Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad."},{"i":34858,"b":68,"c":7001,"r":7001,"o":10,"t": "Si dijéremos que no hemos pecado, lo hacemos á él mentiroso, y su palabra no está en nosotros."},{"i":34859,"b":68,"c":7002,"r":7002,"o":1,"t": "HIJITOS míos, estas cosas os escribo, para que no pequéis; y si alguno hubiere pecado, abogado tenemos para con el Padre, á Jesucristo el justo;"},{"i":34860,"b":68,"c":7002,"r":7002,"o":2,"t": "Y él es la propiciación por nuestros pecados: y no solamente por los nuestros, sino también por los de todo el mundo."},{"i":34861,"b":68,"c":7002,"r":7002,"o":3,"t": "Y en esto sabemos que nosotros le hemos conocido, si guardamos sus mandamientos."},{"i":34862,"b":68,"c":7002,"r":7002,"o":4,"t": "El que dice, Yo le he conocido, y no guarda sus mandamientos, el tal es mentiroso, y no hay verdad en él;"},{"i":34863,"b":68,"c":7002,"r":7002,"o":5,"t": "Mas el que guarda su palabra, la caridad de Dios está verdaderamente perfecta en él: por esto sabemos que estamos en él."},{"i":34864,"b":68,"c":7002,"r":7002,"o":6,"t": "El que dice que está en él, debe andar como él anduvo."},{"i":34865,"b":68,"c":7002,"r":7002,"o":7,"t": "Hermanos, no os escribo mandamiento nuevo, sino el mandamiento antiguo que habéis tenido desde el principio: el mandamiento antiguo es la palabra que habéis oído desde el principio."},{"i":34866,"b":68,"c":7002,"r":7002,"o":8,"t": "Otra vez os escribo un mandamiento nuevo, que es verdadero en él y en vosotros; porque las tinieblas son pasadas, y la verdadera luz ya alumbra."},{"i":34867,"b":68,"c":7002,"r":7002,"o":9,"t": "El que dice que está en luz, y aborrece á su hermano, el tal aun está en tinieblas todavía."},{"i":34868,"b":68,"c":7002,"r":7002,"o":10,"t": "El que ama á su hermano, está en luz, y no hay tropiezo en él."},{"i":34869,"b":68,"c":7002,"r":7002,"o":11,"t": "Mas el que aborrece á su hermano, está en tinieblas, y anda en tinieblas, y no sabe á donde va; porque las tinieblas le han cegado los ojos."},{"i":34870,"b":68,"c":7002,"r":7002,"o":12,"t": "Os escribo á vosotros, hijitos, porque vuestros pecados os son perdonados por su nombre."},{"i":34871,"b":68,"c":7002,"r":7002,"o":13,"t": "Os escribo á vosotros, padres, porque habéis conocido á aquel que es desde el principio. Os escribo á vosotros, mancebos, porque habéis vencido al maligno. Os escribo á vosotros, hijitos, porque habéis conocido al Padre."},{"i":34872,"b":68,"c":7002,"r":7002,"o":14,"t": "Os he escrito á vosotros, padres, porque habéis conocido al que es desde el principio. Os he escrito á vosotros, mancebos, porque sois fuertes, y la palabra de Dios mora en vosotros, y habéis vencido al maligno."},{"i":34873,"b":68,"c":7002,"r":7002,"o":15,"t": "No améis al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él."},{"i":34874,"b":68,"c":7002,"r":7002,"o":16,"t": "Porque todo lo que hay en el mundo, la concupiscencia de la carne, y la concupiscencia de los ojos, y la soberbia de la vida, no es del Padre, mas es del mundo."},{"i":34875,"b":68,"c":7002,"r":7002,"o":17,"t": "Y el mundo se pasa, y su concupiscencia; mas el que hace la voluntad de Dios, permanece para siempre."},{"i":34876,"b":68,"c":7002,"r":7002,"o":18,"t": "Hijitos, ya es el último tiempo: y como vosotros habéis oído que el anticristo ha de venir, así también al presente han comenzado á ser muchos anticristos; por lo cual sabemos que es el último tiempo."},{"i":34877,"b":68,"c":7002,"r":7002,"o":19,"t": "Salieron de nosotros, mas no eran de nosotros; porque si fueran de nosotros, hubieran cierto permanecido con nosotros; pero salieron para que se manifestase que todos no son de nosotros."},{"i":34878,"b":68,"c":7002,"r":7002,"o":20,"t": "Mas vosotros tenéis la unción del Santo, y conocéis todas las cosas."},{"i":34879,"b":68,"c":7002,"r":7002,"o":21,"t": "No os he escrito como si ignoraseis la verdad, sino como á los que la conocéis, y que ninguna mentira es de la verdad."},{"i":34880,"b":68,"c":7002,"r":7002,"o":22,"t": "¿Quién es mentiroso, sino el que niega que Jesús es el Cristo? Este tal es anticristo, que niega al Padre y al Hijo."},{"i":34881,"b":68,"c":7002,"r":7002,"o":23,"t": "Cualquiera que niega al Hijo, este tal tampoco tiene al Padre. Cualquiera que confiese al Hijo tiene también al Padre."},{"i":34882,"b":68,"c":7002,"r":7002,"o":24,"t": "Pues lo que habéis oído desde el principio, sea permaneciente en vosotros. Si lo que habéis oído desde el principio fuere permaneciente en vosotros, también vosotros permaneceréis en el Hijo y en el Padre."},{"i":34883,"b":68,"c":7002,"r":7002,"o":25,"t": "Y esta es la promesa, la cual él nos prometió, la vida eterna."},{"i":34884,"b":68,"c":7002,"r":7002,"o":26,"t": "Os he escrito esto sobre los que os engañan."},{"i":34885,"b":68,"c":7002,"r":7002,"o":27,"t": "Pero la unción que vosotros habéis recibido de él, mora en vosotros, y no tenéis necesidad que ninguno os enseñe; mas como la unción misma os enseña de todas cosas, y es verdadera, y no es mentira, así como os ha enseñado, perseveraréis en él."},{"i":34886,"b":68,"c":7002,"r":7002,"o":28,"t": "Y ahora, hijitos, perseverad en él; para que cuando apareciere, tengamos confianza, y no seamos confundidos de él en su venida."},{"i":34887,"b":68,"c":7002,"r":7002,"o":29,"t": "Si sabéis que él es justo, sabed también que cualquiera que hace justicia, es nacido de él."},{"i":34888,"b":68,"c":7003,"r":7003,"o":1,"t": "MIRAD cuál amor nos ha dado el Padre, que seamos llamados hijos de Dios: por esto el mundo no nos conoce, porque no le conoce á él."},{"i":34889,"b":68,"c":7003,"r":7003,"o":2,"t": "Muy amados, ahora somos hijos de Dios, y aun no se ha manifestado lo que hemos de ser; pero sabemos que cuando él apareciere, seremos semejantes á él, porque le veremos como él es."},{"i":34890,"b":68,"c":7003,"r":7003,"o":3,"t": "Y cualquiera que tiene esta esperanza en él, se purifica, como él también es limpio."},{"i":34891,"b":68,"c":7003,"r":7003,"o":4,"t": "Cualquiera que hace pecado, traspasa también la ley; pues el pecado es transgresión de la ley."},{"i":34892,"b":68,"c":7003,"r":7003,"o":5,"t": "Y sabéis que él apareció para quitar nuestros pecados, y no hay pecado en él."},{"i":34893,"b":68,"c":7003,"r":7003,"o":6,"t": "Cualquiera que permanece en él, no peca; cualquiera que peca, no le ha visto, ni le ha conocido."},{"i":34894,"b":68,"c":7003,"r":7003,"o":7,"t": "Hijitos, no os engañe ninguno: el que hace justicia, es justo, como él también es justo."},{"i":34895,"b":68,"c":7003,"r":7003,"o":8,"t": "El que hace pecado, es del diablo; porque el diablo peca desde el principio. Para esto apareció el Hijo de Dios, para deshacer las obras del diablo."},{"i":34896,"b":68,"c":7003,"r":7003,"o":9,"t": "Cualquiera que es nacido de Dios, no hace pecado, porque su simiente está en él; y no puede pecar, porque es nacido de Dios."},{"i":34897,"b":68,"c":7003,"r":7003,"o":10,"t": "En esto son manifiestos los hijos de Dios, y los hijos del diablo: cualquiera que no hace justicia, y que no ama á su hermano, no es de Dios."},{"i":34898,"b":68,"c":7003,"r":7003,"o":11,"t": "Porque, este es el mensaje que habéis oído desde el principio: Que nos amemos unos á otros."},{"i":34899,"b":68,"c":7003,"r":7003,"o":12,"t": "No como Caín, que era del maligno, y mató á su hermano. ¿Y por qué causa le mató? Porque sus obras eran malas, y las de su hermano justas."}]