[{"i":12500,"b":15,"c":1608,"r":1608,"o":7,"t": "E Iesua, Bani, Serebia, Iamin, Accub, Sabbetai, Hodia, Maaseia, Chelita, Azaria, Iozabad, Hanan, Pelaia, e gli altri Leviti, dichiaravano al popolo la Legge, stando il popolo nel suo luogo."},{"i":12501,"b":15,"c":1608,"r":1608,"o":8,"t": "E leggevano nel libro della Legge di Dio distintamente, e chiaramente; e, sponendone il sentimento, davano ad intendere ciò che si leggeva"},{"i":12502,"b":15,"c":1608,"r":1608,"o":9,"t": "Or Neemia, che è Hattirsata, e il sacerdote Esdra, scriba, e i Leviti che ammaestravano il popolo, dissero a tutto il popolo: Questo giorno è sacro all’Iddio nostro; non fate cordoglio, e non piangete; conciossiachè tutto il popolo piangesse, udendo le parole della Legge."},{"i":12503,"b":15,"c":1608,"r":1608,"o":10,"t": "Poi Neemia disse loro: Andate, mangiate vivande grasse, e bevete vini dolci, e mandate delle porzioni a quelli che non hanno nulla d’apparecchiato; perciocchè questo giorno è sacro al Signore nostro, e non vi contristate; conciossiachè l’allegrezza del Signore sia la vostra forza."},{"i":12504,"b":15,"c":1608,"r":1608,"o":11,"t": "E i Leviti facevano far silenzio a tutto il popolo, dicendo: Tacete; perciocchè questo giorno è sacro; e non vi contristate."},{"i":12505,"b":15,"c":1608,"r":1608,"o":12,"t": "E tutto il popolo se ne andò per mangiare, e per bere, e per mandar messi di vivande, e per far gran festa; perciocchè aveano intese le parole ch’erano loro state dichiarate"},{"i":12506,"b":15,"c":1608,"r":1608,"o":13,"t": "E nel secondo giorno del mese, i capi delle famiglie paterne di tutto il popolo, ed i sacerdoti, ed i Leviti, si adunarono appresso d’Esdra, scriba, per essere ammaestrati nelle parole della Legge;"},{"i":12507,"b":15,"c":1608,"r":1608,"o":14,"t": "e trovarono scritto nella Legge, che il Signore avea comandato per Mosè, che i figliuoli d’Israele dimorassero in tabernacoli nella festa solenne, al settimo mese; e che questo si dovea bandire."},{"i":12508,"b":15,"c":1608,"r":1608,"o":15,"t": "Fecero adunque andare un bando per tutte le città loro, e in Gerusalemme; dicendo: Uscite fuori al monte, e portatene rami di ulivo, e d’altri alberi oliosi, e di mirto, e di palma, e d’altri alberi folti, per far tabernacoli, come è scritto."},{"i":12509,"b":15,"c":1608,"r":1608,"o":16,"t": "Il popolo adunque uscì fuori, e portò de’ rami, e si fecero de’ tabernacoli, ciascuno sopra il suo tetto, e ne’ lor cortili, e ne’ cortili della Casa di Dio, e nella piazza della porta delle acque, e nella piazza della porta di Efraim."},{"i":12510,"b":15,"c":1608,"r":1608,"o":17,"t": "E così tutta la raunanza di coloro ch’erano ritornati dalla cattività fece de’ tabernacoli, e vi dimorò; perciocchè, dal tempo di Giosuè, figliuolo di Nun, infino a quel giorno, i figliuoli d’Israele, non aveano fatto nulla di simigliante; e vi fu grandissima allegrezza."},{"i":12511,"b":15,"c":1608,"r":1608,"o":18,"t": "Ed Esdra lesse nel libro della Legge di Dio per ciascun giorno, dal primo giorno fino all’ultimo; e si celebrò la festa per lo spazio di sette giorni, e nell’ottavo giorno vi fu raunanza solenne, secondo ch’egli è ordinato"},{"i":12512,"b":15,"c":1609,"r":1609,"o":1,"t": "ED al ventiquattresimo giorno dell’istesso mese, i figliuoli d’Israele si adunarono con digiuno, e con sacchi, e con terra sparsa sopra loro."},{"i":12513,"b":15,"c":1609,"r":1609,"o":2,"t": "E la progenie d’Israele si separò da tutti gli stranieri, e si presentarono, e fecero confessione de’ lor peccati, e dell’iniquità de’ lor padri."},{"i":12514,"b":15,"c":1609,"r":1609,"o":3,"t": "Ed essendosi rizzati in piè nel luogo stesso ove ciascuno si ritrovava, si lesse nel libro della Legge del Signore Iddio loro, una quarta parte del giorno; ed un’altra quarta parte fecero confessione, e adorarono il Signore Iddio loro"},{"i":12515,"b":15,"c":1609,"r":1609,"o":4,"t": "E Iesua, Bani, Cadmiel, Sebania, Bunni, Serebia, Bani, e Chenani, si levarono in piè sopra il palco de’ Leviti, e gridarono ad alta voce al Signore Iddio loro."},{"i":12516,"b":15,"c":1609,"r":1609,"o":5,"t": "E i Leviti Iesua, Cadmiel, Bani, Hasabneia, Serebia, Hodia, Sebania, e Petahia, dissero: Levatevi, benedite il Signore Iddio vostro da un secolo all’altro; e benedicasi, o Dio, il Nome tuo glorioso, ed esaltato sopra ogni benedizione e laude."},{"i":12517,"b":15,"c":1609,"r":1609,"o":6,"t": "Tu solo sei il Signore; tu hai fatti i cieli, i cieli de’ cieli, e tutto il loro esercito; la terra, e tutto quello che è sopra essa; i mari, e tutto quello che è in essi; e tu vivifichi tutte queste cose, e l’esercito del cielo ti adora."},{"i":12518,"b":15,"c":1609,"r":1609,"o":7,"t": "Tu sei il Signore Iddio, ch’eleggesti Abramo, e lo traesti fuori di Ur de’ Caldei, e gli ponesti nome Abrahamo."},{"i":12519,"b":15,"c":1609,"r":1609,"o":8,"t": "E trovasti il cuor suo fedele davanti a te, e facesti patto con lui, promettendogli di dare alla sua progenie il paese de’ Cananei, degli Hittei, degli Amorrei, de’ Ferizzei, de’ Gebusei, e de’ Ghirgasei; e tu hai messe ad effetto le tue parole; perciocchè tu sei giusto."},{"i":12520,"b":15,"c":1609,"r":1609,"o":9,"t": "E riguardasti all’afflizione de’ nostri padri in Egitto, ed esaudisti il lor grido al mar rosso."},{"i":12521,"b":15,"c":1609,"r":1609,"o":10,"t": "E facesti miracoli e prodigi sopra Faraone, e sopra i suoi servitori, e sopra tutto il popolo del suo paese; perciocchè tu conoscesti ch’erano superbamente proceduti contro a loro; e ti acquistasti un tal Nome quale è al dì d’oggi."},{"i":12522,"b":15,"c":1609,"r":1609,"o":11,"t": "E fendesti il mare davanti a loro, talchè passarono per mezzo il mare per l’asciutto; e gittasti a fondo coloro che li perseguitavano, come una pietra in acque forti."},{"i":12523,"b":15,"c":1609,"r":1609,"o":12,"t": "E li conducesti di giorno con una colonna di nuvola, e di notte con una colonna di fuoco, per illuminarli nella via per la quale aveano da camminare."},{"i":12524,"b":15,"c":1609,"r":1609,"o":13,"t": "E scendesti in sul monte di Sinai, e parlasti con loro dal cielo, e desti loro ordinazioni diritte, e leggi veraci, statuti, e comandamenti buoni."},{"i":12525,"b":15,"c":1609,"r":1609,"o":14,"t": "Ed insegnasti loro il tuo santo sabato, e desti loro comandamenti, statuti, e leggi per Mosè, tuo servitore."},{"i":12526,"b":15,"c":1609,"r":1609,"o":15,"t": "E desti loro dal cielo del pane per la fame loro, e facesti loro salire dell’acqua dalla rupe per la lor sete; e dicesti loro ch’entrassero per possedere il paese, del quale tu avevi alzata la mano che tu il daresti loro."},{"i":12527,"b":15,"c":1609,"r":1609,"o":16,"t": "Ma essi e i padri nostri procedettero superbamente, e indurarono il lor collo, e non ubbidirono a’ tuoi comandamenti;"},{"i":12528,"b":15,"c":1609,"r":1609,"o":17,"t": "e ricusarono di ubbidire, e non si ricordarono delle tue maraviglie, che tu avevi operate inverso loro; e indurarono il lor collo; e nella lor ribellione si vollero costituire un capo per ritornare alla lor servitù. Ma tu che sei l’Iddio de’ perdoni, pietoso, misericordioso, lento all’ira, e di gran benignità, non li abbandonasti."},{"i":12529,"b":15,"c":1609,"r":1609,"o":18,"t": "Eziandio, quando essi si fecero un vitello di getto, e dissero: Questo è l’Iddio tuo che ti ha tratto fuor di Egitto; e ti fecero di gran dispetti,"},{"i":12530,"b":15,"c":1609,"r":1609,"o":19,"t": "tu pure, per le tue gran misericordie, non li abbandonasti nel deserto; la colonna della nuvola non si dipartì d’in su loro di giorno, per condurli per lo cammino; nè la colonna del fuoco di notte, per alluminarli nella via, per la quale aveano da camminare."},{"i":12531,"b":15,"c":1609,"r":1609,"o":20,"t": "E desti loro il tuo buono Spirito, per dar loro intelletto; e non ritraesti la tua manna dalla lor bocca, e desti loro dell’acqua per la lor sete."},{"i":12532,"b":15,"c":1609,"r":1609,"o":21,"t": "E li sostentasti quarant’anni nel deserto, e non mancò loro nulla; i lor vestimenti non si logorarono, e i lor piedi non si calterirono."},{"i":12533,"b":15,"c":1609,"r":1609,"o":22,"t": "E desti loro regni e popoli; e li dividesti per contrade; ed essi possedettero il paese di Sihon, cioè, il paese del re di Hesbon, e il paese di Og, re di Basan."},{"i":12534,"b":15,"c":1609,"r":1609,"o":23,"t": "E moltiplicasti i lor figliuoli, come le stelle del cielo, e li introducesti nel paese, del quale tu avevi detto a’ lor padri, ch’essi vi entrerebbero, per possederlo."},{"i":12535,"b":15,"c":1609,"r":1609,"o":24,"t": "E così i lor figliuoli vi entrarono, e possedettero quel paese; e tu abbassasti davanti a loro i Cananei, abitanti del paese, e li desti nelle lor mani, insieme con i re loro, e co’ popoli del paese, per far di loro a lor volontà."},{"i":12536,"b":15,"c":1609,"r":1609,"o":25,"t": "Talchè presero delle città forti, ed un paese grasso; e possedettero case piene d’ogni bene, pozzi cavati, vigne, uliveti, ed alberi fruttiferi, in abbondanza; e mangiarono, e si saziarono, e s’ingrassarono, e vissero in delizie per li tuoi gran beni."},{"i":12537,"b":15,"c":1609,"r":1609,"o":26,"t": "Ma essi ti provocarono ad ira, e si ribellarono contro a te, e gittarono la tua Legge dietro alle spalle, e uccisero i tuoi profeti che protestavano loro, per convertirli a te; e ti fecero di gran dispetti."},{"i":12538,"b":15,"c":1609,"r":1609,"o":27,"t": "Laonde tu li desti nelle mani de’ lor nemici, i quali li afflissero; ma al tempo della loro afflizione, avendo essi gridato a te, tu li esaudisti dal cielo; e, secondo le tue gran misericordie, desti loro de’ liberatori, i quali li liberarono di mano de’ lor nemici."},{"i":12539,"b":15,"c":1609,"r":1609,"o":28,"t": "Ma quando aveano riposo, tornavano a far male nel tuo cospetto; laonde tu li abbandonavi nelle mani de’ lor nemici, i quali si rendevano lor padroni; poi, quando tornavano a gridare a te, tu li esaudivi dal cielo; e così, secondo le tue misericordie, tu li hai più volte salvati."},{"i":12540,"b":15,"c":1609,"r":1609,"o":29,"t": "Ed hai loro protestato, per convertirli alla tua Legge; ma essi sono superbamente proceduti, e non hanno ubbidito a’ tuoi comandamenti, ed hanno peccato contro alle tue leggi, per le quali, chi le metterà ad effetto viverà; e sono stati restii a porger la spalla, ed hanno indurato il lor collo, e non hanno ubbidito."},{"i":12541,"b":15,"c":1609,"r":1609,"o":30,"t": "E benchè tu indugiassi inverso loro per molti anni, e protestassi loro per lo tuo Spirito, per lo ministerio de’ tuoi profeti, non però porsero gli orecchi; laonde tu li desti nelle mani de’ popoli de’ paesi."},{"i":12542,"b":15,"c":1609,"r":1609,"o":31,"t": "E pure, per le tue gran misericordie, tu non ne hai fatta una final distruzione, e non li hai abbandonati; perciocchè, tu sei un Dio pietoso e misericordioso."},{"i":12543,"b":15,"c":1609,"r":1609,"o":32,"t": "Ora dunque, o Dio nostro, Dio grande, forte e tremendo, che osservi il patto e la benignità, non sia reputato piccolo appo te tutto il travaglio che è avvenuto a noi, a’ nostri re, a’ nostri principi, a’ nostri sacerdoti, a’ nostri profeti, a’ nostri padri, e a tutto il tuo popolo, dal tempo dei re degli Assiri, fino ad oggi."},{"i":12544,"b":15,"c":1609,"r":1609,"o":33,"t": "Ora tu sei giusto in tutto quello che ci è avvenuto; perciocchè tu hai operato fedelmente; ma noi siamo proceduti empiamente."},{"i":12545,"b":15,"c":1609,"r":1609,"o":34,"t": "Nè i nostri re, nè i nostri principi, nè i nostri sacerdoti, nè i nostri padri, non hanno messa in opera la tua Legge, e non hanno atteso a’ tuoi comandamenti, nè alle tue testimonianze, con le quali tu hai loro protestato."},{"i":12546,"b":15,"c":1609,"r":1609,"o":35,"t": "E non ti hanno servito nel lor regno, e ne’ gran beni, che tu avevi loro dati, nè in quell’ampio e grasso paese, che tu avevi messo in lor potere; e non si son convertiti dalle loro opere malvage."},{"i":12547,"b":15,"c":1609,"r":1609,"o":36,"t": "Ecco, oggi noi siamo servi; ecco, siamo servi nel paese che tu desti a’ nostri padri, per mangiarne i frutti ed i beni."},{"i":12548,"b":15,"c":1609,"r":1609,"o":37,"t": "Ed esso produce in abbondanza per li re che tu hai costituiti sopra noi, per li nostri peccati, e i quali signoreggiano sopra i nostri corpi, e sopra le nostre bestie, a lor volontà; onde noi siamo in gran distretta."},{"i":12549,"b":15,"c":1610,"r":1610,"o":1,"t": "Or quelli che aveano la cura d’apporre i suggelli furono Neemia, Hattirsata, figliuolo di Hacalia, e Sedechia,"},{"i":12550,"b":15,"c":1610,"r":1610,"o":2,"t": "Seraia, Azaria, Geremia,"},{"i":12551,"b":15,"c":1610,"r":1610,"o":3,"t": "Pashur, Amaria, Malchia,"},{"i":12552,"b":15,"c":1610,"r":1610,"o":4,"t": "Hattus, Sebania, Malluc,"},{"i":12553,"b":15,"c":1610,"r":1610,"o":5,"t": "Harim, Meremot, Obadia,"},{"i":12554,"b":15,"c":1610,"r":1610,"o":6,"t": "Daniele, Ghinneton, Baruc,"},{"i":12555,"b":15,"c":1610,"r":1610,"o":7,"t": "Mesullam, Abia, Miamin,"},{"i":12556,"b":15,"c":1610,"r":1610,"o":8,"t": "Maazia, Bilgai, e Semaia; costoro erano i sacerdoti."},{"i":12557,"b":15,"c":1610,"r":1610,"o":9,"t": "E i Leviti furono: Iesua, figliuolo di Azania; e Binnui, de’ figliuoli di Henadad; e Cadmiel;"},{"i":12558,"b":15,"c":1610,"r":1610,"o":10,"t": "e i lor fratelli: Sebania, Hodia,"},{"i":12559,"b":15,"c":1610,"r":1610,"o":11,"t": "Chelita, Pelaia, Hanan, Mica,"},{"i":12560,"b":15,"c":1610,"r":1610,"o":12,"t": "Rehob, Hasabia, Zaccur, Serebia,"},{"i":12561,"b":15,"c":1610,"r":1610,"o":13,"t": "Sebania, Hodia, Bani, Beninu."},{"i":12562,"b":15,"c":1610,"r":1610,"o":14,"t": "I capi del popolo furono: Paros, Pahat-Moab, Elam, Zattu, Bani,"},{"i":12563,"b":15,"c":1610,"r":1610,"o":15,"t": "Bunni, Azgad,"},{"i":12564,"b":15,"c":1610,"r":1610,"o":16,"t": "Bebai, Adonia, Bigvai, Adin"},{"i":12565,"b":15,"c":1610,"r":1610,"o":17,"t": "Ater, Ezechia, Azzur,"},{"i":12566,"b":15,"c":1610,"r":1610,"o":18,"t": "Hodia, Hasum,"},{"i":12567,"b":15,"c":1610,"r":1610,"o":19,"t": "Besai, Harif, Anatot,"},{"i":12568,"b":15,"c":1610,"r":1610,"o":20,"t": "Nebai, Magpias, Mesullam,"},{"i":12569,"b":15,"c":1610,"r":1610,"o":21,"t": "Hezir, Mesezabeel, Sadoc,"},{"i":12570,"b":15,"c":1610,"r":1610,"o":22,"t": "Iaddua, Pelatia, Hanan, Anania,"},{"i":12571,"b":15,"c":1610,"r":1610,"o":23,"t": "Hosea, Hanania, Hassub,"},{"i":12572,"b":15,"c":1610,"r":1610,"o":24,"t": "Lohes, Pilha, Sobec,"},{"i":12573,"b":15,"c":1610,"r":1610,"o":25,"t": "Rehum, Hasabna, Maaseia,"},{"i":12574,"b":15,"c":1610,"r":1610,"o":26,"t": "Ahia, Hanan, Anan,"},{"i":12575,"b":15,"c":1610,"r":1610,"o":27,"t": "Malluc, Harim, Baana."},{"i":12576,"b":15,"c":1610,"r":1610,"o":28,"t": "E il rimanente del popolo, sacerdoti, Leviti, portinai, cantori, Netinei, e tutti quelli che si erano separati da’ popoli de’ paesi, per la Legge di Dio, le lor mogli i lor figliuoli, e le lor figliuole, tutti quelli che aveano senno e conoscimento,"},{"i":12577,"b":15,"c":1610,"r":1610,"o":29,"t": "si attennero a’ lor fratelli, i più notabili d’infra loro; e convennero per giuramento ed esecrazione, di camminar nella Legge di Dio, la quale fu data per Mosè, servitor di Dio; e di osservare, e di mettere in opera tutti i comandamenti del Signore Iddio nostro, e le sue leggi, ed i suoi statuti."},{"i":12578,"b":15,"c":1610,"r":1610,"o":30,"t": "E che noi non daremmo le nostre figliuole a’ popoli del paese, e che non prenderemmo le lor figliuole per li nostri figliuoli;"},{"i":12579,"b":15,"c":1610,"r":1610,"o":31,"t": "e che noi non prenderemmo nulla in giorno di sabato, o in altro giorno sacro, da’ popoli del paese, che portano merci, e ogni sorta di derrate al giorno del sabato, per venderle; e che noi lasceremmo vacar la terra ogni settimo anno; ed in quello rilasceremmo ogni riscossa di debiti"},{"i":12580,"b":15,"c":1610,"r":1610,"o":32,"t": "Noi imponemmo eziandio a noi stessi per legge, di pagare ogni anno la terza parte d’un siclo per testa, per lo servigio della Casa dell’Iddio nostro;"},{"i":12581,"b":15,"c":1610,"r":1610,"o":33,"t": "per li pani che si doveano disporre per ordine, e per l’offerta continua, e per l’olocausto continuo; e per quelli de’ sabati, delle calendi, e delle feste solenni: e per le cose sante, e per li sacrificii per lo peccato, per fare il purgamento, de’ peccati per Israele, e per ogni altra cosa che si conveniva fare nella Casa dell’Iddio nostro."},{"i":12582,"b":15,"c":1610,"r":1610,"o":34,"t": "Noi tirammo eziandio le sorti fra i sacerdoti, i Leviti, e il popolo, per l’offerta delle legne; acciocchè a’ tempi assegnati anno per anno, per le case nostre paterne, ne fossero portate alla Casa dell’Iddio nostro, per ardere sopra l’Altar del Signore Iddio nostro, come è scritto nella Legge."},{"i":12583,"b":15,"c":1610,"r":1610,"o":35,"t": "Noi ordinammo ancora di portare ogni anno, nella Casa del Signore, le primizie della nostra terra, e le primizie d’ogni frutto di qualunque albero;"},{"i":12584,"b":15,"c":1610,"r":1610,"o":36,"t": "e i primogeniti de’ nostri figliuoli, e delle nostre bestie da vettura, secondo che è scritto nella Legge; e di menare alla Casa del nostro Iddio, a’ sacerdoti che fanno il servigio nella Casa dell’Iddio nostro, i primogeniti del nostro grosso e minuto bestiame;"},{"i":12585,"b":15,"c":1610,"r":1610,"o":37,"t": "ed anche di portar le primizie della nostra pasta, e le nostre offerte, così de’ frutti di qualunque albero, come dell’olio e del vino, a’ sacerdoti, nelle camere della Casa dell’Iddio nostro; e di pagar la decima della rendita della nostra terra a’ Leviti; e che i Leviti leverebbero le decime in tutte le città dove noi lavoreremmo la terra;"},{"i":12586,"b":15,"c":1610,"r":1610,"o":38,"t": "e che un sacerdote, figliuolo d’Aaronne, sarebbe co’ Leviti, quando si leverebbe la decima da’ Leviti; e che i Leviti porterebbero le decime delle decime nella Casa dell’Iddio nostro, nelle camere, nel luogo de’ magazzini"},{"i":12587,"b":15,"c":1610,"r":1610,"o":39,"t": "conciossiachè i figliuoli d’Israele, e i figliuoli di Levi, abbiano da portar le offerte del frumento, e del vino, e dell’olio, nelle camere, ove sono gli arredi del santuario, e i sacerdoti che fanno il servigio, e i portinai, e i cantori; e che noi non abbandoneremmo la Casa dell’Iddio nostro"},{"i":12588,"b":15,"c":1610,"r":1610,"o":40,"t": null},{"i":12589,"b":15,"c":1611,"r":1611,"o":1,"t": "OR i principali del popolo abitarono in Gerusalemme; e il rimanente del popolo tirò le sorti, per trarre delle dieci parti del popolo una, che abitasse in Gerusalemme, città santa; e le altre nove, nelle altre città."},{"i":12590,"b":15,"c":1611,"r":1611,"o":2,"t": "E il popolo benedisse tutti coloro che volontariamente si presentarono ad abitare in Gerusalemme."},{"i":12591,"b":15,"c":1611,"r":1611,"o":3,"t": "Or costoro sono i principali della provincia, i quali abitarono in Gerusalemme; gli altri, Israeliti, sacerdoti, Leviti, Netinei, e figliuoli de’ servi di Salomone, essendosi ridotti ad abitar nelle città di Giuda, ciascuno nella sua possessione, per le lor città."},{"i":12592,"b":15,"c":1611,"r":1611,"o":4,"t": "In Gerusalemme adunque abitarono de’ figliuoli di Giuda, e de’ figliuoli di Beniamino. De’ figliuoli di Giuda: Ataia, figliuolo di Uzzia, figliuolo di Zaccaria, figliuolo di Amaria, figliuolo di Sefatia, figliuolo di Mahalaleel, d’infra i figliuoli di Fares;"},{"i":12593,"b":15,"c":1611,"r":1611,"o":5,"t": "e Maaseia, figliuolo di Baruc, figliuolo di Col-hoze, figliuolo di Hazaia, figliuolo di Adaia, figliuolo di Ioiarib, figliuolo di Zaccaria, figliuolo di Siloni;"},{"i":12594,"b":15,"c":1611,"r":1611,"o":6,"t": "tutti i figliuoli di Fares che abitarono in Gerusalemme, furono quattrocensessantotto uomini di valore."},{"i":12595,"b":15,"c":1611,"r":1611,"o":7,"t": "E d’infra i figliuoli di Beniamino, costoro: Sallu, figliuolo di Mesullam, figliuolo di Ioed, figliuolo di Pedaia, figliuolo di Colaia, figliuolo di Maaseia, figliuolo d’Itiel, figliuolo d’Isaia;"},{"i":12596,"b":15,"c":1611,"r":1611,"o":8,"t": "e dopo lui, Gabbai, e Sallai; in tutto novecenventotto."},{"i":12597,"b":15,"c":1611,"r":1611,"o":9,"t": "E Ioel, figliuolo di Zicri, era costituito sopra loro; e Giuda, figliuolo di Senua, era la seconda persona ordinata sopra la città."},{"i":12598,"b":15,"c":1611,"r":1611,"o":10,"t": "De’ sacerdoti: Iedaia, figliuolo di Ioiarib, Iachin,"},{"i":12599,"b":15,"c":1611,"r":1611,"o":11,"t": "Seraia, figliuolo di Hilchia, figliuolo di Mesullam, figliuolo di Sadoc, figliuolo di Meraiot, figliuolo di Ahitub, conduttore della Casa di Dio;"}]