[{"i":34500,"b":64,"c":6611,"r":6611,"o":20,"t": "Por fe bendijo Isaac á Jacob y á Esaú respecto á cosas que habían de ser."},{"i":34501,"b":64,"c":6611,"r":6611,"o":21,"t": "Por fe Jacob, muriéndose, bendijo á cada uno de los hijos de José, y adoró estribando sobre la punta de su bordón."},{"i":34502,"b":64,"c":6611,"r":6611,"o":22,"t": "Por fe José, muriéndose, se acordó de la partida de los hijos de Israel; y dió mandamiento acerca de sus huesos."},{"i":34503,"b":64,"c":6611,"r":6611,"o":23,"t": "Por fe Moisés, nacido, fué escondido de sus padres por tres meses, porque le vieron hermoso niño; y no temieron el mandamiento del rey."},{"i":34504,"b":64,"c":6611,"r":6611,"o":24,"t": "Por fe Moisés, hecho ya grande, rehusó ser llamado hijo de la hija de Faraón;"},{"i":34505,"b":64,"c":6611,"r":6611,"o":25,"t": "Escogiendo antes ser afligido con el pueblo de Dios, que gozar de comodidades temporales de pecado."},{"i":34506,"b":64,"c":6611,"r":6611,"o":26,"t": "Teniendo por mayores riquezas el vituperio de Cristo que los tesoros de los Egipcios; porque miraba á la remuneración."},{"i":34507,"b":64,"c":6611,"r":6611,"o":27,"t": "Por fe dejó á Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible."},{"i":34508,"b":64,"c":6611,"r":6611,"o":28,"t": "Por fe celebró la pascua y el derramamiento de la sangre, para que el que mataba los primogénitos no los tocase."},{"i":34509,"b":64,"c":6611,"r":6611,"o":29,"t": "Por fe pasaron el mar Bermejo como por tierra seca: lo cual probando los Egipcios, fueron sumergidos."},{"i":34510,"b":64,"c":6611,"r":6611,"o":30,"t": "Por fe cayeron los muros de Jericó con rodearlos siete días."},{"i":34511,"b":64,"c":6611,"r":6611,"o":31,"t": "Por fe Rahab la ramera no pereció juntamente con los incrédulos, habiendo recibido á los espías con paz."},{"i":34512,"b":64,"c":6611,"r":6611,"o":32,"t": "¿Y qué más digo? porque el tiempo me faltará contando de Gedeón, de Barac, de Samsón, de Jephté, de David, de Samuel, y de los profetas:"},{"i":34513,"b":64,"c":6611,"r":6611,"o":33,"t": "Que por fe ganaron reinos, obraron justicia, alcanzaron promesas, taparon las bocas de leones,"},{"i":34514,"b":64,"c":6611,"r":6611,"o":34,"t": "Apagaron fuegos impetuosos, evitaron filo de cuchillo, convalecieron de enfermedades, fueron hechos fuertes en batallas, trastornaron campos de extraños."},{"i":34515,"b":64,"c":6611,"r":6611,"o":35,"t": "Las mujeres recibieron sus muertos por resurrección; unos fueron estirados, no aceptando el rescate, para ganar mejor resurrección;"},{"i":34516,"b":64,"c":6611,"r":6611,"o":36,"t": "Otros experimentaron vituperios y azotes; y á más de esto prisiones y cárceles;"},{"i":34517,"b":64,"c":6611,"r":6611,"o":37,"t": "Fueron apedreados, aserrados, tentados, muertos á cuchillo; anduvieron de acá para allá cubiertos de pieles de ovejas y de cabras, pobres, angustiados, maltratados;"},{"i":34518,"b":64,"c":6611,"r":6611,"o":38,"t": "De los cuales el mundo no era digno; perdidos por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra."},{"i":34519,"b":64,"c":6611,"r":6611,"o":39,"t": "Y todos éstos, aprobados por testimonio de la fe, no recibieron la promesa;"},{"i":34520,"b":64,"c":6611,"r":6611,"o":40,"t": "Proveyendo Dios alguna cosa mejor para nosotros, para que no fuesen perfeccionados sin nosotros."},{"i":34521,"b":64,"c":6612,"r":6612,"o":1,"t": "POR tanto nosotros también, teniendo en derredor nuestro una tan grande nube de testigos, dejando todo el peso del pecado que nos rodea, corramos con paciencia la carrera que nos es propuesta,"},{"i":34522,"b":64,"c":6612,"r":6612,"o":2,"t": "Puestos los ojos en al autor y consumador de la fe, en Jesús; el cual, habiéndole sido propuesto gozo, sufrió la cruz, menospreciando la vergüenza, y sentóse á la diestra del trono de Dios."},{"i":34523,"b":64,"c":6612,"r":6612,"o":3,"t": "Reducid pues á vuestro pensameinto á aquel que sufrió tal contradicción de pecadores contra sí mismo, porque no os fatiguéis en vuestros ánimos desmayando."},{"i":34524,"b":64,"c":6612,"r":6612,"o":4,"t": "Que aun no habéis resistido hasta la sangre, combatiendo contra el pecado:"},{"i":34525,"b":64,"c":6612,"r":6612,"o":5,"t": "Y estáis ya olvidados de la exhortación que como con hijos habla con vosotros, diciendo: Hijo mío, no menosprecies el castigo del Señor, Ni desmayes cuando eres de él reprendido."},{"i":34526,"b":64,"c":6612,"r":6612,"o":6,"t": "Porque el Señor al que ama castiga, Y azota á cualquiera que recibe por hijo."},{"i":34527,"b":64,"c":6612,"r":6612,"o":7,"t": "Si sufrís el castigo, Dios se os presenta como á hijos; porque ¿qué hijo es aquel á quien el padre no castiga?"},{"i":34528,"b":64,"c":6612,"r":6612,"o":8,"t": "Mas si estáis fuera del castigo, del cual todos han sido hechos participantes, luego sois bastardos, y no hijos."},{"i":34529,"b":64,"c":6612,"r":6612,"o":9,"t": "Por otra parte, tuvimos por castigadores á los padres de nuestra carne, y los reverenciábamos, ¿por qué no obedeceremos mucho mejor al Padre de los espíritus, y viviremos?"},{"i":34530,"b":64,"c":6612,"r":6612,"o":10,"t": "Y aquéllos, á la verdad, por pocos días nos castigaban como á ellos les parecía, mas éste para lo que nos es provechoso, para que recibamos su santificación."},{"i":34531,"b":64,"c":6612,"r":6612,"o":11,"t": "Es verdad que ningún castigo al presente parece ser causa de gozo, sino de tristeza; mas después da fruto apacible de justicia á los que en él son ejercitados."},{"i":34532,"b":64,"c":6612,"r":6612,"o":12,"t": "Por lo cual alzad las manos caídas y las rodillas paralizadas;"},{"i":34533,"b":64,"c":6612,"r":6612,"o":13,"t": "Y haced derechos pasos á vuestros pies, porque lo que es cojo no salga fuera de camino, antes sea sanado."},{"i":34534,"b":64,"c":6612,"r":6612,"o":14,"t": "Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor:"},{"i":34535,"b":64,"c":6612,"r":6612,"o":15,"t": "Mirando bien que ninguno se aparte de la gracia de Dios, que ninguna raíz de amargura brotando os impida, y por ella muchos sean contaminados;"},{"i":34536,"b":64,"c":6612,"r":6612,"o":16,"t": "Que ninguno sea fornicario, ó profano, como Esaú, que por una vianda vendió su primogenitura."},{"i":34537,"b":64,"c":6612,"r":6612,"o":17,"t": "Porque ya sabéis que aun después, deseando heredar la bendición, fue reprobado (que no halló lugar de arrepentimiento), aunque la procuró con lágrimas."},{"i":34538,"b":64,"c":6612,"r":6612,"o":18,"t": "Porque no os habéis llegado al monte que se podía tocar, y al fuego encendido, y al turbión, y á la oscuridad, y á la tempestad,"},{"i":34539,"b":64,"c":6612,"r":6612,"o":19,"t": "Y al sonido de la trompeta, y á la voz de las palabras, la cual los que la oyeron rogaron que no se les hablase más;"},{"i":34540,"b":64,"c":6612,"r":6612,"o":20,"t": "Porque no podían tolerar lo que se mandaba: Si bestia tocare al monte, será apedreada, ó pasada con dardo."},{"i":34541,"b":64,"c":6612,"r":6612,"o":21,"t": "Y tan terrible cosa era lo que se veía, que Moisés dijo: Estoy asombrado y temblando."},{"i":34542,"b":64,"c":6612,"r":6612,"o":22,"t": "Mas os habéis llegado al monte de Sión, y á la ciudad del Dios vivo, Jerusalem la celestial, y á la compañía de muchos millares de ángeles,"},{"i":34543,"b":64,"c":6612,"r":6612,"o":23,"t": "Y á la congregación de los primogénitos que están alistados en los cielos, y á Dios el Juez de todos, y á los espíritus de los justos hechos perfectos,"},{"i":34544,"b":64,"c":6612,"r":6612,"o":24,"t": "Y á Jesús el Mediador del nuevo testamento, y á la sangre del esparcimiento que habla mejor que la de Abel."},{"i":34545,"b":64,"c":6612,"r":6612,"o":25,"t": "Mirad que no desechéis al que habla. Porque si aquellos no escaparon que desecharon al que hablaba en la tierra, mucho menos nosotros, si desecháramos al que habla de los cielos."},{"i":34546,"b":64,"c":6612,"r":6612,"o":26,"t": "La voz del cual entonces conmovió la tierra; mas ahora ha denunciado, diciendo: Aun una vez, y yo conmoveré no solamente la tierra, mas aun el cielo."},{"i":34547,"b":64,"c":6612,"r":6612,"o":27,"t": "Y esta palabra, Aun una vez, declara la mudanza de las cosas movibles, como de cosas que son firmes."},{"i":34548,"b":64,"c":6612,"r":6612,"o":28,"t": "Así que, tomando el reino inmóvil, vamos á Dios agradándole con temor y reverencia;"},{"i":34549,"b":64,"c":6612,"r":6612,"o":29,"t": "Porque nuestro Dios es fuego consumidor."},{"i":34550,"b":64,"c":6613,"r":6613,"o":1,"t": "PERMANEZCA el amor fraternal."},{"i":34551,"b":64,"c":6613,"r":6613,"o":2,"t": "No olvidéis la hospitalidad, porque por ésta algunos, sin saberlo, hospedaron ángeles."},{"i":34552,"b":64,"c":6613,"r":6613,"o":3,"t": "Acordaos de los presos, como presos juntamente con ellos; y de los afligidos, como que también vosotros mismos sois del cuerpo."},{"i":34553,"b":64,"c":6613,"r":6613,"o":4,"t": "Honroso es en todos el matrimonio, y el lecho sin mancilla; ùmas á los fornicarios y á los adúlteros juzgará Dios."},{"i":34554,"b":64,"c":6613,"r":6613,"o":5,"t": "Sean las costumbres vuestras sin avaricia; contentos de lo presente; porque él dijo: No te desampararé, ni te dejaré."},{"i":34555,"b":64,"c":6613,"r":6613,"o":6,"t": "De tal manera que digamos confiadamente: El Señor es mi ayudador; no temeré Lo que me hará el hombre."},{"i":34556,"b":64,"c":6613,"r":6613,"o":7,"t": "Acordaos de vuestros pastores, que os hablaron la palabra de Dios; la fe de los cuales imitad, considerando cuál haya sido el éxito de su conducta."},{"i":34557,"b":64,"c":6613,"r":6613,"o":8,"t": "Jesucristo es el mismo ayer, y hoy, y por los siglos."},{"i":34558,"b":64,"c":6613,"r":6613,"o":9,"t": "No seáis llevados de acá para allá por doctrinas diversas y extrañas; porque buena cosa es afirmar el corazón en la gracia, no en viandas, que nunca aprovecharon á los que anduvieron en ellas."},{"i":34559,"b":64,"c":6613,"r":6613,"o":10,"t": "Tenemos un altar, del cual no tienen facultad de comer los que sirven al tabernáculo."},{"i":34560,"b":64,"c":6613,"r":6613,"o":11,"t": "Porque los cuerpos de aquellos animales, la sangre de los cuales es metida por el pecado en el santuario por el pontífice, son quemados fuera del real."},{"i":34561,"b":64,"c":6613,"r":6613,"o":12,"t": "Por lo cual también Jesús, para santificar al pueblo por su propia sangre, padeció fuera de la puerta."},{"i":34562,"b":64,"c":6613,"r":6613,"o":13,"t": "Salgamos pues á él fuera del real, llevando su vituperio."},{"i":34563,"b":64,"c":6613,"r":6613,"o":14,"t": "Porque no tenemos aquí ciudad permanente, mas buscamos la por venir."},{"i":34564,"b":64,"c":6613,"r":6613,"o":15,"t": "Así que, ofrezcamos por medio de él á Dios siempre sacrificio de alabanza, es á saber, fruto de labios que confiesen á su nombre."},{"i":34565,"b":64,"c":6613,"r":6613,"o":16,"t": "Y de hacer bien y de la comunicación no os olvidéis: porque de tales sacrificios se agrada Dios."},{"i":34566,"b":64,"c":6613,"r":6613,"o":17,"t": "Obedeced á vuestros pastores, y sujetaos á ellos; porque ellos velan por vuestras almas, como aquellos que han de dar cuenta; para que lo hagan con alegría, y no gimiendo; porque esto no os es útil."},{"i":34567,"b":64,"c":6613,"r":6613,"o":18,"t": "Orad por nosotros: porque confiamos que tenemos buena conciencia, deseando conversar bien en todo."},{"i":34568,"b":64,"c":6613,"r":6613,"o":19,"t": "Y más os ruego que lo hagáis así, para que yo os sea más presto restituído."},{"i":34569,"b":64,"c":6613,"r":6613,"o":20,"t": "Y el Dios de paz que sacó de los muertos á nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del testamento eterno,"},{"i":34570,"b":64,"c":6613,"r":6613,"o":21,"t": "Os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo: al cual sea gloria por los siglos de los siglos. Amén."},{"i":34571,"b":64,"c":6613,"r":6613,"o":22,"t": "Empero os ruego, hermanos, que soportéis la palabra de exhortación; porque os he escrito en breve."},{"i":34572,"b":64,"c":6613,"r":6613,"o":23,"t": "Sabed que nuestro hermano Timoteo está suelto; con el cual, si viniere más presto, os iré á ver."},{"i":34573,"b":64,"c":6613,"r":6613,"o":24,"t": "Saludad á todos vuestros pastores, y á todos los santos. Los de Italia os saludan."},{"i":34574,"b":64,"c":6613,"r":6613,"o":25,"t": "La gracia sea con todos vosotros. Amén."},{"i":34575,"b":65,"c":6701,"r":6701,"o":1,"t": "JACOBO, siervo de Dios y del Señor Jesucristo, á las doce tribus que están esparcidas, salud."},{"i":34576,"b":65,"c":6701,"r":6701,"o":2,"t": "Hermanos míos, tened por sumo gozo cuando cayereis en diversas tentaciones;"},{"i":34577,"b":65,"c":6701,"r":6701,"o":3,"t": "Sabiendo que la prueba de vuestra fe obra paciencia."},{"i":34578,"b":65,"c":6701,"r":6701,"o":4,"t": "Mas tenga la paciencia perfecta su obra, para que seáis perfectos y cabales, sin faltar en alguna cosa."},{"i":34579,"b":65,"c":6701,"r":6701,"o":5,"t": "Y si alguno de vosotros tiene falta de sabiduría, demándela á Dios, el cual da á todos abundantemente, y no zahiere; y le será dada."},{"i":34580,"b":65,"c":6701,"r":6701,"o":6,"t": "Pero pida en fe, no dudando nada: porque el que duda es semejante á la onda de la mar, que es movida del viento, y echada de una parte á otra."},{"i":34581,"b":65,"c":6701,"r":6701,"o":7,"t": "No piense pues el tal hombre que recibirá ninguna cosa del Señor."},{"i":34582,"b":65,"c":6701,"r":6701,"o":8,"t": "El hombre de doblado ánimo es inconstante en todos sus caminos."},{"i":34583,"b":65,"c":6701,"r":6701,"o":9,"t": "El hermano que es de baja suerte, gloríese en su alteza:"},{"i":34584,"b":65,"c":6701,"r":6701,"o":10,"t": "Mas el que es rico, en su bajeza; porque él se pasará como la flor de la hierba."},{"i":34585,"b":65,"c":6701,"r":6701,"o":11,"t": "Porque salido el sol con ardor, la hierba se secó, y su flor se cayó, y pereció su hermosa apariencia: así también se marchitará el rico en todos sus caminos."},{"i":34586,"b":65,"c":6701,"r":6701,"o":12,"t": "Bienaventurado el varón que sufre la tentación; porque cuando fuere probado, recibirá la corona de vida, que Dios ha prometido á los que le aman."},{"i":34587,"b":65,"c":6701,"r":6701,"o":13,"t": "Cuando alguno es tentado, no diga que es tentado de Dios: porque Dios no puede ser tentado de los malos, ni él tienta á alguno:"},{"i":34588,"b":65,"c":6701,"r":6701,"o":14,"t": "Sino que cada uno es tentado, cuando de su propia concupiscencia es atraído, y cebado."},{"i":34589,"b":65,"c":6701,"r":6701,"o":15,"t": "Y la concupiscencia, después que ha concebido, pare el pecado: y el pecado, siendo cumplido, engendra muerte."},{"i":34590,"b":65,"c":6701,"r":6701,"o":16,"t": "Amados hermanos míos, no erréis."},{"i":34591,"b":65,"c":6701,"r":6701,"o":17,"t": "Toda buena dádiva y todo don perfecto es de lo alto, que desciende del Padre de las luces, en el cual no hay mudanza, ni sombra de variación."},{"i":34592,"b":65,"c":6701,"r":6701,"o":18,"t": "El, de su voluntad nos ha engendrado por la palabra de verdad, para que seamos primicias de sus criaturas."},{"i":34593,"b":65,"c":6701,"r":6701,"o":19,"t": "Por esto, mis amados hermanos, todo hombre sea pronto para oir, tardío para hablar, tardío para airarse:"},{"i":34594,"b":65,"c":6701,"r":6701,"o":20,"t": "Porque la ira del hombre no obra la justicia de Dios."},{"i":34595,"b":65,"c":6701,"r":6701,"o":21,"t": "Por lo cual, dejando toda inmundicia y superfluidad de malicia, recibid con mansedumbre la palabra ingerida, la cual puede hacer salvas vuestras almas."},{"i":34596,"b":65,"c":6701,"r":6701,"o":22,"t": "Mas sed hacedores de la palabra, y no tan solamente oidores, engañándoos á vosotros mismos."},{"i":34597,"b":65,"c":6701,"r":6701,"o":23,"t": "Porque si alguno oye la palabra, y no la pone por obra, este tal es semejante al hombre que considera en un espejo su rostro natural."},{"i":34598,"b":65,"c":6701,"r":6701,"o":24,"t": "Porque él se consideró á sí mismo, y se fué, y luego se olvidó qué tal era."},{"i":34599,"b":65,"c":6701,"r":6701,"o":25,"t": "Mas el que hubiere mirado atentamente en la perfecta ley, que es la de la libertad, y perseverado en ella, no siendo oidor olvidadizo, sino hacedor de la obra, este tal será bienaventurado en su hecho."}]