[{"i":27500,"b":46,"c":4802,"r":4802,"o":22,"t": "Amikor azonban meghallotta, hogy Júdeában Arkhelaosz uralkodik atyja, Heródes után, félt oda visszatérni. Miután pedig kijelentést kapott álmában, Galilea területére vonult vissza&#59;"},{"i":27501,"b":46,"c":4802,"r":4802,"o":23,"t": "és amikor odaért, abban a városban telepedett le, amelyet Názáretnek neveztek, hogy beteljesedjék, amit a próféták mondottak: názáretinek fogják őt nevezni."},{"i":27502,"b":46,"c":4803,"r":4803,"o":1,"t": "Azokban a napokban megjelent Keresztelő János, és ezt hirdette Júdea pusztájában:"},{"i":27503,"b":46,"c":4803,"r":4803,"o":2,"t": "\"Térjetek meg, mert elközelített a mennyek országa!\""},{"i":27504,"b":46,"c":4803,"r":4803,"o":3,"t": "Mert ő volt az, akiről Ézsaiás így prófétált: \"Kiáltó hangja szól a pusztában: Készítsétek az Úr útját, tegyétek egyenessé ösvényeit!\""},{"i":27505,"b":46,"c":4803,"r":4803,"o":4,"t": "Maga János teveszőr ruhát, és dereka körül bőrövet viselt, tápláléka pedig sáska és erdei méz volt."},{"i":27506,"b":46,"c":4803,"r":4803,"o":5,"t": "Akkor kiment hozzá Jeruzsálem, egész Júdea és a Jordán egész környéke&#59;"},{"i":27507,"b":46,"c":4803,"r":4803,"o":6,"t": "és amikor megvallották bűneiket, megkeresztelte őket a Jordán folyóban."},{"i":27508,"b":46,"c":4803,"r":4803,"o":7,"t": "Amikor pedig látta, hogy a farizeusok és szadduceusok közül sokan jönnek megkeresztelkedni, így szólt hozzájuk: \"Viperák fajzata! Ki figyelmeztetett titeket, hogy meneküljetek az eljövendő harag elől?"},{"i":27509,"b":46,"c":4803,"r":4803,"o":8,"t": "Teremjetek hát megtéréshez illő gyümölcsöt,"},{"i":27510,"b":46,"c":4803,"r":4803,"o":9,"t": "és ne gondoljátok, hogy ezt mondhatjátok magatokban: A mi atyánk Ábrahám! Mert mondom nektek, hogy az Isten ezekből a kövekből is tud fiakat támasztani Ábrahámnak."},{"i":27511,"b":46,"c":4803,"r":4803,"o":10,"t": "A fejsze pedig ott van már a fák gyökerén: ezért minden fa, amely nem terem jó gyümölcsöt, kivágatik, és tűzre vettetik."},{"i":27512,"b":46,"c":4803,"r":4803,"o":11,"t": "Én vízzel keresztellek titeket, hogy megtérjetek, de aki utánam jön, erősebb nálam: arra sem vagyok méltó, hogy a saruját vigyem. Ő majd Szentlélekkel és tűzzel keresztel titeket."},{"i":27513,"b":46,"c":4803,"r":4803,"o":12,"t": "Kezében szórólapát van, és megtisztítja szérűjét: a gabonáját csűrbe takarítja, a pelyvát pedig megégeti olthatatlan tűzzel.\""},{"i":27514,"b":46,"c":4803,"r":4803,"o":13,"t": "Akkor eljött Jézus Galileából a Jordán mellé Jánoshoz, hogy keresztelje meg őt."},{"i":27515,"b":46,"c":4803,"r":4803,"o":14,"t": "János azonban megpróbálta visszatartani őt, és ezt mondta: \"Nekem volna szükségem arra, hogy megkeresztelj, és te jössz hozzám?\""},{"i":27516,"b":46,"c":4803,"r":4803,"o":15,"t": "Jézus így válaszolt: \"Engedj most, mert az illik hozzánk, hogy így töltsünk be minden igazságot.\" Akkor engedett neki."},{"i":27517,"b":46,"c":4803,"r":4803,"o":16,"t": "Amikor pedig Jézus megkeresztelkedett, azonnal kijött a vízből, és íme, megnyílt a menny, és látta, hogy Isten Lelke galamb formájában aláereszkedik, és őreá száll."},{"i":27518,"b":46,"c":4803,"r":4803,"o":17,"t": "És hang hallatszott a mennyből: \"Ez az én szeretett Fiam, akiben gyönyörködöm.\""},{"i":27519,"b":46,"c":4804,"r":4804,"o":1,"t": "Akkor elvitte Jézust a Lélek a pusztába, hogy megkísértse az ördög."},{"i":27520,"b":46,"c":4804,"r":4804,"o":2,"t": "Miután negyven nap és negyven éjjel böjtölt, végül megéhezett."},{"i":27521,"b":46,"c":4804,"r":4804,"o":3,"t": "Ekkor odament hozzá a kísértő, és ezt mondta: \"Ha Isten Fia vagy, mondd, hogy ezek a kövek változzanak kenyérré.\""},{"i":27522,"b":46,"c":4804,"r":4804,"o":4,"t": "Ő így válaszolt: \"Meg van írva: Nem csak kenyérrel él az ember, hanem minden igével, amely Isten szájából származik.\""},{"i":27523,"b":46,"c":4804,"r":4804,"o":5,"t": "Ezután magával vitte őt az ördög a szent városba, a templom párkányára állította,"},{"i":27524,"b":46,"c":4804,"r":4804,"o":6,"t": "és így szólt hozzá: \"Ha Isten Fia vagy, vesd le magadat, mert meg van írva: Angyalainak parancsot ad, és azok tenyerükön hordoznak téged, hogy meg ne üsd lábadat a kőbe.\""},{"i":27525,"b":46,"c":4804,"r":4804,"o":7,"t": "Jézus ezt mondta neki: \"Viszont meg van írva: Ne kísértsd az Urat, a te Istenedet!\""},{"i":27526,"b":46,"c":4804,"r":4804,"o":8,"t": "Majd magával vitte az ördög egy igen magas hegyre, megmutatta neki a világ minden országát és azok dicsőségét,"},{"i":27527,"b":46,"c":4804,"r":4804,"o":9,"t": "és ezt mondta neki: \"Mindezt neked adom, ha leborulva imádsz engem.\""},{"i":27528,"b":46,"c":4804,"r":4804,"o":10,"t": "Ekkor így szólt hozzá Jézus: \"Távozz tőlem, Sátán, mert meg van írva: Az Urat, a te Istenedet imádd, és csak neki szolgálj!\""},{"i":27529,"b":46,"c":4804,"r":4804,"o":11,"t": "Ekkor elhagyta őt az ördög, és íme, angyalok mentek oda, és szolgáltak neki."},{"i":27530,"b":46,"c":4804,"r":4804,"o":12,"t": "Amikor Jézus meghallotta, hogy Jánost fogságba vetették, visszatért Galileába."},{"i":27531,"b":46,"c":4804,"r":4804,"o":13,"t": "Majd elhagyta Názáretet, elment, és letelepedett a tengerparti Kapernaumban, Zebulon és Naftáli területén,"},{"i":27532,"b":46,"c":4804,"r":4804,"o":14,"t": "hogy beteljesedjék az, amit Ézsaiás prófétált:"},{"i":27533,"b":46,"c":4804,"r":4804,"o":15,"t": "\"Zebulon földje és Naftáli földje, a Tenger melléke, a Jordánon túl, pogányok Galileája!"},{"i":27534,"b":46,"c":4804,"r":4804,"o":16,"t": "A nép, amely a sötétségben lakott, nagy világosságot látott, és akik a halál földjén és árnyékában laktak, azoknak világosság támadt.\""},{"i":27535,"b":46,"c":4804,"r":4804,"o":17,"t": "Ettől fogva kezdte Jézus hirdetni: \"Térjetek meg, mert elközelített a mennyek országa.\""},{"i":27536,"b":46,"c":4804,"r":4804,"o":18,"t": "Amikor a Galileai-tenger partján járt, meglátott két testvért, Simont, akit Péternek hívtak, és testvérét, Andrást, amint hálójukat a tengerbe vetették, mivel halászok voltak."},{"i":27537,"b":46,"c":4804,"r":4804,"o":19,"t": "Így szólt hozzájuk: \"Jöjjetek utánam, és én emberhalászokká teszlek titeket.\""},{"i":27538,"b":46,"c":4804,"r":4804,"o":20,"t": "Ők pedig azonnal otthagyták hálóikat, és követték őt."},{"i":27539,"b":46,"c":4804,"r":4804,"o":21,"t": "Miután tovább ment onnan, meglátott két másik testvért, Jakabot, a Zebedeus fiát és testvérét, Jánost, amint a hajóban atyjukkal, Zebedeussal együtt rendezték hálóikat, és őket is elhívta."},{"i":27540,"b":46,"c":4804,"r":4804,"o":22,"t": "Ők pedig azonnal otthagyták a hajót és atyjukat, és követték őt."},{"i":27541,"b":46,"c":4804,"r":4804,"o":23,"t": "Azután bejárta egész Galileát, tanított a zsinagógáikban, hirdette a mennyek országának evangéliumát, és gyógyított mindenféle betegséget és erőtlenséget a nép körében."},{"i":27542,"b":46,"c":4804,"r":4804,"o":24,"t": "El is terjedt a híre egész Szíriában, és hozzá vitték a sokféle betegségtől és kíntól gyötört szenvedőket, a megszállottakat, holdkórosokat és bénákat, és meggyógyította őket."},{"i":27543,"b":46,"c":4804,"r":4804,"o":25,"t": "Nagy sokaság követte Galileából, a Tízvárosból, Jeruzsálemből, Júdeából és a Jordánon túlról."},{"i":27544,"b":46,"c":4805,"r":4805,"o":1,"t": "Amikor meglátta a sokaságot, felment a hegyre, és miután leült, odamentek hozzá tanítványai."},{"i":27545,"b":46,"c":4805,"r":4805,"o":2,"t": "Ő pedig megszólalt, és így tanította őket:"},{"i":27546,"b":46,"c":4805,"r":4805,"o":3,"t": "\"Boldogok a lelki szegények, mert övék a mennyek országa."},{"i":27547,"b":46,"c":4805,"r":4805,"o":4,"t": "Boldogok, akik sírnak, mert ők megvigasztaltatnak."},{"i":27548,"b":46,"c":4805,"r":4805,"o":5,"t": "Boldogok a szelídek, mert ők öröklik a földet."},{"i":27549,"b":46,"c":4805,"r":4805,"o":6,"t": "Boldogok, akik éheznek és szomjaznak az igazságra, mert ők megelégíttetnek."},{"i":27550,"b":46,"c":4805,"r":4805,"o":7,"t": "Boldogok az irgalmasok, mert ők irgalmasságot nyernek."},{"i":27551,"b":46,"c":4805,"r":4805,"o":8,"t": "Boldogok a tiszta szívűek, mert ők meglátják az Istent."},{"i":27552,"b":46,"c":4805,"r":4805,"o":9,"t": "Boldogok, akik békét teremtenek, mert ők Isten fiainak neveztetnek."},{"i":27553,"b":46,"c":4805,"r":4805,"o":10,"t": "Boldogok, akiket az igazságért üldöznek, mert övék a mennyek országa."},{"i":27554,"b":46,"c":4805,"r":4805,"o":11,"t": "Boldogok vagytok, ha énmiattam gyaláznak és üldöznek titeket, és mindenféle rosszat hazudnak rólatok."},{"i":27555,"b":46,"c":4805,"r":4805,"o":12,"t": "Örüljetek és ujjongjatok, mert jutalmatok bőséges a mennyekben, hiszen így üldözték a prófétákat is, akik előttetek éltek.\""},{"i":27556,"b":46,"c":4805,"r":4805,"o":13,"t": "\"Ti vagytok a föld sója. Ha pedig a só megízetlenül, mivel lehetne ízét visszaadni? Semmire sem való már, csak arra, hogy kidobják, és eltapossák az emberek."},{"i":27557,"b":46,"c":4805,"r":4805,"o":14,"t": "Ti vagytok a világ világossága. Nem rejthető el a hegyen épült város."},{"i":27558,"b":46,"c":4805,"r":4805,"o":15,"t": "A lámpást sem azért gyújtják meg, hogy a véka alá, hanem hogy a lámpatartóra tegyék, és akkor világít mindenkinek a házban."},{"i":27559,"b":46,"c":4805,"r":4805,"o":16,"t": "Úgy ragyogjon a ti világosságotok az emberek előtt, hogy lássák jó cselekedeteiteket, és dicsőítsék a ti mennyei Atyátokat.\""},{"i":27560,"b":46,"c":4805,"r":4805,"o":17,"t": "\"Ne gondoljátok, hogy azért jöttem, hogy érvénytelenné tegyem a törvényt vagy a próféták tanítását. Nem azért jöttem, hogy érvénytelenné tegyem, hanem hogy betöltsem azokat."},{"i":27561,"b":46,"c":4805,"r":4805,"o":18,"t": "Mert bizony mondom néktek, hogy amíg az ég és a föld el nem múlik, egy ióta vagy egy vessző sem vész el a törvényből, míg minden be nem teljesedik."},{"i":27562,"b":46,"c":4805,"r":4805,"o":19,"t": "Tehát ha valaki a legkisebb parancsolatok közül akár csak egyet is eltöröl, és úgy tanítja az embereket, az a legkisebb lesz a mennyek országában&#59; ha pedig valaki ezeket megtartja és tanítja, nagy lesz az a mennyek országában."},{"i":27563,"b":46,"c":4805,"r":4805,"o":20,"t": "Mert mondom nektek, ha a ti igazságotok messze felül nem múlja az írástudókét és farizeusokét, akkor semmiképpen sem mentek be a mennyek országába.\""},{"i":27564,"b":46,"c":4805,"r":4805,"o":21,"t": "\"Hallottátok, hogy megmondatott a régieknek: Ne ölj! Mert aki öl, méltó arra, hogy ítélkezzenek felette."},{"i":27565,"b":46,"c":4805,"r":4805,"o":22,"t": "Én pedig azt mondom nektek, hogy aki haragszik atyjafiára, méltó arra, hogy ítélkezzenek felette, aki pedig azt mondja atyjafiának: Ostoba! - méltó a főtörvényszéki eljárásra&#59; aki pedig azt mondja: Bolond! - méltó a gyehenna tüzére."},{"i":27566,"b":46,"c":4805,"r":4805,"o":23,"t": "Ha tehát áldozati ajándékodat az oltárhoz viszed, és ott jut eszedbe, hogy atyádfiának valami panasza van ellened,"},{"i":27567,"b":46,"c":4805,"r":4805,"o":24,"t": "hagyd ott ajándékodat az oltár előtt, menj el, békülj ki előbb atyádfiával, és csak azután térj vissza, s vidd fel ajándékodat."},{"i":27568,"b":46,"c":4805,"r":4805,"o":25,"t": "Békülj meg ellenfeleddel hamar, amíg az úton együtt van veled, hogy át ne adjon ellenfeled a bírónak, a bíró pedig a szolgának, és így börtönbe kerülj."},{"i":27569,"b":46,"c":4805,"r":4805,"o":26,"t": "Bizony, mondom néked, ki nem jössz onnan, amíg meg nem adod az utolsó fillért is.\""},{"i":27570,"b":46,"c":4805,"r":4805,"o":27,"t": "\"Hallottátok, hogy megmondatott: Ne paráználkodj!"},{"i":27571,"b":46,"c":4805,"r":4805,"o":28,"t": "Én pedig azt mondom nektek: aki kívánsággal tekint egy asszonyra, már paráznaságot követett el vele szívében."},{"i":27572,"b":46,"c":4805,"r":4805,"o":29,"t": "Ha a jobb szemed visz bűnre, vájd ki, és dobd el magadtól, mert jobb neked, ha egy vész el tagjaid közül, mintha egész tested vettetik a gyehennára."},{"i":27573,"b":46,"c":4805,"r":4805,"o":30,"t": "Ha pedig jobb kezed visz bűnre, vágd le, és dobd el magadtól, mert jobb neked, ha egy vész el tagjaid közül, mintha egész tested vettetik a gyehennára.\""},{"i":27574,"b":46,"c":4805,"r":4805,"o":31,"t": "\"Megmondatott ez is: Aki elbocsátja feleségét, adjon neki válólevelet."},{"i":27575,"b":46,"c":4805,"r":4805,"o":32,"t": "Én pedig azt mondom nektek, hogy aki elbocsátja feleségét, paráznaság esetét kivéve, az házasságtörővé teszi őt, és aki elbocsátott asszonyt vesz feleségül, az házasságtörést követ el.\""},{"i":27576,"b":46,"c":4805,"r":4805,"o":33,"t": "\"Hallottátok azt is, hogy megmondatott a régieknek: Ne esküdj hamisan az Úrnak pedig add meg, amit esküvel fogadtál."},{"i":27577,"b":46,"c":4805,"r":4805,"o":34,"t": "Én pedig azt mondom nektek, hogy egyáltalán ne esküdjetek: se az égre, mert az az Isten királyi széke,"},{"i":27578,"b":46,"c":4805,"r":4805,"o":35,"t": "se a földre, mert az lábainak zsámolya, se Jeruzsálemre, mert az a nagy Király városa&#59;"},{"i":27579,"b":46,"c":4805,"r":4805,"o":36,"t": "de ne esküdj saját fejedre sem, hiszen egyetlen hajad szálát sem tudod fehérré vagy feketévé tenni."},{"i":27580,"b":46,"c":4805,"r":4805,"o":37,"t": "Ellenben a ti beszédetekben az igen legyen igen, a nem pedig nem, ami pedig túlmegy ezen, az a gonosztól van.\""},{"i":27581,"b":46,"c":4805,"r":4805,"o":38,"t": "\"Hallottátok, hogy megmondatott: Szemet szemért, fogat fogért."},{"i":27582,"b":46,"c":4805,"r":4805,"o":39,"t": "Én pedig azt mondom nektek, hogy ne szálljatok szembe a gonosszal, hanem annak, aki arcul üt jobb felől, tartsd oda másik arcodat is."},{"i":27583,"b":46,"c":4805,"r":4805,"o":40,"t": "Ha valaki pereskedni akar veled, és el akarja venni az alsó ruhádat, engedd át neki a felsőt is."},{"i":27584,"b":46,"c":4805,"r":4805,"o":41,"t": "Ha pedig valaki egy mérföldnyi útra kényszerít, menj el vele kettőre."},{"i":27585,"b":46,"c":4805,"r":4805,"o":42,"t": "Aki kér tőled, annak adj, és aki kölcsön akar kérni tőled, attól ne fordulj el.\""},{"i":27586,"b":46,"c":4805,"r":4805,"o":43,"t": "\"Hallottátok, hogy megmondatott: Szeresd felebarátodat, és gyűlöld ellenségedet."},{"i":27587,"b":46,"c":4805,"r":4805,"o":44,"t": "Én pedig azt mondom nektek: Szeressétek ellenségeiteket, és imádkozzatok azokért, akik üldöznek titeket,"},{"i":27588,"b":46,"c":4805,"r":4805,"o":45,"t": "hogy legyetek mennyei Atyátoknak fiai, aki felhozza napját gonoszokra és jókra, és esőt ad igazaknak és hamisaknak."},{"i":27589,"b":46,"c":4805,"r":4805,"o":46,"t": "Mert ha azokat szeretitek, akik titeket szeretnek, mi a jutalmatok? Nem ugyanezt teszik-e a vámszedők is?"},{"i":27590,"b":46,"c":4805,"r":4805,"o":47,"t": "És ha csak atyátokfiait köszöntitek, mennyivel tesztek többet másoknál? Nem ugyanezt teszik-e a pogányok is?"},{"i":27591,"b":46,"c":4805,"r":4805,"o":48,"t": "Ti azért legyetek tökéletesek, mint ahogy mennyei Atyátok tökéletes.\""},{"i":27592,"b":46,"c":4806,"r":4806,"o":1,"t": "\"Vigyázzatok: a kegyességeteket ne az emberek előtt gyakoroljátok, hogy lássanak titeket, mert így nem kaptok jutalmat mennyei Atyátoktól."},{"i":27593,"b":46,"c":4806,"r":4806,"o":2,"t": "Amikor tehát adományt adsz, ne kürtöltess magad előtt, ahogyan a képmutatók teszik a zsinagógákban és az utcákon, hogy dicsérjék őket az emberek. Bizony, mondom néktek: megkapták jutalmukat."},{"i":27594,"b":46,"c":4806,"r":4806,"o":3,"t": "Te pedig amikor adományt adsz, ne tudja a bal kezed, mit tesz a jobb,"},{"i":27595,"b":46,"c":4806,"r":4806,"o":4,"t": "hogy adakozásod titokban történjék&#59; a te Atyád pedig, aki látja, ami titokban történik, megfizet neked.\""},{"i":27596,"b":46,"c":4806,"r":4806,"o":5,"t": "\"Amikor imádkoztok, ne legyetek olyanok, mint a képmutatók, akik szeretnek a zsinagógákban és az utcasarkokon megállva imádkozni, hogy lássák őket az emberek. Bizony, mondom néktek: megkapták jutalmukat."},{"i":27597,"b":46,"c":4806,"r":4806,"o":6,"t": "Te pedig amikor imádkozol, menj be a belső szobádba, és ajtódat bezárva imádkozzál Atyádhoz titokban&#59; Atyád pedig, aki látja, amit titokban teszel, megfizet neked.\""},{"i":27598,"b":46,"c":4806,"r":4806,"o":7,"t": "\"Amikor pedig imádkoztok, ne szaporítsátok a szót, mint a pogányok, akik azt gondolják, hogy bőbeszédűségükért hallgattatnak meg."},{"i":27599,"b":46,"c":4806,"r":4806,"o":8,"t": "Ne legyetek tehát hozzájuk hasonlók, mert tudja a ti Atyátok, mire van szükségetek, mielőtt még kérnétek tőle.\""}]