[{"i":30300,"b":48,"c":5023,"r":5023,"o":56,"t": "Vrátivše se pak, připravily vonné věci a masti, ale v sobotu odpočinuly, podle přikázání."},{"i":30301,"b":48,"c":5024,"r":5024,"o":1,"t": "První pak den po sobotě, velmi ráno vyšedše, přišly k hrobu, nesouce vonné věci, kteréž byly připravily, a některé jiné byly spolu s nimi."},{"i":30302,"b":48,"c":5024,"r":5024,"o":2,"t": "I nalezly kámen odvalený od hrobu."},{"i":30303,"b":48,"c":5024,"r":5024,"o":3,"t": "A všedše tam, nenalezly těla Pána Ježíše."},{"i":30304,"b":48,"c":5024,"r":5024,"o":4,"t": "I stalo se, když ony se toho užasly, aj, muži dva postavili se podle nich, v rouše stkvoucím."},{"i":30305,"b":48,"c":5024,"r":5024,"o":5,"t": "Když se pak ony bály, a sklonily tváři své k zemi, řekli k nim: Co hledáte živého s mrtvými?"},{"i":30306,"b":48,"c":5024,"r":5024,"o":6,"t": "Neníť ho tuto, ale vstalť jest. Rozpomeňte se, kterak mluvil vám, když ještě v Galilei byl,"},{"i":30307,"b":48,"c":5024,"r":5024,"o":7,"t": "Řka: Že Syn člověka musí vydán býti v ruce hříšných lidí, a ukřižován býti, a třetí den z mrtvých vstáti."},{"i":30308,"b":48,"c":5024,"r":5024,"o":8,"t": "I rozpomenuly se na slova jeho."},{"i":30309,"b":48,"c":5024,"r":5024,"o":9,"t": "A navrátivše se od hrobu, zvěstovaly to všecko těm jedenácti učedlníkům i jiným všechněm."},{"i":30310,"b":48,"c":5024,"r":5024,"o":10,"t": "Byly pak ženy ty: Maria Magdaléna a Johanna a Maria matka Jakubova, a jiné některé s nimi, kteréž vypravovaly to apoštolům."},{"i":30311,"b":48,"c":5024,"r":5024,"o":11,"t": "Ale oni měli za bláznovství slova jejich, a nevěřili jim."},{"i":30312,"b":48,"c":5024,"r":5024,"o":12,"t": "Tedy Petr vstav, běžel k hrobu, a pohleděv do něho, uzřel prostěradla, ana sama leží. I odšel, divě se sám v sobě, co se to stalo."},{"i":30313,"b":48,"c":5024,"r":5024,"o":13,"t": "A aj, dva z nich šli toho dne do městečka, kteréž bylo vzdálí od Jeruzaléma honů šedesáte, jemuž jméno Emaus."},{"i":30314,"b":48,"c":5024,"r":5024,"o":14,"t": "A rozmlouvali vespolek o těch všech věcech, kteréž se byly staly."},{"i":30315,"b":48,"c":5024,"r":5024,"o":15,"t": "I stalo se, když rozmlouvali a sebe se otazovali, že i Ježíš, přiblíživ se k nim, šel s nimi."},{"i":30316,"b":48,"c":5024,"r":5024,"o":16,"t": "Ale oči jejich držány byly, aby ho nepoznali."},{"i":30317,"b":48,"c":5024,"r":5024,"o":17,"t": "I řekl k nim: Které jsou to věci, o nichž rozjímáte vespolek, jdouce, a proč jste smutní?"},{"i":30318,"b":48,"c":5024,"r":5024,"o":18,"t": "A odpověděv jeden, kterémuž jméno Kleofáš, řekl jemu: Ty sám jeden jsi z příchozích do Jeruzaléma, ještos nezvěděl, co se stalo v něm těchto dnů?"},{"i":30319,"b":48,"c":5024,"r":5024,"o":19,"t": "Kterýmžto on řekl: I co? Oni pak řekli jemu: O Ježíšovi Nazaretském, kterýž byl muž prorok, mocný v slovu i v skutku, před Bohem i přede vším lidem,"},{"i":30320,"b":48,"c":5024,"r":5024,"o":20,"t": "A kterak jej vydali přední kněží a knížata naše na odsouzení k smrti, i ukřižovali jej."},{"i":30321,"b":48,"c":5024,"r":5024,"o":21,"t": "My pak jsme se nadáli, že by on měl vykoupiti lid Izraelský. Ale nyní tomu všemu třetí den jest dnes, jakž se to stalo."},{"i":30322,"b":48,"c":5024,"r":5024,"o":22,"t": "Ale i ženy některé z našich zděsily nás, kteréž ráno byly u hrobu,"},{"i":30323,"b":48,"c":5024,"r":5024,"o":23,"t": "A nenalezše těla jeho, přišly, pravíce, že jsou také vidění andělské viděly, kteřížto praví, že by živ byl."},{"i":30324,"b":48,"c":5024,"r":5024,"o":24,"t": "I chodili někteří z našich k hrobu, a nalezli tak, jakž pravily ženy, ale jeho neviděli."},{"i":30325,"b":48,"c":5024,"r":5024,"o":25,"t": "Tedy on řekl k nim: Ó blázni a zpozdilí srdcem k věření všemu tomu, což mluvili Proroci."},{"i":30326,"b":48,"c":5024,"r":5024,"o":26,"t": "Zdaliž nemusil těch věcí trpěti Kristus a tak vjíti v slávu svou?"},{"i":30327,"b":48,"c":5024,"r":5024,"o":27,"t": "A počav od Mojžíše a všech Proroků, vykládal jim všecka ta písma, kteráž o něm byla."},{"i":30328,"b":48,"c":5024,"r":5024,"o":28,"t": "A vtom přiblížili se k městečku, do kteréhož šli, a on potrh se, jako by chtěl dále jíti."},{"i":30329,"b":48,"c":5024,"r":5024,"o":29,"t": "Ale oni přinutili ho, řkouce: Zůstaň s námi, nebo se již připozdívá, a den se nachýlil. I všel, aby s nimi zůstal."},{"i":30330,"b":48,"c":5024,"r":5024,"o":30,"t": "I stalo se, když seděl s nimi za stolem, vzav chléb, dobrořečil, a lámaje, podával jim."},{"i":30331,"b":48,"c":5024,"r":5024,"o":31,"t": "I otevříny jsou oči jejich, a poznali ho. On pak zmizel od očí jejich."},{"i":30332,"b":48,"c":5024,"r":5024,"o":32,"t": "I řekli vespolek: Zdaliž srdce naše v nás nehořelo, když mluvil nám na cestě a otvíral nám písma?"},{"i":30333,"b":48,"c":5024,"r":5024,"o":33,"t": "A vstavše v tu hodinu, vrátili se do Jeruzaléma, a nalezli shromážděných jedenácte, a ty, kteříž s nimi byli,"},{"i":30334,"b":48,"c":5024,"r":5024,"o":34,"t": "Ani praví: Že vstal Pán právě, a ukázal se Šimonovi."},{"i":30335,"b":48,"c":5024,"r":5024,"o":35,"t": "I vypravovali oni také to, co se stalo na cestě, a kterak ho poznali v lámání chleba."},{"i":30336,"b":48,"c":5024,"r":5024,"o":36,"t": "A když oni o tom rozmlouvali, postavil se Ježíš uprostřed nich, a řekl jim: Pokoj vám."},{"i":30337,"b":48,"c":5024,"r":5024,"o":37,"t": "Oni pak zhrozivše se a přestrašeni byvše, domnívali se, že by ducha viděli."},{"i":30338,"b":48,"c":5024,"r":5024,"o":38,"t": "I dí jim: Co se strašíte a myšlení vstupují na srdce vaše?"},{"i":30339,"b":48,"c":5024,"r":5024,"o":39,"t": "Vizte ruce mé i nohy mé, žeť v pravdě já jsem. Dotýkejte se a vizte; neboť duch těla a kostí nemá, jako mne vidíte míti."},{"i":30340,"b":48,"c":5024,"r":5024,"o":40,"t": "A pověděv to, ukázal jim ruce i nohy."},{"i":30341,"b":48,"c":5024,"r":5024,"o":41,"t": "Když pak oni ještě nevěřili pro radost, ale divili se, řekl jim: Máte-li tu něco, ješto by se pojedlo?"},{"i":30342,"b":48,"c":5024,"r":5024,"o":42,"t": "A oni podali jemu kusu ryby pečené a plástu strdi."},{"i":30343,"b":48,"c":5024,"r":5024,"o":43,"t": "A vzav to, pojedl před nimi,"},{"i":30344,"b":48,"c":5024,"r":5024,"o":44,"t": "A řekl jim: Tatoť jsou slova, kteráž jsem mluvil vám, ještě byv s vámi: Že se musí naplniti všecko, což psáno jest v Zákoně Mojžíšově a v Prorocích i v Žalmích o mně."},{"i":30345,"b":48,"c":5024,"r":5024,"o":45,"t": "Tedy otevřel jim mysl, aby rozuměli Písmům."},{"i":30346,"b":48,"c":5024,"r":5024,"o":46,"t": "A řekl jim: Že tak psáno jest a tak musil Kristus trpěti, a třetího dne z mrtvých vstáti,"},{"i":30347,"b":48,"c":5024,"r":5024,"o":47,"t": "A aby bylo kázáno ve jménu jeho pokání a odpuštění hříchů mezi všemi národy, počna od Jeruzaléma."},{"i":30348,"b":48,"c":5024,"r":5024,"o":48,"t": "Vy jste pak svědkové toho."},{"i":30349,"b":48,"c":5024,"r":5024,"o":49,"t": "A aj, já pošli zaslíbení Otce svého na vás. Vy pak čekejte v městě Jeruzalémě, dokudž nebudete oblečeni mocí s výsosti."},{"i":30350,"b":48,"c":5024,"r":5024,"o":50,"t": "I vyvedl je ven až do Betany, a pozdvih rukou svých, dal jim požehnání."},{"i":30351,"b":48,"c":5024,"r":5024,"o":51,"t": "I stalo se, když jim žehnal, bral se od nich, a nesen jest do nebe."},{"i":30352,"b":48,"c":5024,"r":5024,"o":52,"t": "A oni poklonivše se jemu, navrátili se do Jeruzaléma s radostí velikou."},{"i":30353,"b":48,"c":5024,"r":5024,"o":53,"t": "A byli vždycky v chrámě, chválíce a dobrořečíce Boha. Amen."},{"i":30354,"b":49,"c":5101,"r":5101,"o":1,"t": "Na počátku bylo Slovo, a to Slovo bylo u Boha, a to Slovo byl Bůh."},{"i":30355,"b":49,"c":5101,"r":5101,"o":2,"t": "To bylo na počátku u Boha."},{"i":30356,"b":49,"c":5101,"r":5101,"o":3,"t": "Všecky věci skrze ně učiněny jsou, a bez něho nic není učiněno, což učiněno jest."},{"i":30357,"b":49,"c":5101,"r":5101,"o":4,"t": "V něm život byl, a život byl světlo lidí."},{"i":30358,"b":49,"c":5101,"r":5101,"o":5,"t": "A to Světlo v temnostech svítí, ale tmy ho neobsáhly."},{"i":30359,"b":49,"c":5101,"r":5101,"o":6,"t": "Byl člověk poslaný od Boha, jemuž jméno bylo Jan."},{"i":30360,"b":49,"c":5101,"r":5101,"o":7,"t": "Ten přišel na svědectví, aby svědčil o tom Světle, aby všickni uvěřili skrze něho."},{"i":30361,"b":49,"c":5101,"r":5101,"o":8,"t": "Nebyl on to Světlo, ale poslán byl, aby svědectví vydával o tom Světle."},{"i":30362,"b":49,"c":5101,"r":5101,"o":9,"t": "Tenť byl to pravé Světlo, jenž osvěcuje každého člověka přicházejícího na svět."},{"i":30363,"b":49,"c":5101,"r":5101,"o":10,"t": "Na světě byl, a svět skrze něho učiněn jest, a svět ho nepoznal."},{"i":30364,"b":49,"c":5101,"r":5101,"o":11,"t": "Do svého vlastního přišel, a vlastní jeho nepřijali ho."},{"i":30365,"b":49,"c":5101,"r":5101,"o":12,"t": "Kteříž pak koli přijali jej, dal jim moc syny Božími býti, totiž těm, kteříž věří ve jméno jeho,"},{"i":30366,"b":49,"c":5101,"r":5101,"o":13,"t": "Kteřížto ne ze krví, ani z vůle těla, ani z vůle muže, ale z Boha zplozeni jsou."},{"i":30367,"b":49,"c":5101,"r":5101,"o":14,"t": "A Slovo to tělo učiněno jest, a přebývalo mezi námi, (a viděli jsme slávu jeho, slávu jakožto jednorozeného od Otce,) plné milosti a pravdy."},{"i":30368,"b":49,"c":5101,"r":5101,"o":15,"t": "Jan svědectví vydával o něm, a volal, řka: Tentoť jest, o němž jsem pravil, že po mně přišed, předšel mne; nebo přednější jest nežli já."},{"i":30369,"b":49,"c":5101,"r":5101,"o":16,"t": "A z plnosti jeho my všickni vzali jsme, a to milost za milost."},{"i":30370,"b":49,"c":5101,"r":5101,"o":17,"t": "Nebo zákon skrze Mojžíše dán jest, ale milost a pravda skrze Ježíše Krista stala se jest."},{"i":30371,"b":49,"c":5101,"r":5101,"o":18,"t": "Boha žádný nikdy neviděl, ale jednorozený Syn, kterýž jest v lůnu Otce, onť jest nám vypravil."},{"i":30372,"b":49,"c":5101,"r":5101,"o":19,"t": "A totoť jest svědectví Janovo, když poslali Židé z Jeruzaléma kněží a Levíty, aby se ho otázali: Ty kdo jsi?"},{"i":30373,"b":49,"c":5101,"r":5101,"o":20,"t": "I vyznal a nezapřel, a vyznal: Že já nejsem ten Kristus."},{"i":30374,"b":49,"c":5101,"r":5101,"o":21,"t": "I otázali se ho: Což pak? Eliáš jsi ty? I řekl: Nejsem. Tedy jsi ten Prorok? Odpověděl: Nejsem."},{"i":30375,"b":49,"c":5101,"r":5101,"o":22,"t": "I řekli jemu: Kdožs pak? Ať odpověd dáme těm, kteříž nás poslali. Co pravíš sám o sobě?"},{"i":30376,"b":49,"c":5101,"r":5101,"o":23,"t": "Řekl: Já jsem hlas volajícího na poušti: Spravte cestu Páně, jakož pověděl Izaiáš prorok."},{"i":30377,"b":49,"c":5101,"r":5101,"o":24,"t": "Ti pak, kteříž byli posláni, z farizeů byli."},{"i":30378,"b":49,"c":5101,"r":5101,"o":25,"t": "I otázali se ho a řekli jemu: Pročež tedy křtíš, poněvadž ty nejsi Kristus, ani Eliáš, ani Prorok?"},{"i":30379,"b":49,"c":5101,"r":5101,"o":26,"t": "Odpověděl jim Jan, řka: Já křtím vodou, ale uprostřed vás stojí, jehož vy neznáte."},{"i":30380,"b":49,"c":5101,"r":5101,"o":27,"t": "Ten ačkoli po mně přišel, však předšel mne, u jehožto obuvi já nejsem hoden rozvázati řeménka."},{"i":30381,"b":49,"c":5101,"r":5101,"o":28,"t": "Toto v Betabaře stalo se za Jordánem, kdežto Jan křtil."},{"i":30382,"b":49,"c":5101,"r":5101,"o":29,"t": "Druhého pak dne uzřel Jan Ježíše, an jde k němu. I dí: Aj, Beránek Boží, kterýž snímá hřích světa."},{"i":30383,"b":49,"c":5101,"r":5101,"o":30,"t": "Tentoť jest, o kterémž jsem já pravil, že za mnou jde muž, kterýž mne předšel; nebo přednější jest nežli já."},{"i":30384,"b":49,"c":5101,"r":5101,"o":31,"t": "A já jsem ho neznal, ale aby zjeven byl lidu Izraelskému, proto jsem já přišel, křtě vodou."},{"i":30385,"b":49,"c":5101,"r":5101,"o":32,"t": "A svědectví vydal Jan, řka: Viděl sem Ducha sstupujícího jako holubice s nebe, a zůstal na něm."},{"i":30386,"b":49,"c":5101,"r":5101,"o":33,"t": "A já jsem ho neznal, ale kterýž mne poslal křtíti vodou, ten mi řekl: Nad kýmž uzříš Ducha sstupujícího a zůstávajícího na něm, tenť jest, kterýž křtí Duchem svatým."},{"i":30387,"b":49,"c":5101,"r":5101,"o":34,"t": "A já jsem viděl, a svědectví jsem vydal, že on jest ten Syn Boží."},{"i":30388,"b":49,"c":5101,"r":5101,"o":35,"t": "Druhého pak dne opět stál Jan, a z učedlníků jeho dva,"},{"i":30389,"b":49,"c":5101,"r":5101,"o":36,"t": "A uzřev Ježíše, an se prochází, řekl: Aj, Beránek Boží."},{"i":30390,"b":49,"c":5101,"r":5101,"o":37,"t": "I slyšeli ho dva učedlníci mluvícího, a šli za Ježíšem."},{"i":30391,"b":49,"c":5101,"r":5101,"o":38,"t": "I obrátiv se Ježíš, a uzřev je, ani jdou za ním, dí jim:"},{"i":30392,"b":49,"c":5101,"r":5101,"o":39,"t": "Co hledáte? A oni řekli jemu: Rabbi, (jenž se vykládá: Mistře,) kde bydlíš?"},{"i":30393,"b":49,"c":5101,"r":5101,"o":40,"t": "Dí jim: Pojďte a vizte. I šli, aby viděli, kde by bydlil, a zůstali u něho ten den; neb bylo již okolo desáté hodiny."},{"i":30394,"b":49,"c":5101,"r":5101,"o":41,"t": "Byl pak Ondřej, bratr Šimona Petra, jeden ze dvou, kteříž byli to slyšeli od Jana, a šli za ním."},{"i":30395,"b":49,"c":5101,"r":5101,"o":42,"t": "I nalezl ten první bratra svého vlastního Šimona, a řekl mu: Nalezli jsme Mesiáše, jenž se vykládá Kristus."},{"i":30396,"b":49,"c":5101,"r":5101,"o":43,"t": "I přivedl jej k Ježíšovi. A pohleděv naň Ježíš, dí: Ty jsi Šimon, syn Jonášův, ty slouti budeš Céfas, jenž se vykládá Petr."},{"i":30397,"b":49,"c":5101,"r":5101,"o":44,"t": "Na druhý pak den Ježíš chtěl vyjíti do Galilee, i nalezl Filipa, a řekl jemu: Pojď za mnou."},{"i":30398,"b":49,"c":5101,"r":5101,"o":45,"t": "A byl Filip z Betsaidy, města Ondřejova a Petrova."},{"i":30399,"b":49,"c":5101,"r":5101,"o":46,"t": "Nalezl také Filip Natanaele. I dí jemu: O kterémž psal Mojžíš v Zákoně a Proroci, nalezli jsme Ježíše, syna Jozefova z Nazaréta."}]