[{"i":31800,"b":50,"c":5216,"r":5216,"o":8,"t": "Erre Mízián áthaladva lementek Tróászba."},{"i":31801,"b":50,"c":5216,"r":5216,"o":9,"t": "Egy éjjel látomás jelent meg Pálnak: egy macedón férfi állt előtte, és ezekkel a szavakkal kérlelte őt: \"Jöjj át Macedóniába, légy segítségünkre!\""},{"i":31802,"b":50,"c":5216,"r":5216,"o":10,"t": "A látomás után nyomban igyekeztünk elmenni Macedóniába, mert megértettük: oda hívott minket az Isten, hogy hirdessük nekik az evangéliumot."},{"i":31803,"b":50,"c":5216,"r":5216,"o":11,"t": "Elhajóztunk tehát Tróászból&#59; egyenesen Szamotrákéba mentünk, másnap meg Neápoliszba,"},{"i":31804,"b":50,"c":5216,"r":5216,"o":12,"t": "onnan pedig Filippibe, amely Macedónia vidékének első városa, római település volt. Néhány napot ebben a városban töltöttünk."},{"i":31805,"b":50,"c":5216,"r":5216,"o":13,"t": "Szombaton kimentünk a városkapun kívülre, egy folyó mellé, ahol tudomásunk szerint imádkozni szoktak. Leültünk, és szóltunk az egybegyűlt asszonyokhoz."},{"i":31806,"b":50,"c":5216,"r":5216,"o":14,"t": "Hallgatott minket egy Lídia nevű istenfélő asszony, egy Thiatírából való bíborárus is, akinek az Úr megnyitotta a szívét, hogy figyeljen arra, amit Pál mond."},{"i":31807,"b":50,"c":5216,"r":5216,"o":15,"t": "Amikor pedig házanépével együtt megkeresztelkedett, azt kérte: \"Ha úgy látjátok, hogy az Úr híve vagyok, jöjjetek, szálljatok meg a házamban!\" És kérlelt bennünket."},{"i":31808,"b":50,"c":5216,"r":5216,"o":16,"t": "Történt pedig egyszer, hogy amikor az imádkozás helyére mentünk, egy szolgálóleány jött velünk szembe, akiben jövendőmondó lélek volt, és jóslásával nagy hasznot hajtott gazdáinak."},{"i":31809,"b":50,"c":5216,"r":5216,"o":17,"t": "Követte Pált és minket, és így kiáltozott: \"Ezek az emberek a Magasságos Isten szolgái, akik az üdvösség útját hirdetik nektek!\""},{"i":31810,"b":50,"c":5216,"r":5216,"o":18,"t": "Ezt több napon át is művelte. Pált azonban bosszantotta ez. Ezért megfordult, és ezt mondta a léleknek: \"Parancsolom neked Jézus Krisztus nevében, hogy menj ki belőle!\" És az még abban az órában kiment belőle."},{"i":31811,"b":50,"c":5216,"r":5216,"o":19,"t": "Amikor látták urai, hogy odalett az, amiből hasznot reméltek, megragadva Pált és Szilászt, a hatóság elé, a főtérre hurcolták őket."},{"i":31812,"b":50,"c":5216,"r":5216,"o":20,"t": "Azután az elöljárók elé vezették őket, és ezt mondták: \"Ezek az emberek felforgatták városunkat."},{"i":31813,"b":50,"c":5216,"r":5216,"o":21,"t": "Zsidók lévén, olyan szokásokat hirdetnek, amelyeket nekünk nem szabad sem átvennünk, sem követnünk, mert rómaiak vagyunk.\""},{"i":31814,"b":50,"c":5216,"r":5216,"o":22,"t": "Velük együtt a sokaság is rájuk támadt, az elöljárók pedig letépették ruhájukat, és megbotoztatták őket."},{"i":31815,"b":50,"c":5216,"r":5216,"o":23,"t": "Sok ütést mértek rájuk, majd börtönbe vetették őket, és megparancsolták a börtönőrnek, hogy gondosan őrizze őket."},{"i":31816,"b":50,"c":5216,"r":5216,"o":24,"t": "Az pedig, mivel ilyen parancsot kapott, a belső börtönbe vetette őket, és a lábukat kalodába zárta."},{"i":31817,"b":50,"c":5216,"r":5216,"o":25,"t": "Éjféltájban Pál és Szilász imádkozott, és énekkel magasztalta az Istent. A foglyok pedig hallgatták őket."},{"i":31818,"b":50,"c":5216,"r":5216,"o":26,"t": "Ekkor hirtelen nagy földrengés támadt, úgyhogy megrendültek a börtön alapjai, hirtelen kinyílt minden ajtó, és mindegyikükről lehulltak a bilincsek."},{"i":31819,"b":50,"c":5216,"r":5216,"o":27,"t": "Amikor a börtönőr felriadt álmából, és meglátta, hogy nyitva vannak a börtönajtók, kivonta a kardját, és végezni akart magával, mert azt hitte, hogy megszöktek a foglyok."},{"i":31820,"b":50,"c":5216,"r":5216,"o":28,"t": "Pál azonban hangosan rákiáltott: \"Ne tégy kárt magadban, mert valamennyien itt vagyunk!\""},{"i":31821,"b":50,"c":5216,"r":5216,"o":29,"t": "Erre az világosságot kért, berohant, és remegve borult Pál és Szilász elé&#59;"},{"i":31822,"b":50,"c":5216,"r":5216,"o":30,"t": "majd kivezette őket, és ezt kérdezte: \"Uraim, mit kell cselekednem, hogy üdvözüljek?\""},{"i":31823,"b":50,"c":5216,"r":5216,"o":31,"t": "Ők pedig így válaszoltak: \"Higgy az Úr Jézusban, és üdvözülsz mind te, mind a te házad népe!\""},{"i":31824,"b":50,"c":5216,"r":5216,"o":32,"t": "Ekkor hirdették az Isten igéjét neki és mindazoknak, akik a házában voltak."},{"i":31825,"b":50,"c":5216,"r":5216,"o":33,"t": "Ő pedig magához fogadta őket az éjszakának még abban az órájában, kimosta sebeiket, és azonnal megkeresztelkedett egész háza népével együtt."},{"i":31826,"b":50,"c":5216,"r":5216,"o":34,"t": "Azután házába vitte őket, asztalt terített nekik, és örvendezett, hogy egész háza népével együtt hisz az Istenben."},{"i":31827,"b":50,"c":5216,"r":5216,"o":35,"t": "Amikor megvirradt, elküldték az elöljárók a törvényszolgákat, és azt üzenték: \"Bocsásd szabadon azokat az embereket!\""},{"i":31828,"b":50,"c":5216,"r":5216,"o":36,"t": "A börtönőr nyomban tudtára adta Pálnak ezt az üzenetet: \"Az elöljárók ide küldtek, hogy bocsássalak szabadon titeket: most tehát távozzatok, menjetek el békességgel!\""},{"i":31829,"b":50,"c":5216,"r":5216,"o":37,"t": "Pál azonban így szólt hozzájuk: \"Megvertek minket nyilvánosan, ítélet nélkül, és börtönbe vetettek, holott római polgárok vagyunk&#59; most pedig titokban akarnak elküldeni minket? Azt nem, hanem jöjjenek ide, és ők maguk vezessenek ki bennünket!\""},{"i":31830,"b":50,"c":5216,"r":5216,"o":38,"t": "A törvényszolgák pedig jelentették ezt a dolgot az elöljáróknak. Amikor ezek meghallották, hogy rómaiakról van szó, megijedtek,"},{"i":31831,"b":50,"c":5216,"r":5216,"o":39,"t": "elmentek, és bocsánatot kértek tőlük, majd kivezették őket, és kérték, hogy távozzanak a városból."},{"i":31832,"b":50,"c":5216,"r":5216,"o":40,"t": "Amint kijöttek a börtönből, elmentek Lídiához, és látva a testvéreket, bátorították őket, majd eltávoztak."},{"i":31833,"b":50,"c":5217,"r":5217,"o":1,"t": "Miután áthaladtak Amfipoliszon és Apollónián, Thesszalonikába értek, ahol zsinagógájuk volt a zsidóknak."},{"i":31834,"b":50,"c":5217,"r":5217,"o":2,"t": "Pál pedig szokása szerint bement hozzájuk, és három szombaton is vitába szállt velük az Írások alapján."},{"i":31835,"b":50,"c":5217,"r":5217,"o":3,"t": "Megmagyarázta és bizonyította nekik, hogy Krisztusnak szenvednie kellett, és fel kellett támadnia a halálból&#59; és hogy ez a Jézus a Krisztus, akit én hirdetek nektek."},{"i":31836,"b":50,"c":5217,"r":5217,"o":4,"t": "Néhányan hívőkké lettek közülük, csatlakoztak Pálhoz és Szilászhoz, ugyanúgy igen sok istenfélő görög is, valamint sok előkelő asszony."},{"i":31837,"b":50,"c":5217,"r":5217,"o":5,"t": "Ez irigységgel töltötte el a zsidókat, ezért maguk mellé vettek a piaci csavargók közül néhány hitvány embert, csődületet támasztottak, és fellármázták a várost&#59; felvonultak Jázon házához, és ki akarták vezetni Pálékat a népgyűlés elé."},{"i":31838,"b":50,"c":5217,"r":5217,"o":6,"t": "Amikor nem találták ott őket, Jázont néhány testvérrel együtt a város elöljárói elé hurcolták, és így kiáltoztak: \"Ezek, akik az egész világot felforgatták, itt is megjelentek."},{"i":31839,"b":50,"c":5217,"r":5217,"o":7,"t": "Jázon befogadta őket, holott ezek mind a császár parancsai ellen cselekszenek, mivel mást tartanak királynak: Jézust.\""},{"i":31840,"b":50,"c":5217,"r":5217,"o":8,"t": "Ezzel fel is izgatták a sokaságot és a város elöljáróit, akik ezt hallották."},{"i":31841,"b":50,"c":5217,"r":5217,"o":9,"t": "Amikor azonban kezességet kaptak Jázontól és a többiektől, elbocsátották őket."},{"i":31842,"b":50,"c":5217,"r":5217,"o":10,"t": "A testvérek pedig még akkor éjjel elküldték Pált Szilásszal együtt Béreába. Amikor megérkeztek, bementek a zsidók zsinagógájába."},{"i":31843,"b":50,"c":5217,"r":5217,"o":11,"t": "Ezek nemesebb lelkűek voltak, mint a thesszalonikaiak, teljes készséggel fogadták az igét, és napról napra kutatták az Írásokat, hogy valóban így vannak-e ezek a dolgok."},{"i":31844,"b":50,"c":5217,"r":5217,"o":12,"t": "Sokan hittek tehát közülük, sőt még a tekintélyes görög asszonyok és férfiak közül sem kevesen."},{"i":31845,"b":50,"c":5217,"r":5217,"o":13,"t": "De amint megtudták a thesszalonikai zsidók, hogy Pál Béreában is hirdeti az Isten igéjét, odajöttek és ott is fellázították és felizgatták a sokaságot."},{"i":31846,"b":50,"c":5217,"r":5217,"o":14,"t": "Ám akkor a testvérek azonnal továbbküldték Pált, hogy menjen a tengerig. Szilász és Timóteus azonban ott maradt."},{"i":31847,"b":50,"c":5217,"r":5217,"o":15,"t": "Pált pedig elvitték kísérői egészen Athénig, majd visszatértek azzal az utasítással, hogy Szilász és Timóteus minél hamarabb menjen hozzá."},{"i":31848,"b":50,"c":5217,"r":5217,"o":16,"t": "Miközben Pál Athénben várta őket, háborgott a lelke, mert látta, hogy a város tele van bálványokkal."},{"i":31849,"b":50,"c":5217,"r":5217,"o":17,"t": "Nap mint nap vitázott a zsinagógában a zsidókkal és a hozzájuk csatlakozott istenfélőkkel&#59; a főtéren pedig azokkal, akiket éppen ott talált."},{"i":31850,"b":50,"c":5217,"r":5217,"o":18,"t": "Néhány epikureus és sztoikus filozófus is vitázott vele, akik közül egyesek ezt kérdezték: \"Mit akarhat ez a fecsegő mondani?\" Mások ezt mondták: \"Úgy látszik, hogy idegen istenségek hirdetője\", mivel Jézust és a feltámadást hirdette."},{"i":31851,"b":50,"c":5217,"r":5217,"o":19,"t": "Ekkor megfogták, az Areopágoszra vitték, és megkérdezték tőle: \"Megtudhatjuk-e, mi az az új tanítás, amelyet hirdetsz?"},{"i":31852,"b":50,"c":5217,"r":5217,"o":20,"t": "Mert, amint halljuk, idegenszerű dolgokkal hozakodsz elő&#59; szeretnénk tehát megérteni, hogy miről is van szó.\""},{"i":31853,"b":50,"c":5217,"r":5217,"o":21,"t": "Az athéniek és a bevándorolt idegenek ugyanis egyébbel sem töltötték az idejüket, mint azzal, hogy valami újdonságot mondjanak vagy halljanak."},{"i":31854,"b":50,"c":5217,"r":5217,"o":22,"t": "Pál ekkor kiállt az Areopágosz közepére, és így szólt: \"Athéni férfiak, minden tekintetben nagyon vallásos embereknek látlak titeket,"},{"i":31855,"b":50,"c":5217,"r":5217,"o":23,"t": "mert amikor bejártam és megtekintettem szentélyeiteket, találtam olyan oltárt is, amelyre ez volt felírva: AZ ISMERETLEN ISTENNEK. Akit tehát ti ismeretlenül tiszteltek, én azt hirdetem nektek."},{"i":31856,"b":50,"c":5217,"r":5217,"o":24,"t": "Az Isten, aki teremtette a világot és mindazt, ami benne van, aki mennynek és földnek Ura, nem lakik emberkéz alkotta templomokban,"},{"i":31857,"b":50,"c":5217,"r":5217,"o":25,"t": "nem szorul emberi kéz szolgálatára, mintha hiányt szenvedne valamiből&#59; hiszen ő ad mindenkinek életet, leheletet és mindent."},{"i":31858,"b":50,"c":5217,"r":5217,"o":26,"t": "Az egész emberi nemzetséget is egy vérből teremtette, hogy lakjon a föld egész felszínén&#59; meghatározta elrendelt idejüket és lakóhelyük határait,"},{"i":31859,"b":50,"c":5217,"r":5217,"o":27,"t": "hogy keressék az Istent, hátha kitapinthatják és megtalálhatják, hiszen nincs is messzire egyikünktől sem&#59;"},{"i":31860,"b":50,"c":5217,"r":5217,"o":28,"t": "mert őbenne élünk, mozgunk és vagyunk. Ahogy a ti költőitek közül is mondták némelyek: Bizony, az ő nemzetsége vagyunk."},{"i":31861,"b":50,"c":5217,"r":5217,"o":29,"t": "Mivel tehát az Isten nemzetsége vagyunk, nem szabad azt hinnünk, hogy aranyhoz vagy ezüsthöz vagy kőhöz, művészi alkotáshoz vagy emberi elképzeléshez hasonló az istenség."},{"i":31862,"b":50,"c":5217,"r":5217,"o":30,"t": "A tudatlanság időszakait ugyan elnézte Isten, de most azt hirdeti az embereknek, hogy mindenki mindenütt térjen meg."},{"i":31863,"b":50,"c":5217,"r":5217,"o":31,"t": "Azért rendelt egy napot, amelyen igazságos ítéletet mond majd az egész földkerekség fölött egy férfi által, akit erre kiválasztott, akiről bizonyságot adott mindenki előtt azáltal, hogy feltámasztotta a halálból.\""},{"i":31864,"b":50,"c":5217,"r":5217,"o":32,"t": "Amikor a halottak feltámadásáról hallottak, egyesek gúnyolódtak, mások pedig azt mondták: \"Majd meghallgatunk erről máskor is.\""},{"i":31865,"b":50,"c":5217,"r":5217,"o":33,"t": "Pál ezután eltávozott közülük."},{"i":31866,"b":50,"c":5217,"r":5217,"o":34,"t": "Néhány férfi azonban csatlakozott hozzá, és hívővé lett: közöttük az areopágita Dioniziosz is, egy Damarisz nevű asszony, és velük együtt mások."},{"i":31867,"b":50,"c":5218,"r":5218,"o":1,"t": "Ezek után Pál eltávozott Athénből, és Korinthusba ment."},{"i":31868,"b":50,"c":5218,"r":5218,"o":2,"t": "Ott találkozott egy Akvila nevű pontuszi származású zsidóval, aki nemrég jött Itáliából, feleségével, Priszcillával, mivel Klaudiusz elrendelte, hogy minden zsidó távozzék Rómából. Pál csatlakozott hozzájuk,"},{"i":31869,"b":50,"c":5218,"r":5218,"o":3,"t": "és mivel ugyanaz volt a mestersége, náluk lakott, együtt is dolgozott velük&#59; ők ugyanis sátorkészítő mesterek voltak."},{"i":31870,"b":50,"c":5218,"r":5218,"o":4,"t": "Szombatonként azonban a zsinagógában vitázott, és igyekezett meggyőzni zsidókat és görögöket."},{"i":31871,"b":50,"c":5218,"r":5218,"o":5,"t": "Amikor pedig Szilász és Timóteus megérkezett Macedóniából, Pál teljesen az ige hirdetésének szentelte magát, és bizonyságot tett a zsidók előtt, hogy Jézus a Krisztus."},{"i":31872,"b":50,"c":5218,"r":5218,"o":6,"t": "Amikor azonban ellene szegültek és szidalmazták, lerázta ruhájáról a port, és ezt mondta nekik: \"Véretek a ti fejetekre szálljon: Én tiszta vagyok! Mostantól fogva a pogányokhoz megyek.\""},{"i":31873,"b":50,"c":5218,"r":5218,"o":7,"t": "Ekkor eltávozott onnan, és egy Titiusz Jusztusz nevű istenfélő ember házába költözött, akinek a háza szomszédos volt a zsinagógával."},{"i":31874,"b":50,"c":5218,"r":5218,"o":8,"t": "Kriszpusz, a zsinagógai elöljáró pedig hitt az Úrban egész háza népével együtt&#59; és a korinthusiak közül, akik hallgatták őt, szintén sokan hittek és megkeresztelkedtek."},{"i":31875,"b":50,"c":5218,"r":5218,"o":9,"t": "Az Úr egy éjjel látomásban ezt mondta Pálnak: \"Ne félj, hanem szólj, és ne hallgass:"},{"i":31876,"b":50,"c":5218,"r":5218,"o":10,"t": "mert én veled vagyok, és senki sem fog rád támadni és ártani neked, mert nekem sok népem van ebben a városban.\""},{"i":31877,"b":50,"c":5218,"r":5218,"o":11,"t": "Erre ott maradt egy évig és hat hónapig, és tanította közöttük az Isten igéjét."},{"i":31878,"b":50,"c":5218,"r":5218,"o":12,"t": "Amikor pedig Gallió volt Akhája helytartója, a zsidók egy akarattal Pálra támadtak, a törvényszék elé vitték,"},{"i":31879,"b":50,"c":5218,"r":5218,"o":13,"t": "és így szóltak: \"Ez az ember arra csábítja az embereket, hogy törvényellenes módra tiszteljék az Istent.\""},{"i":31880,"b":50,"c":5218,"r":5218,"o":14,"t": "Amikor azonban Pál szólásra akarta nyitni a száját, Gallió ezt mondta a zsidóknak: \"Ha valami törvénytelenségről vagy súlyos bűntettről volna szó, ti zsidók, a törvény értelmében meghallgatnálak benneteket."},{"i":31881,"b":50,"c":5218,"r":5218,"o":15,"t": "Ha viszont rátok tartozó ügyekről, nevekről és a ti törvényetekről van közöttetek vita, azt intézzétek el magatok, mert én ilyenekben nem kívánok bíró lenni.\""},{"i":31882,"b":50,"c":5218,"r":5218,"o":16,"t": "Aztán kiutasította őket a törvényszék elől."},{"i":31883,"b":50,"c":5218,"r":5218,"o":17,"t": "Ekkor valamennyien megragadták Szószthenészt, a zsinagógai elöljárót, és ütlegelték a törvényszék előtt&#59; de Gallió mit sem törődött ezzel."},{"i":31884,"b":50,"c":5218,"r":5218,"o":18,"t": "Pál pedig még jó néhány napig ott maradt, azután elbúcsúzott a testvérektől, és Szíriába hajózott Priszcillával és Akvilával együtt, előbb azonban megnyíratta a fejét Kenkreában, mert fogadalma volt."},{"i":31885,"b":50,"c":5218,"r":5218,"o":19,"t": "Efezusba érve elvált tőlük, maga pedig bement a zsinagógába, és vitázott a zsidókkal."},{"i":31886,"b":50,"c":5218,"r":5218,"o":20,"t": "Amikor arra kérték, hogy hosszabb ideig maradjon náluk, nem volt rá hajlandó,"},{"i":31887,"b":50,"c":5218,"r":5218,"o":21,"t": "hanem búcsút vett tőlük, és ezt mondta: \"Ismét visszatérek hozzátok, ha az Isten úgy akarja.\" Aztán elhajózott Efezusból."},{"i":31888,"b":50,"c":5218,"r":5218,"o":22,"t": "Miután Cézáreába érkezett, felment, köszöntötte a gyülekezetet, azután lement Antiókhiába."},{"i":31889,"b":50,"c":5218,"r":5218,"o":23,"t": "Ott időzött egy darabig, majd útra kelt, sorra végigjárta Galácia vidékét és Frígiát, erősítve valamennyi tanítványt."},{"i":31890,"b":50,"c":5218,"r":5218,"o":24,"t": "Eközben Efezusba érkezett egy Apollós nevű alexandriai származású zsidó férfi, aki ékesen szóló és az Írásokban jártas ember volt."},{"i":31891,"b":50,"c":5218,"r":5218,"o":25,"t": "Ő már tanítást kapott az Úr útjáról, és buzgó lélekkel hirdette, és helyesen tanította a Jézusról szóló igéket, de csak János keresztségét ismerte."},{"i":31892,"b":50,"c":5218,"r":5218,"o":26,"t": "Igen bátran kezdett beszélni a zsinagógában is. Amikor meghallgatta őt Akvila és Priszcilla, maguk mellé vették, és még alaposabban megmagyarázták neki az Isten útját."},{"i":31893,"b":50,"c":5218,"r":5218,"o":27,"t": "Amikor pedig át akart menni Akhájába, a testvérek biztatták, és írtak a tanítványoknak, hogy fogadják be őt. Amikor megérkezett, nagy segítségükre volt azoknak, akik a kegyelem által hívőkké lettek."},{"i":31894,"b":50,"c":5218,"r":5218,"o":28,"t": "Mert erélyesen cáfolta a zsidókat, és a nyilvánosság előtt bizonyította az Írások alapján, hogy Jézus a Krisztus."},{"i":31895,"b":50,"c":5219,"r":5219,"o":1,"t": "Amíg Apollós Korinthusban volt, Pál végigjárva a felső vidékeket, elérkezett Efezusba. Mikor ott néhány tanítványra talált,"},{"i":31896,"b":50,"c":5219,"r":5219,"o":2,"t": "így szólt hozzájuk: \"Kaptatok-e Szentlelket, amikor hívőkké lettetek?\" Ők így feleltek: \"Hiszen még azt sem hallottuk, hogy van Szentlélek.\""},{"i":31897,"b":50,"c":5219,"r":5219,"o":3,"t": "Ezután megkérdezte tőlük: \"Akkor hogyan keresztelkedtetek meg?\" \"A János keresztségével\" - válaszolták ezek."},{"i":31898,"b":50,"c":5219,"r":5219,"o":4,"t": "Pál ekkor így szólt: \"János, amikor keresztelt, megtérést követelt, de azt mondta a népnek, hogy abban higgyenek, aki utána jön, azaz Jézusban.\""},{"i":31899,"b":50,"c":5219,"r":5219,"o":5,"t": "Amikor ezt meghallották, megkeresztelkedtek az Úr Jézus nevére."}]