[{"i":34300,"b":64,"c":6602,"r":6602,"o":15,"t": "A vysvoboditi ty, kteříž bázní smrti po všecken život byli podrobeni služebnosti."},{"i":34301,"b":64,"c":6602,"r":6602,"o":16,"t": "Nebo zajisté andělů se nejal, ale semene Abrahamova sejal."},{"i":34302,"b":64,"c":6602,"r":6602,"o":17,"t": "Protož musil ve všem podoben býti bratřím, aby milosrdný byl a věrný kněz nejvyšší před Bohem, k očišťování hříchů lidu."},{"i":34303,"b":64,"c":6602,"r":6602,"o":18,"t": "Neb co sám trpěl, pokoušín jsa, může i těm, kteříž v pokušení jsou, spomáhati."},{"i":34304,"b":64,"c":6603,"r":6603,"o":1,"t": "A protož, bratří svatí, účastníci povolání nebeského, hleďtež na apoštola a kněze nejvyššího vyznání našeho, Ježíše Krista,"},{"i":34305,"b":64,"c":6603,"r":6603,"o":2,"t": "Kterýž věrný jest tomu, jenž ho zřídil, jako i Mojžíš ve vší domu jeho."},{"i":34306,"b":64,"c":6603,"r":6603,"o":3,"t": "A větší slávy tento jest hoden než Mojžíš, čímž větší cti požívá ten, kdož dům vzdělává, než dům sám."},{"i":34307,"b":64,"c":6603,"r":6603,"o":4,"t": "Každý zajisté dům vzděláván bývá od někoho, ale ten, jenž všecko vzdělal, Bůh jest."},{"i":34308,"b":64,"c":6603,"r":6603,"o":5,"t": "A Mojžíš zajisté věrný byl ve vší domu jeho jako služebník, k svědectví o těch věcech, kteréž měly potom mluveny býti,"},{"i":34309,"b":64,"c":6603,"r":6603,"o":6,"t": "Ale Kristus jako Syn nad domem svým, jehož dům my jsme, jestliže tu pevnou naději a chloubu až do konce zachováváme."},{"i":34310,"b":64,"c":6603,"r":6603,"o":7,"t": "Protož jakož Duch svatý dí: Dnes, uslyšíte-li hlas jeho,"},{"i":34311,"b":64,"c":6603,"r":6603,"o":8,"t": "Ne zatvrzujte srdcí svých, jako v popouzení, v den pokušení na poušti,"},{"i":34312,"b":64,"c":6603,"r":6603,"o":9,"t": "Kdež mne pokoušeli otcové vaši, zkušovali mne, a viděli skutky mé"},{"i":34313,"b":64,"c":6603,"r":6603,"o":10,"t": "Po čtyřidceti let. Protož jsem se hněval na ten rod, a řekl jsem: Vždycky bloudí srdcem svým, a neznají cest mých."},{"i":34314,"b":64,"c":6603,"r":6603,"o":11,"t": "Jakož jsem přisáhl v hněvu svém: Nevejdouť do odpočinutí mého."},{"i":34315,"b":64,"c":6603,"r":6603,"o":12,"t": "Hleďtež, bratří, aby snad někdy nebyl v některém z vás srdce zlé, nevěrné, odstupujícího od Boha živého."},{"i":34316,"b":64,"c":6603,"r":6603,"o":13,"t": "Ale napomínejte se vespolek každý den, dokudž slove dnes, aby nebyl zatvrzen některý z vás od oklamání hříchem."},{"i":34317,"b":64,"c":6603,"r":6603,"o":14,"t": "Účastníci zajisté Kristovi jsme učiněni, jestliže tu prvotní statečnost až do konce pevnou zachováváme."},{"i":34318,"b":64,"c":6603,"r":6603,"o":15,"t": "Dokudž se dí: Dnes, uslyšíte-li hlas jeho, ne zatvrzujte srdcí svých, jako v popouzení."},{"i":34319,"b":64,"c":6603,"r":6603,"o":16,"t": "Nebo kteříž uslyšavše, popouzeli? Všickni-li, kteříž vyšli z Egypta skrze Mojžíše?"},{"i":34320,"b":64,"c":6603,"r":6603,"o":17,"t": "A na kteréž se hněval po čtyřidceti let? Zdali ne na ty, kteříž zhřešili, jichž těla padla na poušti?"},{"i":34321,"b":64,"c":6603,"r":6603,"o":18,"t": "A kterýmž přisáhl, že nevejdou do odpočinutí jeho, než těm, kteříž neposlušni byli?"},{"i":34322,"b":64,"c":6603,"r":6603,"o":19,"t": "I vidíme, že nemohli vejíti pro nevěru."},{"i":34323,"b":64,"c":6604,"r":6604,"o":1,"t": "Bojmež se tedy, aby snad, ponecháno jsa nám zaslíbení o vejítí do odpočinutí jeho, nezdálo se některému z vás, že by se opozdil."},{"i":34324,"b":64,"c":6604,"r":6604,"o":2,"t": "Nebo i nám kázáno jest, jako i oněm, ale neprospěla jim řeč slyšená, poněvadž s vírou nesmíšena jest u těch, kteříž slyšeli."},{"i":34325,"b":64,"c":6604,"r":6604,"o":3,"t": "Vcházíme zajisté do odpočinutí my věřící, jakož řekl: Jakož jsem přisáhl v hněvu svém, že nevejdouť do odpočinutí mého, ačkoli skutkové jeho od založení světa učiněni byli."},{"i":34326,"b":64,"c":6604,"r":6604,"o":4,"t": "Nebo pravil o dni sedmém takto: I odpočinul Bůh v den sedmý ode všech skutků svých."},{"i":34327,"b":64,"c":6604,"r":6604,"o":5,"t": "A na tomto místě opět: Nevejdouť do odpočinutí mého."},{"i":34328,"b":64,"c":6604,"r":6604,"o":6,"t": "Protož poněvadž něco zůstává, aby někteří vešli do něho, a ti, kteříž prve kázáno měli, nevešli pro neposlušenství,"},{"i":34329,"b":64,"c":6604,"r":6604,"o":7,"t": "Opět určuje den některý, dnes, v Davidi pravě, po tak dlouhém času, jakož řečeno jest: Dnes, uslyšíte-li hlas jeho, ne zatvrzujte srdcí svých."},{"i":34330,"b":64,"c":6604,"r":6604,"o":8,"t": "Nebo kdyby byl Jozue uvedl jich do odpočinutí, nebyl by potom o jiném dni mluvil."},{"i":34331,"b":64,"c":6604,"r":6604,"o":9,"t": "A tak zůstává odpočinutí lidu Božímu."},{"i":34332,"b":64,"c":6604,"r":6604,"o":10,"t": "Nebo kdož vešel do odpočinutí jeho, i ten odpočinul od skutků svých, jako Bůh od svých."},{"i":34333,"b":64,"c":6604,"r":6604,"o":11,"t": "Usilujmež se tedy vejíti do onoho odpočinutí, aby někdo v ten příklad neposlušenství neupadl."},{"i":34334,"b":64,"c":6604,"r":6604,"o":12,"t": "Nebo živá jest řeč Boží, a mocná, a pronikavější nad každý meč s obou stran ostrý, a dosahuje až do rozdělení duše i ducha, i klébů i morku, a rozeznává myšlení i úmysly srdce."},{"i":34335,"b":64,"c":6604,"r":6604,"o":13,"t": "A není žádného stvoření skrytého před obličejem jeho, ale všecko obnažené a odkryté jest očima toho, jemuž máme počet vydávati."},{"i":34336,"b":64,"c":6604,"r":6604,"o":14,"t": "Majíce tedy kněze nejvyššího velikého, kterýž prošel nebesa, Ježíše, Syna Božího, držmež pevně vyznání."},{"i":34337,"b":64,"c":6604,"r":6604,"o":15,"t": "Nebo nemáme kněze nejvyššího, kterýž by nemohl snésti s slabostmi našimi, ale zkušeného ve všem podlé podobnosti, kromě hřícha."},{"i":34338,"b":64,"c":6604,"r":6604,"o":16,"t": "Přistupmež tedy směle k stolici milosti, abychom dosáhli milosrdenství a milost nalezli ku pomoci v čas potřeby."},{"i":34339,"b":64,"c":6605,"r":6605,"o":1,"t": "Každý zajisté kněz nejvyšší z lidí brán, pro lidi bývá ustanoven v věcech k Bohu, aby obětoval dary i oběti za hříchy,"},{"i":34340,"b":64,"c":6605,"r":6605,"o":2,"t": "Kterýž může shovívati s těmi, kteříž nevědí a bloudí, poněvadž i on také obklíčen jest slabostí,"},{"i":34341,"b":64,"c":6605,"r":6605,"o":3,"t": "A pro ni musí jako za lid, tak i sám za sebe obětovati za hříchy."},{"i":34342,"b":64,"c":6605,"r":6605,"o":4,"t": "A žádný sám sobě neosvojuje té cti, ale bývá povolán od Boha, jako i Aron."},{"i":34343,"b":64,"c":6605,"r":6605,"o":5,"t": "Tak i Kristus ne sám sobě oslavil, aby učiněn byl knězem nejvyšším, ale ten, kterýž řekl jemu: Syn můj jsi ty, já dnes zplodil jsem tebe."},{"i":34344,"b":64,"c":6605,"r":6605,"o":6,"t": "Jakož i na jiném místě dí: Ty jsi kněz na věky podle řádu Melchisedechova."},{"i":34345,"b":64,"c":6605,"r":6605,"o":7,"t": "Kterýž ve dnech těla svého s křikem silným a slzami modlitby i pokorné prosby obětoval tomu, jenž ho mohl vysvoboditi z smrti, a slyšán jest pro svou pobožnost,"},{"i":34346,"b":64,"c":6605,"r":6605,"o":8,"t": "A ačkoli Syn byl, z toho, což trpěl, naučil se poslušenství,"},{"i":34347,"b":64,"c":6605,"r":6605,"o":9,"t": "A dokonalý učiněn jsa, učiněn jest všechněm poslušným jeho příčinou spasení věčného,"},{"i":34348,"b":64,"c":6605,"r":6605,"o":10,"t": "Jmenován jsa od Boha knězem nejvyšším podle řádu Melchisedechova."},{"i":34349,"b":64,"c":6605,"r":6605,"o":11,"t": "O němž mnoho máme mluviti a nesnadno vykládati, poněvadž jste ospalí k slyšení."},{"i":34350,"b":64,"c":6605,"r":6605,"o":12,"t": "Nebo ačkoli měli jste býti učitelé pro ten čas, opět potřebujete, aby vás někdo učil počátků počátečních řečí Božích, a potřebujete býti mlékem krmeni, a ne silným pokrmem."},{"i":34351,"b":64,"c":6605,"r":6605,"o":13,"t": "Nebo každý, kdož mléko béře, nezkušený jest v slovu spravedlnosti; malé zajisté dítě jest."},{"i":34352,"b":64,"c":6605,"r":6605,"o":14,"t": "Silný pak pokrm náleží dokonalým, kteříž pro užívání mají smysly vycvičené k rozeznání dobrého i zlého."},{"i":34353,"b":64,"c":6606,"r":6606,"o":1,"t": "Protož opustíce počáteční učení o Kristu, pohněme se k dokonalosti, ne opět zakládajíce základu pokání od skutků mrtvých a víry v Boha,"},{"i":34354,"b":64,"c":6606,"r":6606,"o":2,"t": "Učení o křtích a o vkládání rukou, o vzkříšení z mrtvých a o soudu věčném."},{"i":34355,"b":64,"c":6606,"r":6606,"o":3,"t": "A to učiníme, dá-li Bůh."},{"i":34356,"b":64,"c":6606,"r":6606,"o":4,"t": "Nebo nemůž jest, aby ti, kteříž jsou jednou osvíceni, a okusili daru nebeského, a účastníci učiněni Ducha svatého,"},{"i":34357,"b":64,"c":6606,"r":6606,"o":5,"t": "A okusili výborného slova Božího i moci budoucího věku,"},{"i":34358,"b":64,"c":6606,"r":6606,"o":6,"t": "A odpadli, zase se obnovovali ku pokání, ti, kteříž Syna Božího sobě křižují a činí posměchem."},{"i":34359,"b":64,"c":6606,"r":6606,"o":7,"t": "Nebo země, kteráž pije déšť často na ni přicházející, a plodí byliny užitečné těm, od nichž bývá dělána, přijímá požehnání od Boha."},{"i":34360,"b":64,"c":6606,"r":6606,"o":8,"t": "Ale kteráž trní a bodláčí plodí, zavržená jest a blízká zlořečenství, jejížto konec jest spálení."},{"i":34361,"b":64,"c":6606,"r":6606,"o":9,"t": "Ale přesvědčeni jsme o vás, nejmilejší, o lepších věcech, a k spasení se přibližujících, ačkoli tak mluvíme."},{"i":34362,"b":64,"c":6606,"r":6606,"o":10,"t": "Neboť není nespravedlivý Bůh, aby zapomenul na skutky vaše a na práci lásky, kterouž jste ukazovali ke jménu jeho, sloužíce svatým, a ještě sloužíte."},{"i":34363,"b":64,"c":6606,"r":6606,"o":11,"t": "Žádámeť pak, aby jeden každý z vás tuž pilnost ku plnému naděje spořádání až do konce zachovával,"},{"i":34364,"b":64,"c":6606,"r":6606,"o":12,"t": "Abyste nebyli ledabylí, ale následovní byli těch, kteříž věrou a trpělivostí dědičně obdrželi zaslíbení."},{"i":34365,"b":64,"c":6606,"r":6606,"o":13,"t": "Nebo když Abrahamovi Bůh zaslíbení činil, protože žádného většího neměl, skrze kterého by přisáhl, přisáhl skrze sebe samého,"},{"i":34366,"b":64,"c":6606,"r":6606,"o":14,"t": "Řka: Jistě požehnáním požehnám tobě, a rozmnožením rozmnožím tebe."},{"i":34367,"b":64,"c":6606,"r":6606,"o":15,"t": "A tak dlouho trpěv, obdržel to zaslíbení."},{"i":34368,"b":64,"c":6606,"r":6606,"o":16,"t": "Nebo lidé skrze většího přisahají, a každého rozepře k potvrzení konec jest přísaha."},{"i":34369,"b":64,"c":6606,"r":6606,"o":17,"t": "Protož Bůh chtěje hojněji ukázati dědicům zaslíbení neměnitelnost rady své, osvědčil to přísahou,"},{"i":34370,"b":64,"c":6606,"r":6606,"o":18,"t": "Aby skrze dvě věci neměnitelné, v nichž nemožné jest Bohu lhátí, silné potěšení měli ti, kteříž jsme utekli k uchvácení té naděje, kteráž před námi leží,"},{"i":34371,"b":64,"c":6606,"r":6606,"o":19,"t": "Kteroužto máme jako kotvu duše jistou i pevnou, vcházející až dovnitř za oponu,"},{"i":34372,"b":64,"c":6606,"r":6606,"o":20,"t": "Kamžto předchůdce za nás vešel, Ježíš, kněz nejvyšší na věky učiněn podle řádu Melchisedechova."},{"i":34373,"b":64,"c":6607,"r":6607,"o":1,"t": "Nebo ten Melchisedech, král Salemský, kněz Boha nejvyššího, kterýž vyšel vstříc Abrahamovi, když se navracoval z porážky králů, a požehnal jemu,"},{"i":34374,"b":64,"c":6607,"r":6607,"o":2,"t": "Kterémužto i desátky ze všeho dal Abraham, kterýž prvé se vykládá král spravedlnosti, potom také král Salemský, to jest král pokoje,"},{"i":34375,"b":64,"c":6607,"r":6607,"o":3,"t": "Bez otce, bez matky, bez počátku dnů, aniž konce života mající, ale připodobněn jsa Synu Božímu, zůstává knězem na věky."},{"i":34376,"b":64,"c":6607,"r":6607,"o":4,"t": "Spatřtež pak, jak veliký jest tento, jemuž i Abraham patriarcha dal desátky z nejlepšího lupení."},{"i":34377,"b":64,"c":6607,"r":6607,"o":5,"t": "A zajisté, ti, kteříž z synů Léví kněžství bérou, mají přikázání desátky bráti od lidu podlé Zákona, to jest od bratří svých, ačkoli i ti vyšli z bedr Abrahamových."},{"i":34378,"b":64,"c":6607,"r":6607,"o":6,"t": "Ten pak, kterýž není odvozován z pokolení jejich, desátky vzal od Abrahama, a tomu, kterýž měl zaslíbení, požehnal."},{"i":34379,"b":64,"c":6607,"r":6607,"o":7,"t": "A beze vší pochybnosti, to, což menšího jest, od většího bývá požehnáno."},{"i":34380,"b":64,"c":6607,"r":6607,"o":8,"t": "A tuto zajisté smrtelní lidé desátky bérou, ale tam ten, o kterémž svědectví se dává, že jest živ."},{"i":34381,"b":64,"c":6607,"r":6607,"o":9,"t": "A tak, jakžto říci, i Léví, kterýž desátky béře, skrze Abrahama desátky dal."},{"i":34382,"b":64,"c":6607,"r":6607,"o":10,"t": "Nebo ještě v bedrách otce byl, když vyšel vstříc jemu Melchisedech."},{"i":34383,"b":64,"c":6607,"r":6607,"o":11,"t": "Jestližet tedy dokonalost skrze kněžství Levítské byla, (nebo podlé něho lidem Zákon dán jest,) kterakáž ještě potřeba byla, aby jiný kněz povstal podle řádu Melchisedechova, a neříkal by se podlé řádu Aronova?"},{"i":34384,"b":64,"c":6607,"r":6607,"o":12,"t": "Neb když se proměňuje kněžství, musíť se i Zákon proměniti."},{"i":34385,"b":64,"c":6607,"r":6607,"o":13,"t": "Nebo o kterémž to mluveno jest, z jiného pokolení pochází, z něhož žádný nesloužil oltáři."},{"i":34386,"b":64,"c":6607,"r":6607,"o":14,"t": "Zjevné zajisté jest, že z Judy vzešel Pán náš, o jehožto pokolení Mojžíš nic nemluvil o kněžích."},{"i":34387,"b":64,"c":6607,"r":6607,"o":15,"t": "A ještě zjevnější jest to, jestliže vedlé podobnosti Melchisedechovy jiný kněz povstává,"},{"i":34388,"b":64,"c":6607,"r":6607,"o":16,"t": "Kterýž ne podlé přikázání tělesného jest zákona učiněn, ale podlé moci života věčného."},{"i":34389,"b":64,"c":6607,"r":6607,"o":17,"t": "Nebo svědectví se jemu dává: Ty jsi kněz na věky podle řádu Melchisedechova."},{"i":34390,"b":64,"c":6607,"r":6607,"o":18,"t": "A tak se ruší předešlé přikázání pro mdlobu jeho a neužitečnost."},{"i":34391,"b":64,"c":6607,"r":6607,"o":19,"t": "Nebo Zákon ničehož k dokonalosti neuvedl, ale vvodí se naděje lepší, skrze kterouž se přibližujeme Bohu."},{"i":34392,"b":64,"c":6607,"r":6607,"o":20,"t": "A čímž více jest, že ne bez přísahy. Nebo oni beze přísahy učiněni jsou kněží,"},{"i":34393,"b":64,"c":6607,"r":6607,"o":21,"t": "Ale tento s přísahou skrze toho, kterýž řekl jemu: Přisáhl Pán, a nebude želeti: Ty jsi kněz na věky."},{"i":34394,"b":64,"c":6607,"r":6607,"o":22,"t": "A tak lepší smlouvy prostředník učiněn jest Ježíš."},{"i":34395,"b":64,"c":6607,"r":6607,"o":23,"t": "A kněží mnozí učiněni jsou, poněvadž jim smrt bránila trvati."},{"i":34396,"b":64,"c":6607,"r":6607,"o":24,"t": "Ale tento, protože na věky zůstává, věčné má kněžství."},{"i":34397,"b":64,"c":6607,"r":6607,"o":25,"t": "A protož může dokonale spasiti skrze něho přistupující k Bohu, vždycky živ jsa k orodování za ně."},{"i":34398,"b":64,"c":6607,"r":6607,"o":26,"t": "Nebo takový nám slušel kněz nejvyšší, svatý, nevinný, nepoškvrněný, oddělený od hříšníků, a nad nebesa vyvýšený,"},{"i":34399,"b":64,"c":6607,"r":6607,"o":27,"t": "Kterýž nemá každodenní potřeby, jako ti kněží nejvyšší, prvé za své hříchy oběti obětovati, potom za hříchy lidu; nebo to učinil jednou, obětuje sám sebe."}]