[{"i":29500,"b":48,"c":5006,"r":5006,"o":45,"t": "El buen hombre del buen tesoro de su corazón saca bien; y el mal hombre del mal tesoro de su corazón saca mal; porque de la abundancia del corazón habla su boca."},{"i":29501,"b":48,"c":5006,"r":5006,"o":46,"t": "¿Por qué me llamáis, Señor, Señor, y no hacéis lo que digo?"},{"i":29502,"b":48,"c":5006,"r":5006,"o":47,"t": "Todo aquel que viene á mí, y oye mis palabras, y las hace, os enseñaré á quién es semejante:"},{"i":29503,"b":48,"c":5006,"r":5006,"o":48,"t": "Semejante es al hombre que edifica una casa, el cual cavó y ahondó, y puso el fundamento sobre la peña; y cuando vino una avenida, el río dió con ímpetu en aquella casa, mas no la pudo menear: porque estaba fundada sobre la peña."},{"i":29504,"b":48,"c":5006,"r":5006,"o":49,"t": "Mas el que oyó y no hizo, semejante es al hombre que edificó su casa sobre tierra, sin fundamento; en la cual el río dió con ímpetu, y luego cayó; y fué grande la ruina de aquella casa."},{"i":29505,"b":48,"c":5007,"r":5007,"o":1,"t": "Y COMO acabó todas sus palabras oyéndole el pueblo, entró en Capernaum."},{"i":29506,"b":48,"c":5007,"r":5007,"o":2,"t": "Y el siervo de un centurión, al cual tenía él en estima, estaba enfermo y á punto de morir."},{"i":29507,"b":48,"c":5007,"r":5007,"o":3,"t": "Y como oyó hablar de Jesús, envió á él los ancianos de los Judíos, rogándole que viniese y librase á su siervo."},{"i":29508,"b":48,"c":5007,"r":5007,"o":4,"t": "Y viniendo ellos á Jesús, rogáronle con diligencia, diciéndole: Porque es digno de concederle esto;"},{"i":29509,"b":48,"c":5007,"r":5007,"o":5,"t": "Que ama nuestra nación, y él nos edificó una sinagoga."},{"i":29510,"b":48,"c":5007,"r":5007,"o":6,"t": "Y Jesús fué con ellos. Mas como ya no estuviesen lejos de su casa, envió el centurión amigos á él, diciéndole: Señor, no te incomodes, que no soy digno que entres debajo de mi tejado;"},{"i":29511,"b":48,"c":5007,"r":5007,"o":7,"t": "Por lo cual ni aun me tuve por digno de venir á ti; mas di la palabra, y mi siervo será sano."},{"i":29512,"b":48,"c":5007,"r":5007,"o":8,"t": "Porque también yo soy hombre puesto en potestad, que tengo debajo de mí soldados; y digo á éste: Ve, y va; y al otro: Ven, y viene; y á mi siervo: Haz esto, y lo hace."},{"i":29513,"b":48,"c":5007,"r":5007,"o":9,"t": "Lo cual oyendo Jesús, se maravilló de él, y vuelto, dijo á las gentes que le seguían: Os digo que ni aun en Israel he hallado tanta fe."},{"i":29514,"b":48,"c":5007,"r":5007,"o":10,"t": "Y vueltos á casa los que habían sido enviados, hallaron sano al siervo que había estado enfermo."},{"i":29515,"b":48,"c":5007,"r":5007,"o":11,"t": "Y aconteció después, que él iba á la ciudad que se llama Naín, é iban con él muchos de sus discípulos, y gran compañía."},{"i":29516,"b":48,"c":5007,"r":5007,"o":12,"t": "Y como llegó cerca de la puerta de la ciudad, he aquí que sacaban fuera á un difunto, unigénito de su madre, la cual también era viuda: y había con ella grande compañía de la ciudad."},{"i":29517,"b":48,"c":5007,"r":5007,"o":13,"t": "Y como el Señor la vió, compadecióse de ella, y le dice: No llores."},{"i":29518,"b":48,"c":5007,"r":5007,"o":14,"t": "Y acercándose, tocó el féretro: y los que lo llevaban, pararon. Y dice: Mancebo, á ti digo, levántate."},{"i":29519,"b":48,"c":5007,"r":5007,"o":15,"t": "Entonces se incorporó el que había muerto, y comenzó á hablar. Y dióle á su madre."},{"i":29520,"b":48,"c":5007,"r":5007,"o":16,"t": "Y todos tuvieron miedo, y glorificaban á Dios, diciendo: Que un gran profeta se ha levantado entre nosotros; y que Dios ha visitado á su pueblo."},{"i":29521,"b":48,"c":5007,"r":5007,"o":17,"t": "Y salió esta fama de él por toda Judea, y por toda la tierra de alrededor."},{"i":29522,"b":48,"c":5007,"r":5007,"o":18,"t": "Y sus discípulos dieron á Juan las nuevas de todas estas cosas: y llamó Juan á dos de sus discípulos,"},{"i":29523,"b":48,"c":5007,"r":5007,"o":19,"t": "Y envió á Jesús, diciendo: ¿Eres tú aquél que había de venir, ó esperaremos á otro?"},{"i":29524,"b":48,"c":5007,"r":5007,"o":20,"t": "Y como los hombres vinieron á él, dijeron: Juan el Bautista nos ha enviado á ti, diciendo: ¿Eres tú aquél que había de venir, ó esperaremos á otro?"},{"i":29525,"b":48,"c":5007,"r":5007,"o":21,"t": "Y en la misma hora sanó á muchos de enfermedades y plagas, y de espíritus malos; y á muchos ciegos dió la vista."},{"i":29526,"b":48,"c":5007,"r":5007,"o":22,"t": "Y respondiendo Jesús, les dijo: Id, dad las nuevas á Juan de lo que habéis visto y oído: que los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos resucitan, á los pobres es anunciado el evangelio:"},{"i":29527,"b":48,"c":5007,"r":5007,"o":23,"t": "Y bienaventurado es el que no fuere escandalizado en mí."},{"i":29528,"b":48,"c":5007,"r":5007,"o":24,"t": "Y como se fueron los mensajeros de Juan, comenzó á hablar de Juan á las gentes: ¿Qué salisteis á ver al desierto? ¿una caña que es agitada por el viento?"},{"i":29529,"b":48,"c":5007,"r":5007,"o":25,"t": "Mas ¿qué salisteis á ver? ¿un hombre cubierto de vestidos delicados? He aquí, los que están en vestido precioso, y viven en delicias, en los palacios de los reyes están."},{"i":29530,"b":48,"c":5007,"r":5007,"o":26,"t": "Mas ¿qué salisteis á ver? ¿un profeta? También os digo, y aun más que profeta."},{"i":29531,"b":48,"c":5007,"r":5007,"o":27,"t": "Este es de quien está escrito: He aquí, envío mi mensajero delante de tu faz, El cual aparejará tu camino delante de ti."},{"i":29532,"b":48,"c":5007,"r":5007,"o":28,"t": "Porque os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista: mas el más pequeño en el reino de los cielos es mayor que él."},{"i":29533,"b":48,"c":5007,"r":5007,"o":29,"t": "Y todo el pueblo oyéndole, y los publicanos, justificaron á Dios, bautizándose con el bautismo de Juan."},{"i":29534,"b":48,"c":5007,"r":5007,"o":30,"t": "Mas los Fariseos y los sabios de la ley, desecharon el consejo de Dios contra sí mismos, no siendo bautizados de él."},{"i":29535,"b":48,"c":5007,"r":5007,"o":31,"t": "Y dice el Señor: ¿A quién, pues, compararé los hombres de esta generación, y á qué son semejantes?"},{"i":29536,"b":48,"c":5007,"r":5007,"o":32,"t": "Semejantes son á los muchachos sentados en la plaza, y que dan voces los unos á los otros, y dicen: Os tañimos con flautas, y no bailasteis: os endechamos, y no llorasteis."},{"i":29537,"b":48,"c":5007,"r":5007,"o":33,"t": "Porque vino Juan el Bautista, que ni comía pan, ni bebía vino, y decís: Demonio tiene."},{"i":29538,"b":48,"c":5007,"r":5007,"o":34,"t": "Vino el Hijo del hombre, que come y bebe, y decís: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores."},{"i":29539,"b":48,"c":5007,"r":5007,"o":35,"t": "Mas la sabiduría es justificada de todos sus hijos."},{"i":29540,"b":48,"c":5007,"r":5007,"o":36,"t": "Y le rogó uno de los Fariseos, que comiese con él. Y entrado en casa del Fariseo, sentóse á la mesa."},{"i":29541,"b":48,"c":5007,"r":5007,"o":37,"t": "Y he aquí una mujer que había sido pecadora en la ciudad, como entendió que estaba á la mesa en casa de aquel Fariseo, trajo un alabastro de ungüento,"},{"i":29542,"b":48,"c":5007,"r":5007,"o":38,"t": "Y estando detrás á sus pies, comenzó llorando á regar con lágrimas sus pies, y los limpiaba con los cabellos de su cabeza; y besaba sus pies, y los ungía con el ungüento."},{"i":29543,"b":48,"c":5007,"r":5007,"o":39,"t": "Y como vió esto el Fariseo que le había convidado, habló entre sí, diciendo: Este, si fuera profeta, conocería quién y cuál es la mujer que le toca, que es pecadora."},{"i":29544,"b":48,"c":5007,"r":5007,"o":40,"t": "Entonces respondiendo Jesús, le dijo: Simón, una cosa tengo que decirte. Y él dice: Di, Maestro."},{"i":29545,"b":48,"c":5007,"r":5007,"o":41,"t": "Un acredor tenía dos deudores: el uno le debía quinientos denarios, y el otro cincuenta;"},{"i":29546,"b":48,"c":5007,"r":5007,"o":42,"t": "Y no teniendo ellos de qué pagar, perdonó á ambos. Di, pues, ¿cuál de éstos le amará más?"},{"i":29547,"b":48,"c":5007,"r":5007,"o":43,"t": "Y respondiendo Simón, dijo: Pienso que aquél al cual perdonó más. Y él le dijo: Rectamente has juzgado."},{"i":29548,"b":48,"c":5007,"r":5007,"o":44,"t": "Y vuelto á la mujer, dijo á Simón: ¿Ves esta mujer? Entré en tu casa, no diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha limpiado con los cabellos."},{"i":29549,"b":48,"c":5007,"r":5007,"o":45,"t": "No me diste beso, mas ésta, desde que entré, no ha cesado de besar mis pies."},{"i":29550,"b":48,"c":5007,"r":5007,"o":46,"t": "No ungiste mi cabeza con óleo; mas ésta ha ungido con ungüento mis pies."},{"i":29551,"b":48,"c":5007,"r":5007,"o":47,"t": "Por lo cual te digo que sus muchos pecados son perdonados, porque amó mucho; mas al que se perdona poco, poco ama."},{"i":29552,"b":48,"c":5007,"r":5007,"o":48,"t": "Y á ella dijo: Los pecados te son perdonados."},{"i":29553,"b":48,"c":5007,"r":5007,"o":49,"t": "Y los que estaban juntamente sentados á la mesa, comenzaron á decir entre sí: ¿Quién es éste, que también perdona pecados?"},{"i":29554,"b":48,"c":5007,"r":5007,"o":50,"t": "Y dijo á la mujer: Tu fe te ha salvado, ve en paz."},{"i":29555,"b":48,"c":5008,"r":5008,"o":1,"t": "Y ACONTECIO después, que él caminaba por todas las ciudades y aldeas, predicando y anunciando el evangelio del reino de Dios, y los doce con él,"},{"i":29556,"b":48,"c":5008,"r":5008,"o":2,"t": "Y algunas mujeres que habían sido curadas de malos espíritus y de enfermedades: María, que se llamaba Magdalena, de la cual habían salido siete demonios,"},{"i":29557,"b":48,"c":5008,"r":5008,"o":3,"t": "Y Juana, mujer de Chuza, procurador de Herodes, y Susana, y otras muchas que le servían de sus haciendas."},{"i":29558,"b":48,"c":5008,"r":5008,"o":4,"t": "Ycomo se juntó una grande compañía, y los que estaban en cada ciudad vinieron á él, dijo por una parábola:"},{"i":29559,"b":48,"c":5008,"r":5008,"o":5,"t": "Uno que sembraba, salió á sembrar su simiente; y sembrando, una parte cayó junto al camino, y fué hollada; y las aves del cielo la comieron."},{"i":29560,"b":48,"c":5008,"r":5008,"o":6,"t": "Y otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad."},{"i":29561,"b":48,"c":5008,"r":5008,"o":7,"t": "Y otra parte cayó entre las espinas; y naciendo las espinas juntamente, la ahogaron."},{"i":29562,"b":48,"c":5008,"r":5008,"o":8,"t": "Y otra parte cayó en buena tierra, y cuando fué nacida, llevó fruto á ciento por uno. Diciendo estas cosas clamaba: El que tiene oídos para oir, oiga."},{"i":29563,"b":48,"c":5008,"r":5008,"o":9,"t": "Y sus discípulos le preguntaron, diciendo, qué era está parábola."},{"i":29564,"b":48,"c":5008,"r":5008,"o":10,"t": "Y él dijo: A vosotros es dado conocer los misterios del reino de Dios; mas á los otros por parábolas, para que viendo no vean, y oyendo no entiendan."},{"i":29565,"b":48,"c":5008,"r":5008,"o":11,"t": "Es pues ésta la parábola: La simiente es la palabra de Dios."},{"i":29566,"b":48,"c":5008,"r":5008,"o":12,"t": "Y los de junto al camino, éstos son los que oyen; y luego viene el diablo, y quita la palabra de su corazón, porque no crean y se salven."},{"i":29567,"b":48,"c":5008,"r":5008,"o":13,"t": "Y los de sobre la piedra, son los que habiendo oído, reciben la palabra con gozo; mas éstos no tienen raíces; que á tiempo creen, y en el tiempo de la tentación se apartan."},{"i":29568,"b":48,"c":5008,"r":5008,"o":14,"t": "Y la que cayó entre las espinas, éstos son los que oyeron; mas yéndose, son ahogados de los cuidados y de las riquezas y de los pasatiempos de la vida, y no llevan fruto."},{"i":29569,"b":48,"c":5008,"r":5008,"o":15,"t": "Mas la que en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y llevan fruto en paciencia."},{"i":29570,"b":48,"c":5008,"r":5008,"o":16,"t": "Ninguno que enciende la antorcha la cubre con vasija, ó la pone debajo de la cama; mas la pone en un candelero, para que los que entran vean la luz."},{"i":29571,"b":48,"c":5008,"r":5008,"o":17,"t": "Porque no hay cosa oculta, que no haya de ser manifestada; ni cosa escondida, que no haya de ser entendida, y de venir á luz."},{"i":29572,"b":48,"c":5008,"r":5008,"o":18,"t": "Mirad pues cómo oís; porque á cualquiera que tuviere, le será dado; y á cualquiera que no tuviere, aun lo que parece tener le será quitado."},{"i":29573,"b":48,"c":5008,"r":5008,"o":19,"t": "Y vinieron á él su madre y hermanos; y no podían llegar á el por causa de la multitud."},{"i":29574,"b":48,"c":5008,"r":5008,"o":20,"t": "Y le fué dado aviso, diciendo: Tu madre y tus hermanos están fuera, que quieren verte."},{"i":29575,"b":48,"c":5008,"r":5008,"o":21,"t": "El entonces respondiendo, les dijo: Mi madre y mis hermanos son los que oyen la palabra de Dios, y la ejecutan."},{"i":29576,"b":48,"c":5008,"r":5008,"o":22,"t": "Y aconteció un día que él entró en un barco con sus discípulos, y les dijo: Pasemos á la otra parte del lago. Y partieron."},{"i":29577,"b":48,"c":5008,"r":5008,"o":23,"t": "Pero mientras ellos navegaban, él se durmió. Y sobrevino una tempestad de viento en el lago; y henchían de agua, y peligraban."},{"i":29578,"b":48,"c":5008,"r":5008,"o":24,"t": "Y llegándose á él, le despertaron, diciendo: ­Maestro, Maestro, que perecemos! Y despertado él increpó al viento y á la tempestad del agua; y cesaron, y fué hecha bonanza."},{"i":29579,"b":48,"c":5008,"r":5008,"o":25,"t": "Y les dijo: ¿Qué es de vuestra fe? Y atemorizados, se maravillaban, diciendo los unos á los otros: ¿Quién es éste, que aun á los vientos y al agua manda, y le obedecen?"},{"i":29580,"b":48,"c":5008,"r":5008,"o":26,"t": "Y navegaron á la tierra de los Gadarenos, que está delante de Galilea."},{"i":29581,"b":48,"c":5008,"r":5008,"o":27,"t": "Y saliendo él á tierra, le vino al encuentro de la ciudad un hombre que tenía demonios ya de mucho tiempo; y no vestía vestido, ni estaba en casa, sino por los sepulcros."},{"i":29582,"b":48,"c":5008,"r":5008,"o":28,"t": "El cual, como vió á Jesús, exclamó y se postró delante de él, y dijo á gran voz: ¿Qué tengo yo contigo, Jesús, Hijo del Dios Altísimo? Ruégote que no me atormentes."},{"i":29583,"b":48,"c":5008,"r":5008,"o":29,"t": "(Porque mandaba al espíritu inmundo que saliese del hombre: porque ya de mucho tiempo le arrebataba; y le guardaban preso con cadenas y grillos; mas rompiendo las prisiones, era agitado del demonio por los desiertos.)"},{"i":29584,"b":48,"c":5008,"r":5008,"o":30,"t": "Y le preguntó Jesús, diciendo: ¿Qué nombre tienes? Y él dijo: Legión. Porque muchos demonios habían entrado en él."},{"i":29585,"b":48,"c":5008,"r":5008,"o":31,"t": "Y le rogaban que no les mandase ir al abismo."},{"i":29586,"b":48,"c":5008,"r":5008,"o":32,"t": "Y había allí un hato de muchos puercos que pacían en el monte; y le rogaron que los dejase entrar en ellos; y los dejó."},{"i":29587,"b":48,"c":5008,"r":5008,"o":33,"t": "Y salidos los demonios del hombre, entraron en los puercos; y el hato se arrojó de un despeñadero en el lago, y ahogóse."},{"i":29588,"b":48,"c":5008,"r":5008,"o":34,"t": "Y los pastores, como vieron lo que había acontecido, huyeron, y yendo dieron aviso en la ciudad y por las heredades."},{"i":29589,"b":48,"c":5008,"r":5008,"o":35,"t": "Y salieron á ver lo que había acontecido; y vinieron á Jesús, y hallaron sentado al hombre de quien habían salido los demonios, vestido, y en su juicio, á los pies de Jesús; y tuvieron miedo."},{"i":29590,"b":48,"c":5008,"r":5008,"o":36,"t": "Y les contaron los que lo habían visto, cómo había sido salvado aquel endemoniado."},{"i":29591,"b":48,"c":5008,"r":5008,"o":37,"t": "Entonces toda la multitud de la tierra de los Gadarenos alrededor, le rogaron que se fuese de ellos; porque tenían gran temor. Y él, subiendo en el barco, volvióse."},{"i":29592,"b":48,"c":5008,"r":5008,"o":38,"t": "Y aquel hombre, de quien habían salido los demonios, le rogó para estar con él; mas Jesús le despidió, diciendo:"},{"i":29593,"b":48,"c":5008,"r":5008,"o":39,"t": "Vuélvete á tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se fué, publicando por toda la ciudad cuán grandes cosas habiá hecho Jesús con él."},{"i":29594,"b":48,"c":5008,"r":5008,"o":40,"t": "Y aconteció que volviendo Jesús, recibióle la gente; porque todos le esperaban."},{"i":29595,"b":48,"c":5008,"r":5008,"o":41,"t": "Y he aquí un varón, llamado Jairo, y que era príncipe de la sinagoga, vino, y cayendo á los pies de Jesús, le rogaba que entrase en su casa;"},{"i":29596,"b":48,"c":5008,"r":5008,"o":42,"t": "Porque tenía una hija única, como de doce años, y ella se estaba muriendo. Y yendo, le apretaba la compañía."},{"i":29597,"b":48,"c":5008,"r":5008,"o":43,"t": "Y una mujer, que tenía flujo de sangre hacía ya doce años, la cual había gastado en médicos toda su hacienda, y por ninguno había podido ser curada,"},{"i":29598,"b":48,"c":5008,"r":5008,"o":44,"t": "Llegándose por las espaldas, tocó el borde de su vestido; y luego se estancó el flujo de su sangre."},{"i":29599,"b":48,"c":5008,"r":5008,"o":45,"t": "Entonces Jesús dijo: ¿Quién es el que me ha tocado? Y negando todos, dijo Pedro y los que estaban con él: Maestro, la compañía te aprieta y oprime, y dices: ¿Quién es el que me ha tocado?"}]