[{"i":35200,"b":72,"c":7412,"r":7412,"o":1,"t": "Und es erschien ein großes Zeichen am Himmel, ein Weib, gekleidet in die Sonne, der Mond unter ihren Füßen, und auf ihrem Kopf ein Kranz von zwölf Sternen,"},{"i":35201,"b":72,"c":7412,"r":7412,"o":2,"t": "und sie war schwanger und schrie in Wehen und Qualen der Geburt. Und es erschien ein anderes Zeichen am Himmel:"},{"i":35202,"b":72,"c":7412,"r":7412,"o":3,"t": "siehe, ein großer feuriger Drache mit sieben Köpfen und zehn Hörnern, und auf seinen Köpfen sieben Diademe,"},{"i":35203,"b":72,"c":7412,"r":7412,"o":4,"t": "und sein Schweif fegte ein Drittel der Sterne des Himmels weg und warf sie auf die Erde. Und der Drache stand vor dem Weibe, die im Begriff war zu gebären, um ihr Kind, wenn sie geboren, zu verschlingen."},{"i":35204,"b":72,"c":7412,"r":7412,"o":5,"t": "Und sie gebar einen Knaben, der soll weiden alle Nationen mit eisernem Stab. Und ihr Kind ward weggenommen zu Gott und zu seinem Thron;"},{"i":35205,"b":72,"c":7412,"r":7412,"o":6,"t": "und das Weib floh in die Wüste, wo sie eine Stätte hat von Gott bereitet, sich dort pflegen zu lassen eintausendzweihundertsechzig Tage."},{"i":35206,"b":72,"c":7412,"r":7412,"o":7,"t": "Und es ward Krieg im Himmel von Michael und seinen Engeln gegen den Drachen."},{"i":35207,"b":72,"c":7412,"r":7412,"o":8,"t": "Und der Drache und seine Engel stritten, und sie vermochten es nicht, und es gab keinen Platz mehr für sie im Himmel."},{"i":35208,"b":72,"c":7412,"r":7412,"o":9,"t": "Und der große Drache wurde geworfen, die alte Schlange, die da heißt Teufel und Satan, die den Erdkreis verführt; er ward auf die Erde geworfen, und seine Engel wurden mit ihm geworfen;"},{"i":35209,"b":72,"c":7412,"r":7412,"o":10,"t": "und ich hörte eine laute Stimme im Himmel rufen: Nun ist gekommen das Heil und die Macht und das Reich unseres Gottes und die Vollmacht seines Christus; denn es ward der Verkläger unserer Brüder geworfen, der sie verklagte vor unserem Gott Tag und Nacht."},{"i":35210,"b":72,"c":7412,"r":7412,"o":11,"t": "Und sie haben ihn besiegt um des Blutes willen des Lammes und um des Wortes ihres Zeugnisses willen, und haben ihr Leben nicht lieb gehabt bis zum Tode."},{"i":35211,"b":72,"c":7412,"r":7412,"o":12,"t": "Darum seid fröhlich, ihr Himmel, und die in denselben ihre Hütte haben; wehe der Erde und dem Meere, denn der Teufel ist herabgekommen zu euch in großem Zorn, und weiß, daß er nur noch wenig Zeit hat."},{"i":35212,"b":72,"c":7412,"r":7412,"o":13,"t": "Und wie der Drache sah, daß er auf die Erde geworfen ward, verfolgte er das Weib, das den Knaben geboren hatte."},{"i":35213,"b":72,"c":7412,"r":7412,"o":14,"t": "Und es wurden dem Weibe gegeben die zwei Flügel des großen Adlers, daß sie fliege in die Wüste an ihren Ort, woselbst sie gepflegt wird eine Zeit und Zeiten und eine halbe Zeit, weg vom Angesicht der Schlange."},{"i":35214,"b":72,"c":7412,"r":7412,"o":15,"t": "Und die Schlange spie aus ihrem Rachen dem Weibe Wasser nach wie einen Strom, daß sie vom Strome fortgerissen werde;"},{"i":35215,"b":72,"c":7412,"r":7412,"o":16,"t": "und die Erde half dem Weibe, und die Erde that sich auf und verschlang den Strom, den der Drache aus seinem Rachen geworfen hatte."},{"i":35216,"b":72,"c":7412,"r":7412,"o":17,"t": "Und der Drache zürnte über dem Weibe, und gieng hin Krieg zu führen mit den übrigen von ihrem Samen, welche die Gebote Gottes halten und das Zeugnis Jesus' haben."},{"i":35217,"b":72,"c":7413,"r":7413,"o":1,"t": "Und ich stand auf dem Sande des Meeres, und ich sah aus dem Meer aufsteigen ein Tier, das hatte zehn Hörner und sieben Köpfe, und auf seinen Hörnern zehn Diademe, und auf seinen Köpfen Namen der Lästerung."},{"i":35218,"b":72,"c":7413,"r":7413,"o":2,"t": "Und das Tier, welches ich sah, glich einem Parder, und seine Füße waren wie die eines Bären, und sein Rachen wie ein Löwenrachen, und der Drache gab ihm seine Kraft, seinen Thron und große Gewalt."},{"i":35219,"b":72,"c":7413,"r":7413,"o":3,"t": "Und einer von seinen Köpfen war wie abgeschlagen zum Tode, und seine Todeswunde wurde geheilt. Und die ganze Erde sah dem Tier staunend nach."},{"i":35220,"b":72,"c":7413,"r":7413,"o":4,"t": "Und sie beteten den Drachen an, weil er dem Tiere seine Gewalt gegeben, und huldigten dem Tiere, indem sie sagten: wer gleicht dem Tier und wer kann mit ihm kämpfen?"},{"i":35221,"b":72,"c":7413,"r":7413,"o":5,"t": "Und es ward ihm ein Maul gegeben zum Großsprechen und zur Lästerung, und ward ihm Vollmacht gegeben es zu treiben zweiundvierzig Monate."},{"i":35222,"b":72,"c":7413,"r":7413,"o":6,"t": "Und es öffnete sein Maul zu Lästerungen gegen Gott, zu lästern seinen Namen und sein Zelt, die da im Himmel zelten. Und ward ihm gegeben Krieg zu führen mit den Heiligen und sie zu besiegen,"},{"i":35223,"b":72,"c":7413,"r":7413,"o":7,"t": "und ward ihm Gewalt gegeben über alle Stämme, Völker, Sprachen und Nationen."},{"i":35224,"b":72,"c":7413,"r":7413,"o":8,"t": "Und es werden ihn anbeten alle Bewohner der Erde, deren Namen nicht geschrieben sind im Lebensbuche des geschlachteten Lammes von Grundlegung der Welt her."},{"i":35225,"b":72,"c":7413,"r":7413,"o":9,"t": "Wer ein Ohr hat, der höre."},{"i":35226,"b":72,"c":7413,"r":7413,"o":10,"t": "Wer Gefangene macht, soll in Gefangenschaft wandern; wer mit dem Schwerte tötet, soll mit dem Schwert getötet werden. Hier gilt es Geduld und Glauben der Heiligen."},{"i":35227,"b":72,"c":7413,"r":7413,"o":11,"t": "Und ich sah ein anderes Tier aufsteigen vom Lande, das hatte zwei Hörner ähnlich wie ein Lamm und sprach wie ein Drache."},{"i":35228,"b":72,"c":7413,"r":7413,"o":12,"t": "Und es vollzieht alle Befehle des ersten Tieres vor ihm, und bringt die Erde und ihre Bewohner dazu, das erste Tier, dessen Todeswunde geheilt ward, anzubeten."},{"i":35229,"b":72,"c":7413,"r":7413,"o":13,"t": "Und es thut große Zeichen, selbst Feuer macht es vom Himmel auf die Erde herabkommen vor den Menschen."},{"i":35230,"b":72,"c":7413,"r":7413,"o":14,"t": "Und es verführt die Bewohner der Erde, wegen der Zeichen die ihm gegeben ward zu thun vor dem Tiere, indem es die Bewohner der Erde beredet, ein Bild zu machen dem Tiere, welches die Wunde des Schwertes hat und ward lebendig."},{"i":35231,"b":72,"c":7413,"r":7413,"o":15,"t": "Und es ward ihm gegeben, dem Bilde des Tieres Odem einzuflößen, daß das Bild des Tieres sogar spreche, und bewirke daß, die das Bild des Tieres nicht anbeten, getötet werden."},{"i":35232,"b":72,"c":7413,"r":7413,"o":16,"t": "Und es bringt alle, die Kleinen und die Großen, die Reichen und die Armen, die Freien und die Knechte dazu, daß sie sich einen Stempel machen auf ihrer rechten Hand oder ihrer Stirn,"},{"i":35233,"b":72,"c":7413,"r":7413,"o":17,"t": "damit niemand kaufen oder verkaufen könne, der nicht den Stempel habe mit dem Namen des Tieres oder der Zahl seines Namens."},{"i":35234,"b":72,"c":7413,"r":7413,"o":18,"t": "Hier die Weisheit! wer es versteht, der berechne die Zahl des Tieres, denn es ist eines Menschen Zahl. Und seine Zahl ist 666."},{"i":35235,"b":72,"c":7414,"r":7414,"o":1,"t": "Und ich sah: siehe das Lamm stand auf dem Berge Sion, und mit ihm hundert vier und vierzig tausend, die seinen Namen und den Namen seines Vaters geschrieben trugen auf ihrer Stirn."},{"i":35236,"b":72,"c":7414,"r":7414,"o":2,"t": "Und ich hörte eine Stimme vom Himmel wie das Rauschen großer Wasser und wie das Tosen starken Donners, und die Stimme die ich hörte, war wie Spiel von Citherspielern,"},{"i":35237,"b":72,"c":7414,"r":7414,"o":3,"t": "und sie sangen wie ein neues Lied vor dem Throne und vor den vier Tieren und den Aeltesten; und niemand konnte das Lied lernen außer den hundert vier und vierzig tausend die erkauft sind von der Erde."},{"i":35238,"b":72,"c":7414,"r":7414,"o":4,"t": "Sie sinds die sich nicht befleckt haben mit Weibern; sie sind jungfräulich geblieben. Sie sinds die dem Lamme folgen, wohin es gehen mag. Sie wurden erkauft aus den Menschen als Erstlinge für Gott und das Lamm."},{"i":35239,"b":72,"c":7414,"r":7414,"o":5,"t": "Und in ihrem Munde ward keine Lüge gefunden. Sie sind ohne Fehl."},{"i":35240,"b":72,"c":7414,"r":7414,"o":6,"t": "Und ich sah einen anderen Engel fliegen im Mittelhimmel, der ein ewiges Evangelium hatte zu verkünden bei denen die auf der Erde wohnen, bei allen Nationen, Stämmen, Sprachen und Völkern,"},{"i":35241,"b":72,"c":7414,"r":7414,"o":7,"t": "und mit lauter Stimme rief: fürchtet Gott und bringt ihm Preis; denn die Stunde seines Gerichts ist gekommen; so betet an den Schöpfer des Himmels und der Erde, des Meeres und der Wasserquellen."},{"i":35242,"b":72,"c":7414,"r":7414,"o":8,"t": "Und ein weiterer zweiter Engel folgte nach und rief: gefallen, gefallen ist die große Babylon, welche mit dem Zornwein ihrer Unzucht die Nationen getränkt hat. Und ein weiterer dritter Engel folgte ihnen und rief laut: wer das Tier anbetet und sein Bild, und den Stempel empfängt auf seiner Stirn oder seiner Hand,"},{"i":35243,"b":72,"c":7414,"r":7414,"o":9,"t": "der soll auch trinken von dem Zornwein Gottes, dem lauter gemischten im Becher seines Gerichts, und soll gefoltert werden mit Feuer und Schwefel vor heiligen Engeln und vor dem Lamm."},{"i":35244,"b":72,"c":7414,"r":7414,"o":10,"t": "Und der Rauch ihrer Folter steigt auf in alle Ewigkeit;"},{"i":35245,"b":72,"c":7414,"r":7414,"o":11,"t": "und sie haben nicht Ruhe Tag und Nacht, die da anbeteten das Tier und sein Bild, und wer den Stempel seines Namens empfängt."},{"i":35246,"b":72,"c":7414,"r":7414,"o":12,"t": "Hier gilt die Geduld der Heiligen, sie halten die Gebote Gottes und den Glauben an Jesus."},{"i":35247,"b":72,"c":7414,"r":7414,"o":13,"t": "Und ich hörte eine Stimme vom Himmel rufen: schreibe: selig sind die Toten, die im Herrn sterben von nun an. Fürwahr, sagt der Geist, sie sollen ruhen von ihren Mühen; denn ihre Werke folgen ihnen nach."},{"i":35248,"b":72,"c":7414,"r":7414,"o":14,"t": "Und ich sah: siehe, eine weiße Wolke, und auf der Wolke saß einer gleich wie ein Menschensohn, der hatte auf seinem Haupte einen goldenen Kranz und in seiner Hand eine scharfe Sichel."},{"i":35249,"b":72,"c":7414,"r":7414,"o":15,"t": "Und ein anderer Engel gieng hervor aus dem Tempel und rief mit lauter Stimme dem zu, der auf der Wolke saß: laß die Sichel ausgehen und ernte; denn die Stunde ist gekommen zu ernten, denn die Ernte der Erde ist dürr geworden."},{"i":35250,"b":72,"c":7414,"r":7414,"o":16,"t": "Und der auf der Wolke saß, warf die Sichel über die Erde, und die Ernte gieng über die Erde."},{"i":35251,"b":72,"c":7414,"r":7414,"o":17,"t": "Und ein anderer Engel gieng hervor aus dem Tempel im Himmel, der hatte ebenfalls eine scharfe Sichel;"},{"i":35252,"b":72,"c":7414,"r":7414,"o":18,"t": "und ein anderer Engel gieng aus vom Altar, der hatte Gewalt über das Feuer, und rief mit lauter Stimme dem zu, der die scharfe Sichel hatte: laß deine scharfe Sichel ausgehen und schneide die Trauben vom Weinstock der Erde, denn ihre Beeren sind reif geworden."},{"i":35253,"b":72,"c":7414,"r":7414,"o":19,"t": "Und der Engel warf seine Sichel über die Erde und schnitt den Weinstock der Erde, und warf es in die große Zorneskelter Gottes."},{"i":35254,"b":72,"c":7414,"r":7414,"o":20,"t": "Und die Kelter ward getreten außerhalb der Stadt, und es gieng Blut aus von der Kelter bis herauf an die Zügel der Pferde, eintausendsechshundert Stadien weit."},{"i":35255,"b":72,"c":7415,"r":7415,"o":1,"t": "Und ich sah ein anderes großes und wunderbares Zeichen im Himmel: sieben Engel, welche die sieben letzten Plagen hatten; denn darin vollendete sich der Zorn Gottes."},{"i":35256,"b":72,"c":7415,"r":7415,"o":2,"t": "Und ich sah wie ein gläsernes Meer mit Feuer gemischt; und, die da siegten an dem Tier und seinem Bild und an der Zahl seines Namens, stehen auf dem gläsernen Meer, mit Cithern Gottes."},{"i":35257,"b":72,"c":7415,"r":7415,"o":3,"t": "Und sie sangen das Lied Moses des Knechtes Gottes und das Lied des Lammes und sprachen: Groß und wunderbar sind deine Werke, Herr, Gott, Allbeherrscher, gerecht und wahrhaft deine Wege, König der Völker."},{"i":35258,"b":72,"c":7415,"r":7415,"o":4,"t": "Wer fürchtet sich nicht, Herr, und preist nicht deinen Namen? Denn du allein bist heilig; denn alle Völker werden kommen und anbeten vor dir, denn deine Rechtthaten sind geoffenbart worden."},{"i":35259,"b":72,"c":7415,"r":7415,"o":5,"t": "Und nach diesem sah ich, und der Tempel des Zeltes des Zeugnisses im Himmel that sich auf,"},{"i":35260,"b":72,"c":7415,"r":7415,"o":6,"t": "und es giengen heraus die sieben Engel mit den sieben Plagen aus dem Tempel, angethan mit reiner glänzender Leinwand und gegürtet um die Brust mit goldenen Gürteln."},{"i":35261,"b":72,"c":7415,"r":7415,"o":7,"t": "Und eines von den vier Tieren gab den sieben Engeln sieben goldene Schalen gefüllt mit dem Zorn des Gottes der da lebt in alle Ewigkeit."},{"i":35262,"b":72,"c":7415,"r":7415,"o":8,"t": "Und der Tempel ward gefüllt mit Rauch von der Herrlichkeit Gottes und von seiner Macht, und niemand konnte in den Tempel eintreten, bis zur Vollendung der sieben Plagen der sieben Engel."},{"i":35263,"b":72,"c":7416,"r":7416,"o":1,"t": "Und ich hörte eine laute Stimme aus dem Tempel zu den sieben Engeln sagen: gehet hin und gießet die sieben Schalen des Zornes Gottes aus auf die Erde."},{"i":35264,"b":72,"c":7416,"r":7416,"o":2,"t": "Und der erste gieng hin und goß seine Schale aus auf die Erde; und es kamen böse und faule Geschwüre auf die Menschen, die den Stempel des Tiers hatten und die vor seinem Bilde anbeteten."},{"i":35265,"b":72,"c":7416,"r":7416,"o":3,"t": "Und der zweite goß seine Schale aus auf das Meer; und es ward zu Blut wie von einem Toten, und alles lebendige Wesen starb, was im Meer war."},{"i":35266,"b":72,"c":7416,"r":7416,"o":4,"t": "Und der dritte goß seine Schale aus auf die Flüsse und die Wasserquellen; und sie wurden zu Blut."},{"i":35267,"b":72,"c":7416,"r":7416,"o":5,"t": "Und ich hörte den Engel der Wasser sagen: gerecht bist du, der da ist und der da war, der Heilige, daß du so gerichtet;"},{"i":35268,"b":72,"c":7416,"r":7416,"o":6,"t": "denn sie haben der Heiligen und Propheten Blut vergossen; und Blut gabst du ihnen zu trinken, sie haben es verdient."},{"i":35269,"b":72,"c":7416,"r":7416,"o":7,"t": "Und ich hörte den Altar sprechen: wahrlich, Herr Gott Allbeherrscher, wahrhaftig und gerecht sind deine Gerichte."},{"i":35270,"b":72,"c":7416,"r":7416,"o":8,"t": "Und der vierte goß seine Schale aus auf die Sonne; und es ward ihr gegeben, die Menschen zu versengen mit Feuer."},{"i":35271,"b":72,"c":7416,"r":7416,"o":9,"t": "Und die Menschen wurden versengt von großer Glut, und lästerten den Namen Gottes, der die Macht hat über diese Plagen, und thaten nicht Buße, ihm Preis zu bringen."},{"i":35272,"b":72,"c":7416,"r":7416,"o":10,"t": "Und der fünfte Engel goß seine Schale aus auf den Thron des Tieres; und sein Reich ward verfinstert, und sie zerbissen sich die Zungen vor Pein"},{"i":35273,"b":72,"c":7416,"r":7416,"o":11,"t": "und lästerten den Gott des Himmels über ihre Pein und ihre Geschwüre, und thaten nicht Buße von ihren Werken."},{"i":35274,"b":72,"c":7416,"r":7416,"o":12,"t": "Und der sechste goß seine Schale aus auf den großen Fluß Euphrat; und sein Wasser trocknete aus, damit der Weg bereitet werde den Königen von Sonnenaufgang."},{"i":35275,"b":72,"c":7416,"r":7416,"o":13,"t": "Und ich sah aus dem Mund des Drachen und aus dem Mund des Tiers und aus dem Mund des Lügenpropheten drei unreine Geister hervorgehen wie Frösche;"},{"i":35276,"b":72,"c":7416,"r":7416,"o":14,"t": "es sind nämlich Geister von Dämonen, die Zeichen thun, die da ausgehen zu den Königen des ganzen Erdreiches, sie zu sammeln zum Kriege des großen Tags des allherrschenden Gottes."},{"i":35277,"b":72,"c":7416,"r":7416,"o":15,"t": "Siehe, ich komme wie ein Dieb; selig ist der wacht und seine Gewänder bereit hält, damit er nicht bloß wandle und man sehe seine Schande."},{"i":35278,"b":72,"c":7416,"r":7416,"o":16,"t": "Und er brachte sie zusammen an den Ort, der Hebräisch heißt Harmagedon."},{"i":35279,"b":72,"c":7416,"r":7416,"o":17,"t": "Und der siebente goß seine Schale aus auf die Luft; und es gieng aus ein lauter Ruf aus dem Tempel vom Throne her: es ist geschehen."},{"i":35280,"b":72,"c":7416,"r":7416,"o":18,"t": "Und es geschahen Blitze, und Rufe und Donner; und ward ein großes Erdbeben, so gewaltig groß wie keines war, seit ein Mensch auf der Erde ist."},{"i":35281,"b":72,"c":7416,"r":7416,"o":19,"t": "Und die große Stadt zerriß in drei Teile, und die Städte der Nationen fielen. Und der großen Babel ward vor Gott gedacht, ihr den Becher des Glutweins des Zorns zu geben."},{"i":35282,"b":72,"c":7416,"r":7416,"o":20,"t": "Und alle Inseln verschwanden, und Berge wurde nicht mehr gesehen."},{"i":35283,"b":72,"c":7416,"r":7416,"o":21,"t": "Und großer Hagel wie Pfundstücke fiel herab vom Himmel auf die Menschen; und die Menschen lästerten Gott über die Plage des Hagels, denn gar groß ist die Plage desselben."},{"i":35284,"b":72,"c":7417,"r":7417,"o":1,"t": "Und es kam einer von den sieben Engeln mit den sieben Schalen zu mir und redete mit mir also: komm, ich zeige dir das Gericht über die große Buhlerin, die an den großen Wassern saß,"},{"i":35285,"b":72,"c":7417,"r":7417,"o":2,"t": "mit der die Könige der Erde Unzucht getrieben, und wurden trunken die Bewohner der Erde vom Wein ihrer Unzucht,"},{"i":35286,"b":72,"c":7417,"r":7417,"o":3,"t": "und er trug mich in eine Wüste im Geiste. Und ich sah ein Weib sitzen auf einem scharlachenen Tiere, voll Namen der Lästerung, mit sieben Köpfen und zehn Hörnern."},{"i":35287,"b":72,"c":7417,"r":7417,"o":4,"t": "Und das Weib war in Purpur und Scharlach gekleidet, und vergoldet mit Gold und Edelstein und Perlen, und hatte einen goldenen Becher in der Hand voll Greuel und Unsauberkeit ihrer Unzucht;"},{"i":35288,"b":72,"c":7417,"r":7417,"o":5,"t": "und auf ihrer Stirne war ein Name geschrieben, im Geheimnis: Babylon die große, die Mutter der Buhler und der Greuel der Erde."},{"i":35289,"b":72,"c":7417,"r":7417,"o":6,"t": "Und ich sah das Weib trunken vom Blut der Heiligen und vom Blut der Zeugen Jesus', und sah hin und wunderte mich groß da ich sie sah."},{"i":35290,"b":72,"c":7417,"r":7417,"o":7,"t": "Und der Engel sprach zu mir: warum wunderst du dich? ich will dir sagen das Geheimnis des Weibes und des Tieres das sie trägt, mit den sieben Köpfen und den zehn Hörnern."},{"i":35291,"b":72,"c":7417,"r":7417,"o":8,"t": "Das Tier, das du sahst, war und ist nicht, und soll heraufsteigen aus dem Abgrund und hingehen zum Verderben; und es werden sich wundern die Bewohner der Erde, deren Name nicht eingeschrieben ist in das Buch des Lebens von Grundlegung der Welt her, wenn sie sehen das Tier, daß es war und nicht ist, und wiederkommen wird."},{"i":35292,"b":72,"c":7417,"r":7417,"o":9,"t": "Hier der Sinn nach der Weisheit: die sieben Köpfe sind sieben Berge, worauf das Weib sitzt. Zugleich sind es sieben Könige."},{"i":35293,"b":72,"c":7417,"r":7417,"o":10,"t": "Die fünf sind gefallen, der eine ist, der andere ist noch nicht gekommen, und wenn er kommt, darf er nur kurz verweilen."},{"i":35294,"b":72,"c":7417,"r":7417,"o":11,"t": "Und das Tier, das war und nicht ist, ist selbst der achte, und doch einer von den sieben, und geht dahin ins Verderben."},{"i":35295,"b":72,"c":7417,"r":7417,"o":12,"t": "Und die zehn Hörner die du sahst, sind zehn Könige, welche die Herrschaft noch nicht empfangen haben, aber sie bekommen Gewalt als Könige auf Eine Stunde mit dem Tier."},{"i":35296,"b":72,"c":7417,"r":7417,"o":13,"t": "Diese haben einerlei Sinn, und geben ihre Macht und Gewalt dem Tiere."},{"i":35297,"b":72,"c":7417,"r":7417,"o":14,"t": "Sie werden mit dem Lamm streiten, und das Lamm wird sie besiegen; denn es ist der Herr der Herrn und König der Könige, und seine Genossen sind berufene, auserwählte und getreue."},{"i":35298,"b":72,"c":7417,"r":7417,"o":15,"t": "Und er sagt zu mir: die Wasser die du sahst, wo die Buhlerin sitzt, das sind Völker und Massen und Nationen und Sprachen."},{"i":35299,"b":72,"c":7417,"r":7417,"o":16,"t": "Und die zehn Hörner, die du sahst, und das Tier, die werden die Buhlerin hassen, und einsam stellen und bloß, und werden von ihrem Fleisch zehren, und sie mit Feuer verbrennen."}]