[{"i":12300,"b":15,"c":1601,"r":1601,"o":3,"t": "Elmondták nekem, hogy a megmaradtak, akik a fogság után maradtak meg, nagy bajban és gyalázatban vannak ott abban a tartományban. Jeruzsálem várfala csupa rés, és kapui tűzben égtek el."},{"i":12301,"b":15,"c":1601,"r":1601,"o":4,"t": "Amikor meghallottam ezeket, napokon át ültem, sírtam és gyászoltam, böjtöltem és imádkoztam a menny Istene előtt,"},{"i":12302,"b":15,"c":1601,"r":1601,"o":5,"t": "és ezt mondtam: Ó URam, mennynek Istene, te nagy és félelmes Isten! Te hűségesen megtartod a szövetséget azokkal, akik téged szeretnek, és parancsolataidat megtartják."},{"i":12303,"b":15,"c":1601,"r":1601,"o":6,"t": "Legyen figyelmes a füled, legyen nyitva a szemed, és hallgasd meg szolgád imádságát, aki most éjjel-nappal imádkozik előtted szolgáidért, Izráel fiaiért. Vallást teszek Izráel fiainak a vétkeiről, amelyekkel vétkeztünk ellened. Vétkeztem én is és atyám háza népe is!"},{"i":12304,"b":15,"c":1601,"r":1601,"o":7,"t": "Nagy gonoszságot követtünk el ellened, mert nem tartottuk meg azokat a parancsolatokat, rendelkezéseket és törvényeket, amelyeket szolgádnak, Mózesnek adtál."},{"i":12305,"b":15,"c":1601,"r":1601,"o":8,"t": "Emlékezz vissza arra az ígéretre, amelyet kijelentettél szolgádnak, Mózesnek: Ha ti hűtlenek lesztek, én elszélesztelek benneteket a népek közé."},{"i":12306,"b":15,"c":1601,"r":1601,"o":9,"t": "De ha megtértek hozzám, megtartjátok parancsolataimat, és teljesítitek azokat: még ha az ég szélén lennének is azok, akiket eltaszítottam közületek, onnan is összegyűjtöm és elviszem őket arra a helyre, amelyet kiválasztottam, hogy ott legyen nevemnek lakóhelye."},{"i":12307,"b":15,"c":1601,"r":1601,"o":10,"t": "Hiszen a te szolgáid ők, és a te néped, akiket megváltottál nagy erőddel és hatalmas kezeddel!"},{"i":12308,"b":15,"c":1601,"r":1601,"o":11,"t": "Ó Uram, legyen figyelmes a füled szolgád imádságára és szolgáid imádságára, akik boldogok, hogy félhetik a te nevedet! Adj ma sikert szolgádnak, és add, hogy legyen hozzá irgalmas az az ember! Én ugyanis a király pohárnoka voltam."},{"i":12309,"b":15,"c":1602,"r":1602,"o":1,"t": "Artahsasztá király uralkodásának huszadik évében a Niszán hónapban történt: bor volt előttem, fölvettem a bort, és odanyújtottam a királynak. Nem szoktam szomorú lenni előtte,"},{"i":12310,"b":15,"c":1602,"r":1602,"o":2,"t": "ezért így szólt hozzám a király: Miért szomorú az arcod? Hiszen nem vagy beteg! Nem lehet ez más, csak a szív szomorúsága! Ekkor én nagyon megijedtem,"},{"i":12311,"b":15,"c":1602,"r":1602,"o":3,"t": "és ezt mondtam a királynak: Örökké éljen a király! Hogyne volna szomorú az arcom, hiszen az a város, ahol őseim sírja van, rommá lett, és kapuit tűz emésztette meg!"},{"i":12312,"b":15,"c":1602,"r":1602,"o":4,"t": "Akkor a király ezt kérdezte tőlem: Mit kívánsz tehát? Én pedig imádkoztam a menny Istenéhez,"},{"i":12313,"b":15,"c":1602,"r":1602,"o":5,"t": "majd ezt mondtam a királynak: Ha jónak látja a király, és ha méltónak tartod rá szolgádat, akkor küldj el engem Júdába, abba a városba, ahol őseim sírja van, hogy felépítsem azt!"},{"i":12314,"b":15,"c":1602,"r":1602,"o":6,"t": "A király így válaszolt, miközben a királyné mellette ült: Meddig tart az utazásod, és mikor térsz vissza? Mivel a király jónak látta, hogy elbocsásson engem, közöltem vele az időpontot."},{"i":12315,"b":15,"c":1602,"r":1602,"o":7,"t": "Majd ezt mondtam a királynak: Ha jónak látja a király, adasson nekem leveleket a Folyamon túli helytartókhoz, hogy engedjenek átutazni, amíg meg nem érkezem Júdába."},{"i":12316,"b":15,"c":1602,"r":1602,"o":8,"t": "Adasson egy levelet Ászáfhoz, a királyi erdők őréhez is, hogy adjon nekem gerendának való fát a templomnál levő erődítésnek meg a város falának a kapuihoz, és ahhoz a házhoz, ahova én megyek. A király megadta ezt nekem Istenemnek hozzám való jóakarata folytán."},{"i":12317,"b":15,"c":1602,"r":1602,"o":9,"t": "Amikor megérkeztem a Folyamon túli helytartókhoz, átadtam nekik a király leveleit. A király adott mellém a haderőből tiszteket és lovasokat is."},{"i":12318,"b":15,"c":1602,"r":1602,"o":10,"t": "Meghallotta ezt a hóróni Szanballat és Tóbijjá, az ammóni szolga, és nagyon rosszallották, hogy jött egy olyan ember, aki Izráel fiainak a javát keresi."},{"i":12319,"b":15,"c":1602,"r":1602,"o":11,"t": "Miután megérkeztem Jeruzsálembe, és ott voltam három napig,"},{"i":12320,"b":15,"c":1602,"r":1602,"o":12,"t": "elindultam éjszaka néhány emberrel. De senkinek sem mondtam meg, milyen cselekedetre indítja szívemet az én Istenem Jeruzsálemért. Még állat sem volt velem azon az állaton kívül, amelyen lovagolni szoktam."},{"i":12321,"b":15,"c":1602,"r":1602,"o":13,"t": "Kimentem tehát éjjel a Völgy-kapun a Sárkány-forrás felé, majd a Szemét-kapuhoz, és megvizsgáltam Jeruzsálem várfalait, amelyeken rések voltak, és kapuit, amelyeket tűz emésztett meg."},{"i":12322,"b":15,"c":1602,"r":1602,"o":14,"t": "Azután tovább mentem a Forrás-kapuhoz meg a Király-tóhoz. De mivel nem volt elég hely arra, hogy továbbmenjen az állat, amelyen ültem,"},{"i":12323,"b":15,"c":1602,"r":1602,"o":15,"t": "ezért még akkor éjjel gyalog mentem föl a völgyből, és megvizsgáltam a várfalakat. Azután visszatértem, bementem a Völgy-kapun, és hazatértem."},{"i":12324,"b":15,"c":1602,"r":1602,"o":16,"t": "Az elöljárók nem tudták, hova mentem és mit tettem. Sem a júdaiaknak, sem a papoknak, sem az előkelőknek, sem az elöljáróknak, sem a többi munkásnak nem mondtam még meg."},{"i":12325,"b":15,"c":1602,"r":1602,"o":17,"t": "Ellenben ezt mondtam nekik: Magatok is látjátok, hogy milyen bajban vagyunk: Jeruzsálem rommá lett, és kapui tűzben égtek el. Jöjjetek, építsük fel Jeruzsálem várfalát, hogy ne gyalázhassanak többé bennünket!"},{"i":12326,"b":15,"c":1602,"r":1602,"o":18,"t": "Elmondtam nekik, hogy Istenem milyen jóakaratú volt hozzám, és hogy milyen szavakat mondott nekem a király. Erre ők így feleltek: Kezdjük el az építést! És bátran hozzáfogtak a jó munkához."},{"i":12327,"b":15,"c":1602,"r":1602,"o":19,"t": "Amikor meghallotta ezt a hóróni Szanballat, Tóbijjá, az ammóni szolga és az arab Gesem, gúnyolódtak rajtunk, és így csúfoltak bennünket: Mit akartok csinálni? Talán a király ellen akartok föllázadni?"},{"i":12328,"b":15,"c":1602,"r":1602,"o":20,"t": "Én azonban így válaszoltam nekik: Maga a menny Istene ad nekünk sikert, és mi az ő szolgáiként kezdjük el az építést. Nektek azonban semmi részetek és jogotok nincs, emléketek sem marad Jeruzsálemben."},{"i":12329,"b":15,"c":1603,"r":1603,"o":1,"t": "Eljásib főpap és szolgatársai, a papok kezdték építeni a Juh-kaput. Föl is szentelték azt, és fölszerelték az ajtószárnyakat. Azután a Hamméá-toronyig és a Hananél-toronyig terjedő részt is fölszentelték."},{"i":12330,"b":15,"c":1603,"r":1603,"o":2,"t": "Mellettük a jerikóiaik építettek. Ezek mellett Zakkúr, Imri fia épített."},{"i":12331,"b":15,"c":1603,"r":1603,"o":3,"t": "A Hal-kaput Hasszenáá fiai építették, ők gerendázták be és ők szerelték föl ajtószárnyait, zárait és reteszeit."},{"i":12332,"b":15,"c":1603,"r":1603,"o":4,"t": "Mellettük Merémót, Úrijjá fia, Hakkóc unokája javítgatott. Mellettük Mesullám, Berekjá fia, Mesézabél unokája javítgatott. Mellettük Cádók, Baaná fia javítgatott."},{"i":12333,"b":15,"c":1603,"r":1603,"o":5,"t": "Ezek mellett a Tekóa-beliek javítgattak. Az előkelők azonban nem hajtották a nyakukat uruk szolgálatába."},{"i":12334,"b":15,"c":1603,"r":1603,"o":6,"t": "A Régi-kaput Jójádá, Pászéah fia és Mesullám, Beszódjá fia javítgatták. Ők gerendázták be, és ők szerelték föl ajtószárnyait, zárait és reteszeit."},{"i":12335,"b":15,"c":1603,"r":1603,"o":7,"t": "Mellettük a gibeóni Melatjá és a mérónóti Jádón javítgatott, a Folyamon túli helytartóság alá tartozó gibeóni és micpai férfiak."},{"i":12336,"b":15,"c":1603,"r":1603,"o":8,"t": "Mellette Uzziél, Harhajá fia javítgatott az ötvösökkel. Mellette Hananjá, a kenőcskészítők egyike javítgatott. Helyreállították Jeruzsálemet egészen a széles várfalig."},{"i":12337,"b":15,"c":1603,"r":1603,"o":9,"t": "Mellettük Refájá, Húr fia, Jeruzsálem fél kerületének a vezetője javítgatott."},{"i":12338,"b":15,"c":1603,"r":1603,"o":10,"t": "Mellettük Jedajá, Harúmaf fia javítgatott, éppen a maga házával szemben. Mellette Hattús, Hasabnejá fia javítgatott."},{"i":12339,"b":15,"c":1603,"r":1603,"o":11,"t": "Egy másik részt, meg a Kemencék tornyát Malkijjá, Hárim fia és Hassúb, Pahat-Móáb fia javítgatta."},{"i":12340,"b":15,"c":1603,"r":1603,"o":12,"t": "Mellette Sallúm, Hallóhés fia, Jeruzsálem másik fél kerületének a vezetője javítgatott a leányaival együtt."},{"i":12341,"b":15,"c":1603,"r":1603,"o":13,"t": "A Völgy-kaput Hánún és Zánóahnak a lakói javítgatták. Ők építették fel azt, és ők szerelték föl ajtószárnyait, zárait és reteszeit. A várfalból is javítgattak ezerkönyöknyit a Szemét-kapuig."},{"i":12342,"b":15,"c":1603,"r":1603,"o":14,"t": "A Szemét-kaput Malkijjá, Rékáb fia, Bét-Hakkerem kerületének a vezetője javítgatta. Ő építette föl azt, és ő szerelte föl ajtószárnyait, zárait és reteszeit."},{"i":12343,"b":15,"c":1603,"r":1603,"o":15,"t": "A Forrás-kaput Sallún, Kol-Hóze fia, Micpá kerületének a vezetője javítgatta. Ő építette föl azt, ő tetőzte be, és ő szerelte föl ajtószárnyait, zárait és reteszeit. A Selah-tónál levő várfalat is kijavította, a király kertjénél a Dávid városából lefelé vezető lépcsőzetig."},{"i":12344,"b":15,"c":1603,"r":1603,"o":16,"t": "Utána Nehemjá, Azbúk fia, Bét-Cúr fél kerületének a vezetője javítgatott Dávid sírjaival szemközt, a mesterséges tóig, és a vitézek házáig."},{"i":12345,"b":15,"c":1603,"r":1603,"o":17,"t": "Utána a léviták javítgattak: Rehúm, Báni fia, mellette Hasabjá, Keílá fél kerületének a vezetője javítgatott kerülete részéről."},{"i":12346,"b":15,"c":1603,"r":1603,"o":18,"t": "Utána testvérei javítgattak: Bavvaj, Hénádád fia, Keilá másik fél kerületének a vezetője."},{"i":12347,"b":15,"c":1603,"r":1603,"o":19,"t": "Mellette egy másik részt Ézer, Jésúa fia, Micpá vezetője javítgatott, a szögleten levő fegyvertár feljáratával szemben."},{"i":12348,"b":15,"c":1603,"r":1603,"o":20,"t": "Utána Bárúk, Zakkaj fia javítgatott buzgón egy másik részt, a szöglettől Eljásib főpap házának a bejáratáig."},{"i":12349,"b":15,"c":1603,"r":1603,"o":21,"t": "Utána egy másik részt Merémót, Úrijjá fia, Hakkóc unokája javítgatott, Eljásib házának a bejáratától Eljásib házának a végéig."},{"i":12350,"b":15,"c":1603,"r":1603,"o":22,"t": "Utána a Jordán környékéről való papok javítgattak."},{"i":12351,"b":15,"c":1603,"r":1603,"o":23,"t": "Utánuk Benjámin és Hassúb javítgatott, a maguk házával szemben. Utánuk Azarjá, Maaszéjá fia, Anánjá unokája javítgatott a saját háza mellett."},{"i":12352,"b":15,"c":1603,"r":1603,"o":24,"t": "Utána egy másik részt Binnúj, Hénádád fia javítgatott, Azarjá házától egészen a szögletig és a sarokig."},{"i":12353,"b":15,"c":1603,"r":1603,"o":25,"t": "Pálál, Úzaj fia a szöglettel és a magas toronnyal szemben javítgatott, amely a királyi palotából kiugrik a börtön udvara felé. Utána Pedájá, Parós fia"},{"i":12354,"b":15,"c":1603,"r":1603,"o":26,"t": "és a templomszolgák, akik a Várhegyen laktak, a Vízi-kapuval szemben a kelet felé eső részt javítgatták a kiugró toronyig."},{"i":12355,"b":15,"c":1603,"r":1603,"o":27,"t": "Utána egy másik részt a Tekóa-beliek javítgattak, a kiugró nagy toronnyal szemben levő részt a Várhegy faláig."},{"i":12356,"b":15,"c":1603,"r":1603,"o":28,"t": "A Lovak kapuján túl a papok javítgattak, mindenki a saját házával szemben."},{"i":12357,"b":15,"c":1603,"r":1603,"o":29,"t": "Utánuk Cádók, Immér fia javítgatott a saját házával szemben. Utána Semajá, Sekanjá fia, a keleti kapu őre javítgatott."},{"i":12358,"b":15,"c":1603,"r":1603,"o":30,"t": "Utána egy másik részt Hananjá, Selemjá fia és Hánun, Cáláf hatodik fia javítgatott. Utána Mesullám, Berekjá fia javítgatott a saját szobájával szemben."},{"i":12359,"b":15,"c":1603,"r":1603,"o":31,"t": "Utána az ötvösök közül való Malkijjá javítgatott, a templomszolgák és a kereskedők házáig, a Mifkád-kapuval szemben a sarok felső szobájáig."},{"i":12360,"b":15,"c":1603,"r":1603,"o":32,"t": "A sarok felső szobája és a Juh-kapu között pedig az ötvösök és a kereskedők javítgattak."},{"i":12361,"b":15,"c":1603,"r":1603,"o":33,"t": null},{"i":12362,"b":15,"c":1603,"r":1603,"o":34,"t": null},{"i":12363,"b":15,"c":1603,"r":1603,"o":35,"t": null},{"i":12364,"b":15,"c":1603,"r":1603,"o":36,"t": null},{"i":12365,"b":15,"c":1603,"r":1603,"o":37,"t": null},{"i":12366,"b":15,"c":1603,"r":1603,"o":38,"t": null},{"i":12367,"b":15,"c":1604,"r":1604,"o":1,"t": "Amikor meghallotta Szanballat, hogy építjük a várfalat, méregbe jött, és nagy bosszúságában gúnyolni kezdte a júdaiakat."},{"i":12368,"b":15,"c":1604,"r":1604,"o":2,"t": "Ezt mondta honfitársainak, Samária seregének: Mit csinálnak ezek a nyomorult júdaiak? Hát megengedik ezt nekik? Talán már áldozni is akarnak, mert még ma befejezik? Életre kelthetik-e ezt a halom követ, amely porrá égett?"},{"i":12369,"b":15,"c":1604,"r":1604,"o":3,"t": "Mellette állt az ammóni Tóbijjá, és ezt mondta: Bármit építsenek is, ha ráugrik egy róka, az is ledönti a kőfalukat!"},{"i":12370,"b":15,"c":1604,"r":1604,"o":4,"t": "Halld meg, Istenünk, hogyan csúfolnak minket! Fordítsd vissza fejükre gyalázkodásukat! Legyenek prédává rabtartóik földjén!"},{"i":12371,"b":15,"c":1604,"r":1604,"o":5,"t": "Ne nézd el bűnüket, és ne töröld el vétküket, mert téged bosszantottak, amikor az építőket gúnyolták."},{"i":12372,"b":15,"c":1604,"r":1604,"o":6,"t": "Mi azonban építettük a várfalat, és már az egész várfal elkészült félmagasságban, mert a nép nagy kedvvel dolgozott."},{"i":12373,"b":15,"c":1604,"r":1604,"o":7,"t": "Amikor Szanballat és Tóbijjá, továbbá az arabok, ammóniak és asdódiak meghallották, hogy Jeruzsálem várfalainak a javítása előrehaladt, és a réseket kezdik betömni, nagy haragra indultak,"},{"i":12374,"b":15,"c":1604,"r":1604,"o":8,"t": "és mindnyájan egy akarattal összeesküdtek, hogy harcot indítanak Jeruzsálem ellen, és zavart keltenek benne."},{"i":12375,"b":15,"c":1604,"r":1604,"o":9,"t": "De mi imádkoztunk Istenünkhöz, és őrséget állítottunk ellenük védelmül éjjel-nappal."},{"i":12376,"b":15,"c":1604,"r":1604,"o":10,"t": "A júdaiak azonban ezt mondták: Megrokkant a teherhordók ereje, pedig sok a törmelék, és mi már nem tudjuk építeni a várfalat!"},{"i":12377,"b":15,"c":1604,"r":1604,"o":11,"t": "Ellenségeink meg ezt mondták: Meg sem tudják, észre sem veszik, egyszer csak rájuk törünk, legyilkoljuk őket, és azzal véget vetünk a munkának."},{"i":12378,"b":15,"c":1604,"r":1604,"o":12,"t": "A szomszédságban lakó júdaiak is mindenhonnan eljöttek hozzánk, és tízszer is mondták nekünk: Térjetek vissza hozzánk!"},{"i":12379,"b":15,"c":1604,"r":1604,"o":13,"t": "Azért odaállítottam a népet a hely legalsó részére, a várfal mögé a hézagokba, odaállítottam őket nemzetségenként fegyveresen, dárdákkal és íjakkal."},{"i":12380,"b":15,"c":1604,"r":1604,"o":14,"t": "Majd szemlét tartottam, és eléjük állva ezt mondtam az előkelőknek, az elöljáróknak és a nép többi részének: Ne féljetek tőlük! A nagy és félelmes ÚRra gondoljatok, és harcoljatok testvéreitekért, fiaitokért, leányaitokért, feleségeitekért és otthonaitokért!"},{"i":12381,"b":15,"c":1604,"r":1604,"o":15,"t": "Ellenségeink meghallották, hogy megtudtuk tervüket, és így Isten meghiúsította azt. Mi pedig mindnyájan visszatértünk a várfalhoz, mindenki a maga munkájához."},{"i":12382,"b":15,"c":1604,"r":1604,"o":16,"t": "Attól a naptól fogva legényeimnek csak a fele végezte a munkát, a másik fele dárdával, pajzzsal, íjjal és páncéllal volt fölfegyverkezve. A vezetők pedig ügyeltek Júda egész népére."},{"i":12383,"b":15,"c":1604,"r":1604,"o":17,"t": "A várfal építői, a teherhordók és a rakodók egyik kezükkel a munkát végezték, a másikkal pedig a kopját tartották."},{"i":12384,"b":15,"c":1605,"r":1605,"o":1,"t": "Közben erősen zúgolódni kezdett a köznép és az asszonyok júdai honfitársaik ellen."},{"i":12385,"b":15,"c":1605,"r":1605,"o":2,"t": "Voltak, akik ezt mondták: Fiainkkal és leányainkkal együtt sokan vagyunk. Gabonát kell kapnunk, hogy ehessünk és éljünk!"},{"i":12386,"b":15,"c":1605,"r":1605,"o":3,"t": "Voltak, akik meg ezt mondták: Zálogba kell adnunk mezőinket is, szőlőinket is, házainkat is, hogy gabonát tudjunk venni az éhínségben."},{"i":12387,"b":15,"c":1605,"r":1605,"o":4,"t": "Voltak olyanok is, akik ezt mondták: Mezőnkre és szőlőnkre pénzt kellett kölcsönvennünk, hogy adót fizethessünk a királynak."},{"i":12388,"b":15,"c":1605,"r":1605,"o":5,"t": "És bár a mi testünk éppen olyan, mint honfitársaink teste, és a mi fiaink éppen olyanok, mint az ő fiaik, mégis rabszolgáknak kell eladnunk fiainkat és leányainkat. Vannak is már így eladott leányaink, de mi tehetetlenek vagyunk, mert mezőnk és szőlőnk már a másé."},{"i":12389,"b":15,"c":1605,"r":1605,"o":6,"t": "Amikor panaszkodásukat és ezeket a dolgokat meghallottam, nagy haragra indultam,"},{"i":12390,"b":15,"c":1605,"r":1605,"o":7,"t": "és miután magamban meghánytam-vetettem a dolgot, felelősségre vontam az előkelőket meg az elöljárókat, és ezt mondtam nekik: Ti kiuzsorázzátok honfitársaitokat! Azután nagy gyűlést tartottam ügyükben,"},{"i":12391,"b":15,"c":1605,"r":1605,"o":8,"t": "ahol ezt mondtam nekik: Mi tehetségünk szerint visszavásároltuk júdai honfitársainkat, akik eladták magukat a pogány népeknek. Ti pedig eladjátok honfitársaitokat, mert ők kénytelenek nekünk eladni magukat. Azok pedig hallgattak, és nem találtak szavakat."},{"i":12392,"b":15,"c":1605,"r":1605,"o":9,"t": "Akkor ezt mondtam: Nem helyes, amit ti műveltek. Hát nem akartok Istenünk félelmében élni, hogy ne gyalázzanak bennünket a pogány népek, a mi ellenségeink?!"},{"i":12393,"b":15,"c":1605,"r":1605,"o":10,"t": "Hiszen én, rokonaim és legényeim is, kölcsönöztünk nekik pénzt és gabonát. Mi elengedjük nekik ezt a tartozást."},{"i":12394,"b":15,"c":1605,"r":1605,"o":11,"t": "Ti pedig adjátok vissza nekik még ma mezeiket, szőlőiket, olajfakertjeiket és házaikat, sőt a kölcsönadott pénznek, gabonának, bornak és olajnak a kamatát is!"},{"i":12395,"b":15,"c":1605,"r":1605,"o":12,"t": "Azok így feleltek: Visszaadjuk, nem követelünk tőlük semmit! Úgy teszünk, ahogyan te kívánod. Ekkor összehívtam a papokat, hogy eskessék meg őket, hogy így fognak eljárni."},{"i":12396,"b":15,"c":1605,"r":1605,"o":13,"t": "Majd kiráztam ruhám ráncait, és ezt mondtam: Így rázzon ki Isten minden embert a házából és vagyonából, és ilyen kirázott és üres legyen mindenki, aki nem teljesíti ezt az ígéretet! Az egész gyülekezet áment mondott rá és dicsérte az URat. A nép pedig eszerint járt el."},{"i":12397,"b":15,"c":1605,"r":1605,"o":14,"t": "Attól a naptól fogva, hogy Artahsasztá király Júda országának a helytartójává nevezett ki, uralkodása huszadik évétől a harminckettedik évéig, azaz tizenkét éven át, nem ettük a helytartónak járó kenyeret, sem én, sem rokonaim."},{"i":12398,"b":15,"c":1605,"r":1605,"o":15,"t": "A korábbi helytartók viszont, akik előttem voltak, megterhelték a népet, mert kenyérért és borért több mint negyven ezüst sekelt szedtek be tőlük, és legényeik is hatalmaskodtak a népen. De én nem tettem így, mert istenfélő vagyok."},{"i":12399,"b":15,"c":1605,"r":1605,"o":16,"t": "Ennek a várfalnak az építésénél magam is dolgoztam, mezőt nem szereztem, és a legényeim mind részt vettek a közös munkában."}]