[{"i":12700,"b":15,"c":1613,"r":1613,"o":29,"t": "Budiž pamětliv na to, Bože můj, proti těm, kteříž poškvrňují kněžství, a smlouvy kněžské i Levítské."},{"i":12701,"b":15,"c":1613,"r":1613,"o":30,"t": "Protož jsem je vyčistil od všelikého cizozemce, a ustanovil jsem zase třídy kněžím a Levítům, jednomu každému v práci jeho,"},{"i":12702,"b":15,"c":1613,"r":1613,"o":31,"t": "I nošení dříví k obětem časy uloženými, též i prvotin. Budiž pamětliv na mne, Bože můj, k mému dobrému."},{"i":12703,"b":16,"c":1701,"r":1701,"o":1,"t": "Stalo se pak za času krále Asvera, (to jest ten Asverus, jenž kraloval od Indie až k Mouřenínské zemi nad sto dvadcíti a sedmi krajinami),"},{"i":12704,"b":16,"c":1701,"r":1701,"o":2,"t": "Že toho času, když seděl král Asverus na stolici království svého, jenž byla v Susan, městě královském,"},{"i":12705,"b":16,"c":1701,"r":1701,"o":3,"t": "Léta třetího kralování svého, učinil u sebe hody všechněm knížatům svým a služebníkům svým, nejznamenitějším Perským a Médským, hejtmanům a vládařům nad krajinami,"},{"i":12706,"b":16,"c":1701,"r":1701,"o":4,"t": "Ukazuje bohatství, slávu království svého a čest, i ozdobu důstojnosti své za mnoho dnů, totiž za sto a osmdesáte dnů."},{"i":12707,"b":16,"c":1701,"r":1701,"o":5,"t": "(A když se vyplnili dnové ti, učinil král všemu lidu, což ho koli bylo v Susan městě královském, od největšího až do nejmenšího, hody za sedm dní na paláci v zahradě při domě královském.)"},{"i":12708,"b":16,"c":1701,"r":1701,"o":6,"t": "Též čalouny bílé, zelené a z postavce modrého, zavěšené na provázcích kmentových a šarlatových u kroužků stříbrných, na sloupích mramorových, lůžka zlatá a stříbrná na podlaze porfyretové a mramorové, pariové a socharetové."},{"i":12709,"b":16,"c":1701,"r":1701,"o":7,"t": "Nápoj pak dávali v nádobách zlatých, a to v nádobách jiných a jiných, i vína královského v hojnosti, jakž slušelo na krále."},{"i":12710,"b":16,"c":1701,"r":1701,"o":8,"t": "Ale ku pití, podlé nařízení, žádný nenutil. Nebo tak poručil král všechněm správcům domu svého, aby činili podlé vůle jednoho každého."},{"i":12711,"b":16,"c":1701,"r":1701,"o":9,"t": "Také i královna Vasti učinila hody ženám v domě královském krále Asvera."},{"i":12712,"b":16,"c":1701,"r":1701,"o":10,"t": "Dne pak sedmého, když se podveselil král vínem, rozkázal Mehumanovi, Biztovi, Charbonovi, Bigtovi a Abagtovi, Zetarovi a Karkasovi, sedmi komorníkům, kteříž sloužili před oblíčejem krále Asvera,"},{"i":12713,"b":16,"c":1701,"r":1701,"o":11,"t": "Aby přivedli Vasti královnu před oblíčej krále v koruně královské, aby okázal národům i knížatům krásu její; nebo velmi krásná byla."},{"i":12714,"b":16,"c":1701,"r":1701,"o":12,"t": "Ale odepřela královna Vasti přijíti k rozkazu královskému, skrze ty komorníky vzkázanému. Pročež král rozhněval se velmi a rozpálil se hněvem sám v sobě."},{"i":12715,"b":16,"c":1701,"r":1701,"o":13,"t": "I řekl král mudrcům znajícím časy, (nebo tak každé věci podával král na všecky zběhlé v právích a soudech),"},{"i":12716,"b":16,"c":1701,"r":1701,"o":14,"t": "A nejbližšímu sebe Charsenovi, Setarovi, Admatovi, Tarsisovi, Meresovi, Marsenovi, Memuchanovi, sedmi vývodám Perským a Médským, jenž vídali tvář královskou, a sedali první po králi:"},{"i":12717,"b":16,"c":1701,"r":1701,"o":15,"t": "Co se má podlé práva státi s královnou Vasti, proto že nevyplnila rozkazu krále Asvera, stalého skrze komorníky?"},{"i":12718,"b":16,"c":1701,"r":1701,"o":16,"t": "Tedy řekl Memuchan před králem i knížaty: Ne proti samému králi zavinila královna Vasti, ale proti všechněm knížatům, a proti všechněm národům všech krajin Asvera krále."},{"i":12719,"b":16,"c":1701,"r":1701,"o":17,"t": "Nebo když se donese to, co učinila královna, všech žen, zlehčí sobě muže své a řeknou: An král Asverus rozkázal přivésti královnu Vasti před oblíčej svůj, a však nepřišla."},{"i":12720,"b":16,"c":1701,"r":1701,"o":18,"t": "Nýbrž ještě tohoto dne budou to mluviti kněžny Perské a Médské, (kteréž slyšely, co učinila královna), všechněm knížatům královským, i naplodí se hojně pýchy a zpoury."},{"i":12721,"b":16,"c":1701,"r":1701,"o":19,"t": "Jestliže se tedy králi za dobré vidí, nechť se stane výpověď královská od oblíčeje jeho, a nechť jest vepsána mezi práva Perská a Médská, kteráž by nemohla změněna býti, že nechtěla přijíti Vasti před oblíčej krále Asvera, pročež království její dá král jiné, lepší nežli ona."},{"i":12722,"b":16,"c":1701,"r":1701,"o":20,"t": "Tak když uslyší výpověd královskou, kterouž vyhlásiti dá po všem království svém, jakkoli veliké jest, všecky ženy v poctivosti míti budou manžely své, od největšího až do nejmenšího."},{"i":12723,"b":16,"c":1701,"r":1701,"o":21,"t": "I líbila se ta rada králi i knížatům, a učinil král podlé rady Memuchanovy."},{"i":12724,"b":16,"c":1701,"r":1701,"o":22,"t": "A rozeslal listy do všech krajin královských, do jedné každé krajiny písmem jejím, a do každého národu jazykem jeho, aby každý muž byl pánem domu svého. Což oznámil každý hejtman lidu jazykem jeho."},{"i":12725,"b":16,"c":1702,"r":1702,"o":1,"t": "Ty věci když se zběhly, a když se upokojila prchlivost krále Asvera, zpomenul na Vasti a na to, což byla učinila, též i na to, jaká se výpověd stala proti ní."},{"i":12726,"b":16,"c":1702,"r":1702,"o":2,"t": "I řekli mládenci královští, služebníci jeho: Nechť hledají králi mladic, panen krásných."},{"i":12727,"b":16,"c":1702,"r":1702,"o":3,"t": "A nechť zřídí král úředníky ve všech krajinách království svého, kteříž by shromáždili všecky mladice, panny krásné, do Susan města královského, do domu ženského, pod stráž Hegai komorníka královského, strážce žen, a ať jim vydává okrasy jejich."},{"i":12728,"b":16,"c":1702,"r":1702,"o":4,"t": "A mladice, kteráž by se zalíbila králi, aby kralovala místo Vasti. I líbila se ta věc králi, a učinil tak."},{"i":12729,"b":16,"c":1702,"r":1702,"o":5,"t": "Byl pak jeden Žid v Susan, městě královském, jménem Mardocheus syn Jairův, syna Simei, syna Cis, z pokolení Beniamin."},{"i":12730,"b":16,"c":1702,"r":1702,"o":6,"t": "A ten byl přestěhován z Jeruzaléma s přestěhovanými, kteříž přestěhováni byli s Jekoniášem králem Judským, kteréhož přestěhoval Nabuchodonozor král Babylonský."},{"i":12731,"b":16,"c":1702,"r":1702,"o":7,"t": "Ten choval Hadassu, jinak Esteru, dceru strýce svého, proto že neměla otce ani matky. A děvečka ta byla pěkné postavy a krásné tváři, kterouž po smrti otce a matky její vzal sobě Mardocheus za dceru."},{"i":12732,"b":16,"c":1702,"r":1702,"o":8,"t": "Stalo se tedy, když vyšlo slovo královské a rozkaz jeho, a když shromážďováno bylo panen mnoho do Susan, města královského, pod stráž Hegai, že i Ester vzata byla do domu královského pod stráž Hegai, strážného nad ženami."},{"i":12733,"b":16,"c":1702,"r":1702,"o":9,"t": "I líbila se jemu ta mladice, a našla milost u něho. Pročež i hned dal jí okrasu její a díl její, a sedm panen způsobných z domu královského; k tomu opatření její i jejích panen proměnil v lepší v domě ženském."},{"i":12734,"b":16,"c":1702,"r":1702,"o":10,"t": "Neoznámila pak Ester lidu svého, ani rodiny své; nebo přikázal jí byl Mardocheus, aby nepravila."},{"i":12735,"b":16,"c":1702,"r":1702,"o":11,"t": "Ale Mardocheus každého dne chodíval před síní domu ženského, aby zvěděl, jak se má Ester, a co se s ní děje."},{"i":12736,"b":16,"c":1702,"r":1702,"o":12,"t": "Když pak přišel jistý čas jedné každé panny, aby vešla před krále Asvera, když se vyplnilo při ní podlé práva žen, za dvanácte měsíců, (nebo za tolik dnů ozdobovaly se, šest měsíců olejem mirrovým, a šest měsíců věcmi vonnými a ozdobami ženskými),"},{"i":12737,"b":16,"c":1702,"r":1702,"o":13,"t": "A tak přicházela panna před krále. Cožkoli řekla, dávalo se jí, aby s tím šla z domu žen až k domu královskému."},{"i":12738,"b":16,"c":1702,"r":1702,"o":14,"t": "U večer vcházela k králi, a ráno zase odcházela do druhého domu ženského, pod stráž Saasgazy, komorníka královského, strážce ženin. Nepřicházela více k králi, ale jestliže se líbila králi, povolána bývala ze jména."},{"i":12739,"b":16,"c":1702,"r":1702,"o":15,"t": "Tedy když přišel čas jistý Estery, dcery Abichaile, strýce Mardocheova, kterouž byl vzal sobě za dceru, aby vešla k králi, nežádala ničeho, než což řekl Hegai komorník královský, strážce žen. I líbila se Ester všechněm, kteříž ji viděli."},{"i":12740,"b":16,"c":1702,"r":1702,"o":16,"t": "A tak vzata jest Ester k králi Asverovi do domu jeho královského, měsíce desátého, (jenž jest měsíc Tebet), léta sedmého kralování jeho."},{"i":12741,"b":16,"c":1702,"r":1702,"o":17,"t": "I zamiloval král Ester nade všecky jiné ženy, a nalezla milost a lásku u něho nade všecky panny, tak že vstavil korunu královskou na hlavu její, a učinil ji královnou místo Vasti."},{"i":12742,"b":16,"c":1702,"r":1702,"o":18,"t": "K tomu také učinil král hody veliké všechněm knížatům svým a služebníkům svým, totiž hody Estery, a dal odpočinutí krajinám, a daroval je tak, jakž slušelo na krále."},{"i":12743,"b":16,"c":1702,"r":1702,"o":19,"t": "A když podruhé shromažďovány byly panny, a Mardocheus seděl u brány královské,"},{"i":12744,"b":16,"c":1702,"r":1702,"o":20,"t": "Ester pak neoznámila byla rodiny své a národu svého, jakž jí byl přikázal Mardocheus; nebo rozkázaní Mardocheovo Ester činila, jako i když chována byla u něho:"},{"i":12745,"b":16,"c":1702,"r":1702,"o":21,"t": "V těch dnech, (když Mardocheus sedal u brány královské), rozhněval se Bigtan a Teres, dva komorníci královští z strážných prahu, a smýšleli o to, aby vztáhli ruce na krále Asvera."},{"i":12746,"b":16,"c":1702,"r":1702,"o":22,"t": "Čehož dověděv se Mardocheus, oznámil to Ester královně, Ester pak oznámila králi jménem Mardocheovým."},{"i":12747,"b":16,"c":1702,"r":1702,"o":23,"t": "A když bylo toho vyhledáváno, našlo se tak. I oběšeni jsou ti oba na šibenici, a zapsáno jest to do kronik před králem."},{"i":12748,"b":16,"c":1703,"r":1703,"o":1,"t": "Po těch věcech zvelebil král Asverus Amana syna Hammedatova Agagského, a vyvýšil ho, tak že vyzdvihl stolici jeho nade všecka jiná knížata, kteříž byli při něm."},{"i":12749,"b":16,"c":1703,"r":1703,"o":2,"t": "A všickni služebníci královští, kteříž vcházeli do brány královské, klaněli se a padali před Amanem; nebo tak přikázal o něm král. Ale Mardocheus se neklaněl, ani padal."},{"i":12750,"b":16,"c":1703,"r":1703,"o":3,"t": "Protož řekli služebníci královští, kteříž byli v bráně královské, Mardocheovi: Proč přestupuješ přikázaní královské?"},{"i":12751,"b":16,"c":1703,"r":1703,"o":4,"t": "I stalo se, když o to s ním mluvívali každého dne, a neposlechl jich, že to oznámili Amanovi, aby viděli, bude-li stálý v svých slovích Mardocheus; nebo oznámil jim, že jest Žid."},{"i":12752,"b":16,"c":1703,"r":1703,"o":5,"t": "Vida pak Aman, že se Mardocheus neklaní, ani padá před ním, naplněn jest Aman prchlivostí."},{"i":12753,"b":16,"c":1703,"r":1703,"o":6,"t": "Ale za malou věc sobě položil, vztáhnouti ruku na Mardochea samého, (nebo byli oznámili jemu, z kterého by lidu byl Mardocheus). Protož smýšlel Aman, aby zahubil národ Mardocheův, totiž všecky Židy, kteříž byli ve všem království Asverovu."},{"i":12754,"b":16,"c":1703,"r":1703,"o":7,"t": "Takž měsíce prvního, totiž měsíce Nísan, léta dvanáctého kralování Asverova, rozkázal uvrci pur, totiž los, před sebou ode dne ke dni, a od měsíce až do měsíce dvanáctého, jenž jest měsíc Adar."},{"i":12755,"b":16,"c":1703,"r":1703,"o":8,"t": "Nebo byl řekl Aman králi Asverovi: Jest lid jakýsi rozptýlený a roztroušený mezi lidem ve všech krajinách království tvého, jejichž práva rozdílná jsou ode všech národů, práv pak královských neostříhají. Protož králi není užitečné, nechati jich."},{"i":12756,"b":16,"c":1703,"r":1703,"o":9,"t": "Jestliže se králi za dobré vidí, nechť se napíše, aby je zahladili, a já deset tisíc centnéřů stříbra odvážím do rukou představeným té práci, aby je vnesli do komory královské."},{"i":12757,"b":16,"c":1703,"r":1703,"o":10,"t": "Tedy král sňav prsten svůj s ruky své, dal jej Amanovi synu Hammedatovu Agagskému, nepříteli Židovskému."},{"i":12758,"b":16,"c":1703,"r":1703,"o":11,"t": "A řekl král Amanovi: Stříbro to daruji tobě i lid ten, abys naložil s ním, jakť se koli líbí."},{"i":12759,"b":16,"c":1703,"r":1703,"o":12,"t": "Protož povoláni jsou písaři královští téhož měsíce prvního třináctého dne, a psáno jest všecko tak, jakž přikázal Aman, k knížatům královským i vývodám, kteříž byli v jedné každé krajině, i hejtmanům jednoho každého národu, každé krajině vedlé písma jejího, a každému národu vedlé jazyku jeho; jménem krále Asvera psáno, a zapečetěno prstenem královským."},{"i":12760,"b":16,"c":1703,"r":1703,"o":13,"t": "I jsou posláni listové po poslích do všech krajin královských, aby hubili, mordovali a vyhladili všecky Židy, od mladého až do starce, děti i ženy, jednoho dne, totiž třináctého, měsíce dvanáctého, (jenž jest měsíc Adar), a loupeže jejich aby rozbitovali."},{"i":12761,"b":16,"c":1703,"r":1703,"o":14,"t": "Summa toho psání byla: Aby vyhlášeno bylo v jedné každé krajině a oznámeno všechněm národům, aby hotovi byli ke dni tomu."},{"i":12762,"b":16,"c":1703,"r":1703,"o":15,"t": "Tedy vyjeli poslové stěží s poručením královským, a vyhlášeno jest to v Susan, městě královském. Král pak a Aman seděli, kvasíce, ale měšťané Susan zkormouceni byli."},{"i":12763,"b":16,"c":1704,"r":1704,"o":1,"t": ": Mardocheus pak zvěděv všecko to, což se bylo stalo, roztrhl roucho své, a vzal na sebe žíni a popel, a jda po městě, křičel křikem velikým a žalostným."},{"i":12764,"b":16,"c":1704,"r":1704,"o":2,"t": "A přišel až před bránu královskou; nebo žádný neměl vcházeti do brány královské v oděvu žíněném."},{"i":12765,"b":16,"c":1704,"r":1704,"o":3,"t": "V každé také krajině i místě, kamžkoli slovo královské a výpověd jeho došla, kvílení veliké bylo od Židů, a půst, pláč i úpění, a žíni s popelem podestřeli sobě mnozí."},{"i":12766,"b":16,"c":1704,"r":1704,"o":4,"t": "Pročež přišedše děvečky Estery a komorníci její, oznámili jí to. I zarmoutila se královna velmi, a poslala šaty, aby oblékli Mardochea, a aby vzali žíni jeho od něho. Ale on jich nepřijal."},{"i":12767,"b":16,"c":1704,"r":1704,"o":5,"t": "Tedy zavolavši Ester Hatacha, jednoho z komorníků královských, kteréhož jí byl dal za služebníka, poručila mu o Mardocheovi, aby přezvěděl, co a proč by to bylo."},{"i":12768,"b":16,"c":1704,"r":1704,"o":6,"t": "Takž vyšel Hatach k Mardocheovi na ulici města, kteráž jest před branou královskou."},{"i":12769,"b":16,"c":1704,"r":1704,"o":7,"t": "I oznámil jemu Mardocheus všecko, co se mu přihodilo, i o té summě peněz, kterouž připověděl Aman dáti do komory královské proti Židům, k vyhlazení jich."},{"i":12770,"b":16,"c":1704,"r":1704,"o":8,"t": "K tomu i přípis psané výpovědi, kteráž vyhlášena byla v Susan, aby zhubeni byli, dal jemu, aby ukázal Ester a oznámil jí, a aby jí rozkázal jíti k králi, a milosti hledati u něho, a prositi před tváří jeho za lid svůj."},{"i":12771,"b":16,"c":1704,"r":1704,"o":9,"t": "Tedy přišel Hatach, a oznámil Ester slova Mardocheova."},{"i":12772,"b":16,"c":1704,"r":1704,"o":10,"t": "I řekla Ester Hatachovi, a poručila mu oznámiti Mardocheovi:"},{"i":12773,"b":16,"c":1704,"r":1704,"o":11,"t": "Všickni služebníci královští i lid krajin královských vědí, že kterýž by koli muž neb žena všel před krále do síně vnitřní, nejsa povolán, jedno právo o něm jest, aby hrdlo propadl, kromě toho, k komuž by král vztáhl berlu zlatou, že živ zůstane. Já pak nebyla jsem povolána, abych vešla k králi již třidceti dnů."},{"i":12774,"b":16,"c":1704,"r":1704,"o":12,"t": "Ale když oznámili Mardocheovi slova Estery,"},{"i":12775,"b":16,"c":1704,"r":1704,"o":13,"t": "Řekl Mardocheus, aby zase oznámeno bylo Esteře: Nemysl sobě, abys zachována býti mohla v domě královském ze všech Židů."},{"i":12776,"b":16,"c":1704,"r":1704,"o":14,"t": "Nebo jestliže se umlčíš v tento čas, oddechnutí a vysvobození Židům přijde odjinud, ty pak a dům otce tvého zahynete. A kdo ví, ne pro tento-lis čas přišla k tomu království?"},{"i":12777,"b":16,"c":1704,"r":1704,"o":15,"t": "I řekla Ester, aby zase oznámili Mardocheovi:"},{"i":12778,"b":16,"c":1704,"r":1704,"o":16,"t": "Jdi a shromažď všecky Židy, což jest jich v Susan, a posťte se za mne, a nejezte ani píte za tři dni, v noci ani ve dne. Já podobně, i panny mé postiti se budou, a teprv vejdu k králi, což však neobyčejné jest, a jestližeť zahynu, nechť zahynu."},{"i":12779,"b":16,"c":1704,"r":1704,"o":17,"t": "Tedy šel Mardocheus, a učinil všecko tak, jakž mu poručila Ester."},{"i":12780,"b":16,"c":1705,"r":1705,"o":1,"t": "Stalo se potom dne třetího, oblékši se Ester v roucho královské, postavila se v síni vnitřní domu královského, naproti pokoji královskému. Král pak seděl na stolici své královské, v pokoji královském naproti dveřím domu."},{"i":12781,"b":16,"c":1705,"r":1705,"o":2,"t": "Stalo se, pravím, když uzřel král Ester královnu, ana stojí v síni, že milostí jsa k ní nakloněn, vztáhl král k Ester berlu zlatou, kterouž držel v ruce své. Tedy přistoupivši Ester, dotkla se konce berly."},{"i":12782,"b":16,"c":1705,"r":1705,"o":3,"t": "I řekl jí král: Co jest tobě, královno Ester? A jaká jest prosba tvá? Až do polovice království dáno bude tobě."},{"i":12783,"b":16,"c":1705,"r":1705,"o":4,"t": "Odpověděla Ester: Jestliže se králi za dobré vidí, nechať přijde král s Amanem dnes na hody, kteréž jsem jemu připravila."},{"i":12784,"b":16,"c":1705,"r":1705,"o":5,"t": "I řekl král: Zavolejte rychle Amana, ať naplní žádost Estery. A tak přišel král s Amanem na hody, kteréž byla připravila Ester."},{"i":12785,"b":16,"c":1705,"r":1705,"o":6,"t": "Potom řekl král k Ester, napiv se vína. Jaká jest žádost tvá? A budeť dáno. Aneb jaká jest prosba tvá? Bys pak žádala až do polovice království, staneť se."},{"i":12786,"b":16,"c":1705,"r":1705,"o":7,"t": "I odpověděla Ester: Žádost má a prosba má jest:"},{"i":12787,"b":16,"c":1705,"r":1705,"o":8,"t": "Nalezla-li jsem milost u krále, a jestliže se králi za dobré vidí povoliti žádosti mé, a naplniti prosbu mou, aby ještě přišel král i Aman na hody, kteréž jim připravím, a zítra učiním podlé slova královského."},{"i":12788,"b":16,"c":1705,"r":1705,"o":9,"t": "A tak vyšel Aman dne toho, vesel jsa a dobré mysli. Ale když viděl Aman Mardochea v bráně královské, že ani nepovstal, ani se nehnul před ním, naplněn jest Aman hněvem proti Mardocheovi."},{"i":12789,"b":16,"c":1705,"r":1705,"o":10,"t": "A však zdržel se Aman, až přišel do domu svého, a poslav, povolal přátel svých a Zeres ženy své."},{"i":12790,"b":16,"c":1705,"r":1705,"o":11,"t": "I vypravoval jim Aman o slávě bohatství svého, i o množství synů svých, i o všem, čímž ho zvelebil král, a jak ho vyvýšil nad knížata i služebníky královské."},{"i":12791,"b":16,"c":1705,"r":1705,"o":12,"t": "A doložil Aman: Nadto nepozvala Ester královna s králem na hody, kteréž byla připravila jen mne, a ještě i k zejtří pozván jsem od ní s králem."},{"i":12792,"b":16,"c":1705,"r":1705,"o":13,"t": "Ale všecko to nic mi neprospívá, pokudžkoli vídám Mardochea, toho Žida, sedati u brány královské."},{"i":12793,"b":16,"c":1705,"r":1705,"o":14,"t": "Řekla jemu Zeres žena jeho, i všickni přátelé jeho: Nechť udělají šibenici zvýši padesáti loket, a ráno rci králi, aby na ní oběsili Mardochea, a vejdi s králem na hody vesele. I líbila se ta rada Amanovi, a rozkázal postaviti šibenici."},{"i":12794,"b":16,"c":1706,"r":1706,"o":1,"t": "Té noci král nemoha spáti, rozkázal přinésti knihy pamětné, kroniky, kteréž čteny byly před králem."},{"i":12795,"b":16,"c":1706,"r":1706,"o":2,"t": "I našli zapsáno, že pověděl Mardocheus na Bigtana a Teresa, dva komorníky královské z těch, jenž ostříhali prahu, že ukládali vztáhnouti ruku na krále Asvera."},{"i":12796,"b":16,"c":1706,"r":1706,"o":3,"t": "Tedy řekl král: Čím jest poctěn, neb jak zveleben Mardocheus za to? Odpověděli služebníci královští, dvořané jeho: Není jemu nic dáno."},{"i":12797,"b":16,"c":1706,"r":1706,"o":4,"t": "I řekl král: Kdo jest v síni? (Aman pak byl přišel do síně domu královského zevnitřní, mluviti s králem, aby oběšen byl Mardocheus na šibenici, kterouž jemu připravil.)"},{"i":12798,"b":16,"c":1706,"r":1706,"o":5,"t": "Odpověděli králi služebníci jeho: Aj, Aman stojí v síni. Řekl král: Nechť vejde sem."},{"i":12799,"b":16,"c":1706,"r":1706,"o":6,"t": "Takž všel Aman. Jemuž řekl král: Co sluší učiniti muži tomu, kteréhož by chtěl král ctíti? (Aman řekl sám v sobě: Kohož by jiného chtěl král více ctíti, nežli mne?)"}]