[{"i":34200,"b":62,"c":6401,"r":6401,"o":1,"t": "Paulus, Knecht Gottes, Apostel Jesus Christus', nach dem Glauben der Auserwählten Gottes und der Erkenntnis der der Frömmigkeit entsprechenden Wahrheit,"},{"i":34201,"b":62,"c":6401,"r":6401,"o":2,"t": "auf Hoffnung des ewigen Lebens, welches der untrügliche Gott verheißen hat vor ewigen Zeiten,"},{"i":34202,"b":62,"c":6401,"r":6401,"o":3,"t": "zu seiner Zeit aber hat er kund gethan sein Wort in der Predigt, mit der ich beauftragt bin nach der Weisung Gottes unseres Heilandes,"},{"i":34203,"b":62,"c":6401,"r":6401,"o":4,"t": "an Titus, sein echtes Kind nach dem gemeinsamen Glauben. Gnade und Friede von Gott dem Vater und Christus Jesus unserem Heiland."},{"i":34204,"b":62,"c":6401,"r":6401,"o":5,"t": "Um deswillen habe ich dich in Kreta zurückgelassen, daß du, was noch übrig ist, vollends richtig machest und in jeder Stadt Aelteste bestellest, wie ich dich es angewiesen haben:"},{"i":34205,"b":62,"c":6401,"r":6401,"o":6,"t": "wenn einer ohne Klage ist, Eines Weibes Mann, gläubige Kinder hat, denen man nicht leichtsinniges oder unbotmäßiges Leben vorwerfen kann."},{"i":34206,"b":62,"c":6401,"r":6401,"o":7,"t": "Denn der Bischof muß unbescholten sein, als Haushalter Gottes, nicht eigenmächtig, nicht jähzornig, kein Trinker, kein Schläger, kein Wucherer,"},{"i":34207,"b":62,"c":6401,"r":6401,"o":8,"t": "sondern gastfrei, dem Guten zugethan, sittsam, gerecht, heilig, enthaltsam,"},{"i":34208,"b":62,"c":6401,"r":6401,"o":9,"t": "festhaltend an dem lehrgemäß bewährten Wort, damit er im Stande sei, in der gesunden Lehre ebensowohl zu ermahnen, als auch die Widersprechenden zu überführen."},{"i":34209,"b":62,"c":6401,"r":6401,"o":10,"t": "Denn es gibt viele unbotmäßige Leute, die mit nichtigen Reden den Sinn verwirren, namentlich solche aus der Beschneidung;"},{"i":34210,"b":62,"c":6401,"r":6401,"o":11,"t": "ihnen muß man den Mund stopfen; sie sind es, die ganze Häuser verstören mit ihren ungehörigen Lehren, um schnöden Gewinnes willen."},{"i":34211,"b":62,"c":6401,"r":6401,"o":12,"t": "Hat doch ein Prophet aus ihrer eigenen Mitte gesagt: Lügner sind von je die Kreter, böse Bestien, faule Bäuche;"},{"i":34212,"b":62,"c":6401,"r":6401,"o":13,"t": "dieses Zeugnis ist wahr; darum mache kurzen Proceß mit ihnen, auf daß sie gesund werden im Glauben,"},{"i":34213,"b":62,"c":6401,"r":6401,"o":14,"t": "und sich nicht einlassen auf jüdische Fabeln, und Gebote von Menschen, die der Wahrheit den Rücken wenden."},{"i":34214,"b":62,"c":6401,"r":6401,"o":15,"t": "Alles ist rein den Reinen; den Befleckten aber und Ungläubigen ist nichts rein, sondern bei ihnen ist Denken und Gewissen befleckt;"},{"i":34215,"b":62,"c":6401,"r":6401,"o":16,"t": "sie behaupten Gott zu kennen, und verleugnen ihn mit der That; sie sind ein Greuel, ungehorsam und untauglich zu jedem guten Werke."},{"i":34216,"b":62,"c":6402,"r":6402,"o":1,"t": "Du aber rede, was zur gesunden Lehre stimmt,"},{"i":34217,"b":62,"c":6402,"r":6402,"o":2,"t": "daß die Alten nüchtern sein sollen, ehrbar, züchtig, gesund im Glauben, der Liebe, der Geduld."},{"i":34218,"b":62,"c":6402,"r":6402,"o":3,"t": "Die alten Frauen desgleichen: in ihrer Haltung wie es dem Heiligtum geziemt, nicht verleumderisch, nicht dem vielen Trinken ergeben, Gutes lehrend,"},{"i":34219,"b":62,"c":6402,"r":6402,"o":4,"t": "auf daß sie die jungen Frauen sittig leiten zur Liebe ihrer Männer und ihrer Kinder,"},{"i":34220,"b":62,"c":6402,"r":6402,"o":5,"t": "zu züchtigem, keuschem, haushälterischem, gutem Betragen, zum Gehorsam gegen ihre Männer, damit das Wort Gottes nicht gelästert werde."},{"i":34221,"b":62,"c":6402,"r":6402,"o":6,"t": "Die jungen Männer ermahne desgleichen, zu sittlichem Wandel,"},{"i":34222,"b":62,"c":6402,"r":6402,"o":7,"t": "und biete in deiner Person in allem ein Vorbild guter Werke, in der Lehre Lauterkeit, Würde,"},{"i":34223,"b":62,"c":6402,"r":6402,"o":8,"t": "die Rede gesund, unantastbar, damit unser Gegenüber beschämt werde, wenn er uns nichts Schlechtes nachsagen kann."},{"i":34224,"b":62,"c":6402,"r":6402,"o":9,"t": "Die Knechte sollen ihren Herrn unterthan sein und in allem zu Gefallen, nicht widersprechend,"},{"i":34225,"b":62,"c":6402,"r":6402,"o":10,"t": "nichts unterschlagend, sondern volle reine Treue erweisend, auf daß sie der Lehre Gottes unseres Heilandes in allen Stücken zur Zierde gereichen."},{"i":34226,"b":62,"c":6402,"r":6402,"o":11,"t": "Denn es ist erschienen die Gnade Gottes, heilsam allen Menschen"},{"i":34227,"b":62,"c":6402,"r":6402,"o":12,"t": "und ist uns eine Schule der Zucht, daß wir sollen verleugnen die Gottlosigkeit und die weltlichen Lüste, sittsam, gerecht und fromm leben in dieser jetzigen Welt,"},{"i":34228,"b":62,"c":6402,"r":6402,"o":13,"t": "wartend auf die selige Hoffnung, die Erscheinung der Herrlichkeit unseres großen Gottes und Heilandes Christus Jesus,"},{"i":34229,"b":62,"c":6402,"r":6402,"o":14,"t": "der sich selbst gegeben hat für uns, daß er uns erlöse von allem Frevel, und reinige sich selbst ein Volk zum Eigentum, eifrig in guten Werken."},{"i":34230,"b":62,"c":6402,"r":6402,"o":15,"t": "Solches rede und ermahne, und strafe mit aller Eindringlichkeit. Niemand soll sich über dich hinausdünken."},{"i":34231,"b":62,"c":6403,"r":6403,"o":1,"t": "Erinnere sie, daß sie der obrigkeitlichen Gewalt unterthan seien, gehorchen und bereitwillig seien zu jedem guten Werke,"},{"i":34232,"b":62,"c":6403,"r":6403,"o":2,"t": "niemand lästern, sich ferne von Streit halten, nachgiebig sein, nichts als Milde beweisend gegen jedermann."},{"i":34233,"b":62,"c":6403,"r":6403,"o":3,"t": "Denn einstmals waren auch wir unverständig, ungehorsam, verirrt, mancherlei Begierden und Lüsten fröhnend, lebend in Bosheit und Neid, des Abscheus Gegenstand, und untereinander uns hassend:"},{"i":34234,"b":62,"c":6403,"r":6403,"o":4,"t": "als aber die Güte und Menschenfreundlichkeit Gottes unseres Heilandes erschien,"},{"i":34235,"b":62,"c":6403,"r":6403,"o":5,"t": "da hat er nicht durch Werke in Gerechtigkeit, welche wir thaten, sondern nach seinem Erbarmen uns gerettet durch ein Bad der Wiedergeburt und Erneuerung des heiligen Geistes,"},{"i":34236,"b":62,"c":6403,"r":6403,"o":6,"t": "den er ausgegossen hat auf uns reichlich durch Jesus Christus unsern Heiland,"},{"i":34237,"b":62,"c":6403,"r":6403,"o":7,"t": "damit wir gerechtfertigt durch dessen Gnade Erben würden nach der Hoffnung des ewigen Lebens."},{"i":34238,"b":62,"c":6403,"r":6403,"o":8,"t": "Bewährt ist das Wort, und darüber wünsche ich sollst du festes Zeugnis geben, damit, die zum Glauben an Gott gekommen, sich befleißigen gute Werke zu treiben; das ist gut und nützlich für die Menschen."},{"i":34239,"b":62,"c":6403,"r":6403,"o":9,"t": "Thörichte Grübeleien, Geschlechtsregister, Streiterei und Gesetzeszänkereien aber sollst du meiden; sie nützen nichts und führen zu nichts."},{"i":34240,"b":62,"c":6403,"r":6403,"o":10,"t": "Einen Sektierer meide, wenn du ihn zum zweiten Male gewarnt hast,"},{"i":34241,"b":62,"c":6403,"r":6403,"o":11,"t": "und denke, daß er verdreht ist und sündigt, durch sich selbst gerichtet."},{"i":34242,"b":62,"c":6403,"r":6403,"o":12,"t": "Wenn ich Artemas oder Tychikus an dich schicke, so eile zu mir nach Nikopolis zu kommen; denn dort habe ich im Sinn den Winter zu bleiben;"},{"i":34243,"b":62,"c":6403,"r":6403,"o":13,"t": "Zenas aber, den Gesetzesgelehrten und Apollos fertige ab, unter Fürsorge, daß es ihnen an nichts fehle."},{"i":34244,"b":62,"c":6403,"r":6403,"o":14,"t": "Unsere Leute sollen auch lernen tüchtige Arbeit für die Notdruft zu treiben, damit sie nicht ohne Einkommen seien."},{"i":34245,"b":62,"c":6403,"r":6403,"o":15,"t": "Es grüßen dich alle, die bei mir sind. Grüße die uns lieben im Glauben. Die Gnade mit euch allen."},{"i":34246,"b":63,"c":6501,"r":6501,"o":1,"t": "Paulus, Gefangener Christus Jesus' und Timotheus der Bruder an Philemon unseren teueren Mitarbeiter"},{"i":34247,"b":63,"c":6501,"r":6501,"o":2,"t": "und die Schwester Appia und Archippus, unseren Mitstreiter und die Gemeinde deines Hauses:"},{"i":34248,"b":63,"c":6501,"r":6501,"o":3,"t": "Gnade euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus."},{"i":34249,"b":63,"c":6501,"r":6501,"o":4,"t": "Ich danke meinem Gott allezeit, indem ich deiner gedenke in meinen Gebeten,"},{"i":34250,"b":63,"c":6501,"r":6501,"o":5,"t": "da ich höre von deiner Liebe und dem Glauben, den du hast zu dem Herrn Jesus und für alle Heiligen:"},{"i":34251,"b":63,"c":6501,"r":6501,"o":6,"t": "auf daß der Anteil an deinem Glauben wirksam werden möge in der Erkenntnis alles Guten, was unter euch ist, für Christus."},{"i":34252,"b":63,"c":6501,"r":6501,"o":7,"t": "Denn ich hatte viel Freude und Trost über deiner Liebe, weil die Herzen der Heiligen durch dich erquickt sind, Bruder."},{"i":34253,"b":63,"c":6501,"r":6501,"o":8,"t": "Darum obwohl ich in Christus mich ganz berechtigt weiß, dir vorzuschreiben, was sich ziemt,"},{"i":34254,"b":63,"c":6501,"r":6501,"o":9,"t": "ziehe ich doch um der Liebe willen vor, dich zu bitten. Siehe mich an: ich Paulus, ein Greis, jetzt auch Gefangener Christus Jesus',"},{"i":34255,"b":63,"c":6501,"r":6501,"o":10,"t": "bitte dich für mein Kind, das ich gezeugt in meinen Ketten, den Onesimus,"},{"i":34256,"b":63,"c":6501,"r":6501,"o":11,"t": "der dir einst wenig wert, jetzt aber dir und mir hoch wert geworden:"},{"i":34257,"b":63,"c":6501,"r":6501,"o":12,"t": "Ich schicke ihn zurück, ich schicke dir mein Herz damit."},{"i":34258,"b":63,"c":6501,"r":6501,"o":13,"t": "Gerne hätte ich ihn behalten, daß er mir statt deiner diene in den Banden des Evangeliums;"},{"i":34259,"b":63,"c":6501,"r":6501,"o":14,"t": "aber ich wollte nichts thun ohne dein Einverständnis, damit nicht die Wohlthat von dir wie gezwungen herauskomme; sie sollte freiwillig sein."},{"i":34260,"b":63,"c":6501,"r":6501,"o":15,"t": "Ist er doch vielleicht eben darum auf eine kurze Zeit dir genommen worden, damit du ihn auf ewig hättest,"},{"i":34261,"b":63,"c":6501,"r":6501,"o":15,"t": "Ist er doch vielleicht eben darum auf eine kurze Zeit dir genommen worden, damit du ihn auf ewig hättest,"},{"i":34262,"b":63,"c":6501,"r":6501,"o":16,"t": "nicht mehr als Knecht, sondern als etwas viel besseres, als geliebten Bruder - mir gewiß, wie sollte er es dir nicht noch mehr sein im Fleisch sowohl als im Herrn."},{"i":34263,"b":63,"c":6501,"r":6501,"o":17,"t": "Wenn ich dir Mitgenosse bin, so nimm ihn an wie mich."},{"i":34264,"b":63,"c":6501,"r":6501,"o":18,"t": "Hat er dir aber Schaden gethan oder schuldet dir, so schreibe es auf meine Rechnung."},{"i":34265,"b":63,"c":6501,"r":6501,"o":19,"t": "Ich Paulus schreibe es eigenhändig: ich werde es bezahlen; ich will nicht davon reden, daß du dich selbst mir schuldest."},{"i":34266,"b":63,"c":6501,"r":6501,"o":20,"t": "Ja, Bruder, ich möchte von dir etwas haben im Herrn, erquicke mein Herz in Christus."},{"i":34267,"b":63,"c":6501,"r":6501,"o":21,"t": "Im Vertrauen auf deine Willigkeit schreibe ich dir; ich weiß, daß du mehr thust als ich sage."},{"i":34268,"b":63,"c":6501,"r":6501,"o":22,"t": "Rüste dich auch mich zum Gaste zu haben; ich hoffe daß ich euch durch euer Gebet wiedergeschenkt werde."},{"i":34269,"b":63,"c":6501,"r":6501,"o":23,"t": "Es grüßt dich Epaphras mein Mitgefangener in Christus Jesus,"},{"i":34270,"b":63,"c":6501,"r":6501,"o":24,"t": "Marcus, Aristarchus, Demas und Lukas, meine Mitarbeiter."},{"i":34271,"b":63,"c":6501,"r":6501,"o":25,"t": "Die Gnade unseres Herrn Jesus Christus mit eurem Geiste."},{"i":34272,"b":64,"c":6601,"r":6601,"o":1,"t": "Nachdem Gott vormals vielfach und vielartig zu den Vätern geredet hatte durch die Propheten,"},{"i":34273,"b":64,"c":6601,"r":6601,"o":2,"t": "hat er aufs Ende dieser Tage zu uns geredet durch den Sohn, welchen er gesetzt hat zum Erben von allem, durch welchen er auch die Weltzeiten gemacht hat,"},{"i":34274,"b":64,"c":6601,"r":6601,"o":3,"t": "welcher als der Abglanz seiner Herrlichkeit, und Abdruck seines Wesens, und der Träger aller Dinge mit dem Worte seiner Kraft, nachdem er die Reinigung der Sünden bewirkt hat, sich gesetzt hat zur Rechten der Majestät in der Höhe,"},{"i":34275,"b":64,"c":6601,"r":6601,"o":4,"t": "und um so viel mächtiger als die Engel geworden ist, als der Name, den er geerbt, sie überragt."},{"i":34276,"b":64,"c":6601,"r":6601,"o":5,"t": "Denn zu welchem von den Engeln hat er je gesagt: Du bist mein Sohn, heute habe ich dich gezeugt? Und wiederum: Ich werde ihm Vater sein, und er wird mir Sohn sein."},{"i":34277,"b":64,"c":6601,"r":6601,"o":6,"t": "Und wiederum, da er den Erstgeborenen auf den Erdkreis eingeführt, da heißt es: Und alle Engel Gottes sollen vor ihm niederfallen."},{"i":34278,"b":64,"c":6601,"r":6601,"o":7,"t": "Und zu den Engeln heißt es wohl: Der seine Engel zu Winden macht, und seine Diener zur Feuerflamme."},{"i":34279,"b":64,"c":6601,"r":6601,"o":8,"t": "Zu dem Sohne aber: Dein Thron, o Gott, ist für alle Ewigkeit, und der Stab der Rechtschaffenheit ist deines Reiches Stab."},{"i":34280,"b":64,"c":6601,"r":6601,"o":9,"t": "Du hast Gerechtigkeit geliebt und den Frevel gehaßt; darum hat dich Gott gesalbt, dein Gott, mit Freudenöl vor deinen Genossen."},{"i":34281,"b":64,"c":6601,"r":6601,"o":10,"t": "Und: Du, Herr, hast zu Anfang die Erde gegründet, und deiner Hände Werk sind die Himmel. Sie werden vergehen, du aber bleibst."},{"i":34282,"b":64,"c":6601,"r":6601,"o":11,"t": "Sie werden veralten insgesamt wie ein Gewand,"},{"i":34283,"b":64,"c":6601,"r":6601,"o":12,"t": "du wirst sie wie einen Mantel aufrollen, und sie werden verwandelt sein; du aber bist derselbe, und deine Jahre lassen nicht nach."},{"i":34284,"b":64,"c":6601,"r":6601,"o":13,"t": "Zu welchem von den Engeln aber hat er je gesagt: Setze dich zu meiner Rechten, bis ich deine Feinde lege unter deine Füße?"},{"i":34285,"b":64,"c":6601,"r":6601,"o":14,"t": "Sind sie nicht alle dienstbare Geister, ausgesandt zur Hilfe um derentwillen, die das Heil sollen ererben?"},{"i":34286,"b":64,"c":6602,"r":6602,"o":1,"t": "Deswegen müssen wir uns um so fester klammern an das, was wir gehört haben, um nicht weggespült zu werden."},{"i":34287,"b":64,"c":6602,"r":6602,"o":2,"t": "Denn wenn das von Engeln verkündete Wort Bestand hatte, und alle Uebertretung und Ungehorsam die rechtmäßige Vergeltung empfieng: wie sollten wir durchkommen,"},{"i":34288,"b":64,"c":6602,"r":6602,"o":3,"t": "so wir dieses große Heil verabsäumen? welches seinen Anfang nahm durch die Verküdnigung des Herrn, und ist von seinen Hörern für uns bestätigt worden,"},{"i":34289,"b":64,"c":6602,"r":6602,"o":4,"t": "begleitet von Gottes Zeugnis in Zeichen und Wundern und mancherlei Kräften und Austeilungen des heiligen Geistes nach seinem Willen."},{"i":34290,"b":64,"c":6602,"r":6602,"o":5,"t": "Denn nicht Engeln hat er die künftige Welt unterstellt, von welcher wir reden."},{"i":34291,"b":64,"c":6602,"r":6602,"o":6,"t": "Sondern es hat einer irgendwo Zeugnis gegeben also: Was ist der Mensch, daß du seiner gedenkest? oder des Menschen Sohn, daß du sein achtest?"},{"i":34292,"b":64,"c":6602,"r":6602,"o":7,"t": "Du hast ihn ein kurzes neben den Engeln erniedrigt, du hast ihn mit Herrlichkeit und Ehre bekränzt,"},{"i":34293,"b":64,"c":6602,"r":6602,"o":8,"t": "alles hast du ihm unter die Füße gethan. Bei dem alles unter gethan hat er nichts ausgelassen, als nicht unterworfen; in der Gegenwart aber ist, wie wir sehen, ihm noch nicht alles unterworfen."},{"i":34294,"b":64,"c":6602,"r":6602,"o":9,"t": "Den aber, der ein kurzes neben den Engeln erniedrigt ist, sehen wir in Jesus um des Todesleidens willen mit Herrlichkeit und Ehre bekränzt, auf daß er durch Gottes Gnade für jedermann den Tod koste."},{"i":34295,"b":64,"c":6602,"r":6602,"o":10,"t": "Denn es ziemte sich für den, um dessentwillen alles ist und durch welchen alles ist, den, der viele Söhne zur Herrlichkeit führte, den Anführer ihres Heiles durch Leiden zu vollenden;"},{"i":34296,"b":64,"c":6602,"r":6602,"o":11,"t": "denn der da heiligt und die geheiligt werden, haben ihren Ursprung von Einem, weswegen er sich auch nicht schämt, sie Brüder zu nennen,"},{"i":34297,"b":64,"c":6602,"r":6602,"o":12,"t": "in dem Worte: Ich will deinen Namen verkünden meinen Brüdern, in mitten der Gemeinde will ich dir lobsingen."},{"i":34298,"b":64,"c":6602,"r":6602,"o":13,"t": "Und wiederum: Ich werde mein Vertrauen haben auf ihn. Und wiederum: Siehe, hier bin ich und die Kinder, welche mir Gott gegeben hat."},{"i":34299,"b":64,"c":6602,"r":6602,"o":14,"t": "Da nun die Kinder an Blut und Fleisch Teil haben, bekam auch er ähnlich Teil daran, damit er durch den Tod zu nichte mache den, der die Gewalt des Todes hat, das ist der Teufel,"}]