[{"i":30100,"b":48,"c":5020,"r":5020,"o":12,"t": "A opět poslal třetího, ale i toho zranili a vyhnali."},{"i":30101,"b":48,"c":5020,"r":5020,"o":13,"t": "I řekl hospodář vinice: Co učiním? Pošli syna svého milovaného, snad se před ním zastydí."},{"i":30102,"b":48,"c":5020,"r":5020,"o":14,"t": "Ale když jej spatřili vinaři, radili se mezi sebou řkouce: Totoť jest dědic; pojďmež, zabijme ho, a dědictví naše bude."},{"i":30103,"b":48,"c":5020,"r":5020,"o":15,"t": "A vyvedše ho ven z vinice, zabili ho. Což tedy učiní jim hospodář vinice?"},{"i":30104,"b":48,"c":5020,"r":5020,"o":16,"t": "Přijdeť a zahubí ty vinaře, a vinici dá jiným. To uslyševše, řekli: Nedejž Bůh!"},{"i":30105,"b":48,"c":5020,"r":5020,"o":17,"t": "On pak pohleděv na ně, řekl: Což tedy jest to, co psáno jest: Kámen, kterýž zavrhli stavitelé, ten učiněn jest hlavou úhelní?"},{"i":30106,"b":48,"c":5020,"r":5020,"o":18,"t": "Každý, kdož padne na ten kámen, potluče se, a na kohož padne, setře ho."},{"i":30107,"b":48,"c":5020,"r":5020,"o":19,"t": "I hledali přední kněží a zákoníci v tu hodinu vztáhnouti ruce na něho, ale báli se lidu; nebo poznali, že proti nim to podobenství pravil."},{"i":30108,"b":48,"c":5020,"r":5020,"o":20,"t": "A obzírajíce ho, posílali špehéře, kteříž se spravedlivými dělali, aby ho polapili v slovu, a vydali ho moci a vrchnosti místodržitelovy."},{"i":30109,"b":48,"c":5020,"r":5020,"o":21,"t": "I otázali se ho řkouce: Mistře, víme, že upřímě mluvíš a učíš, a nepřijímáš osoby, ale v pravdě cestě Boží učíš."},{"i":30110,"b":48,"c":5020,"r":5020,"o":22,"t": "Sluší-li nám platiti daň císaři, čili nic?"},{"i":30111,"b":48,"c":5020,"r":5020,"o":23,"t": "On pak poznav jejich vychytralost, řekl jim:"},{"i":30112,"b":48,"c":5020,"r":5020,"o":24,"t": "Ukažte mi peníz. Čí má obraz a nápis? A oni řekli: Císařův."},{"i":30113,"b":48,"c":5020,"r":5020,"o":25,"t": "I řekl jim: Tedy co jest císařovo, dejte císaři, a co jest Božího, Bohu."},{"i":30114,"b":48,"c":5020,"r":5020,"o":26,"t": "A nemohli ho polapiti v slovu před lidem, a podivivše se odpovědi jeho, umlkli."},{"i":30115,"b":48,"c":5020,"r":5020,"o":27,"t": "Přistoupivše pak někteří z saduceů, kteříž říkají, že není vzkříšení, otázali se ho,"},{"i":30116,"b":48,"c":5020,"r":5020,"o":28,"t": "Řkouce: Mistře, Mojžíš nám napsal: Že jestliže by něčí bratr umřel, maje manželku, a zemřel by bez dětí, aby pojal bratr jeho manželku jeho, a zbudil símě bratru svému."},{"i":30117,"b":48,"c":5020,"r":5020,"o":29,"t": "Sedm tedy bratří bylo. A první pojma manželku, umřel bez dětí."},{"i":30118,"b":48,"c":5020,"r":5020,"o":30,"t": "I pojal ji druhý,"},{"i":30119,"b":48,"c":5020,"r":5020,"o":31,"t": "A třetí pojal ji. A tak i sedm, a nezanechali dětí, a pomřeli."},{"i":30120,"b":48,"c":5020,"r":5020,"o":32,"t": "Posléze pak umřela i žena."},{"i":30121,"b":48,"c":5020,"r":5020,"o":33,"t": "Při vzkříšení tedy, čí z nich bude manželka? Všech sedm ji zajisté mělo."},{"i":30122,"b":48,"c":5020,"r":5020,"o":34,"t": "I řekl jim Ježíš: Synové tohoto světa žení se a vdávají,"},{"i":30123,"b":48,"c":5020,"r":5020,"o":35,"t": "Ale kteříž hodni budou učiněni, aby dosáhli toho světa a vzkříšení z mrtvých, ani se žení, ani se vdávají."},{"i":30124,"b":48,"c":5020,"r":5020,"o":36,"t": "Aniž více umříti mohou; nebo rovni andělům jsou, a jsou synové Boží, poněvadž jsou synové vzkříšení."},{"i":30125,"b":48,"c":5020,"r":5020,"o":37,"t": "A žeť mrtví vstanou, i Mojžíš ukázal v křoví, když nazývá Pána, Boha Abrahamova, a Boha Izákova, a Boha Jákobova."},{"i":30126,"b":48,"c":5020,"r":5020,"o":38,"t": "A Bůhť není Bůh mrtvých, ale živých; nebo jemu všickni živi jsou."},{"i":30127,"b":48,"c":5020,"r":5020,"o":39,"t": "I odpověděvše někteří z zákoníků, řekli: Mistře, dobře jsi pověděl."},{"i":30128,"b":48,"c":5020,"r":5020,"o":40,"t": "A více se ho neosmělili na nic tázati."},{"i":30129,"b":48,"c":5020,"r":5020,"o":41,"t": "Řekl jim pak: Kterakž říkají, že Kristus jest syn Davidův?"},{"i":30130,"b":48,"c":5020,"r":5020,"o":42,"t": "Poněvadž sám David dí v knihách Žalmů: Řekl Pán Pánu mému: Seď na pravici mé,"},{"i":30131,"b":48,"c":5020,"r":5020,"o":43,"t": "Dokudž položím nepřátely tvé podnoží noh tvých."},{"i":30132,"b":48,"c":5020,"r":5020,"o":44,"t": "Poněvadž tedy David nazývá ho Pánem, kterakž jest syn jeho?"},{"i":30133,"b":48,"c":5020,"r":5020,"o":45,"t": "A když to všecken lid slyšel, řekl učedlníkům svým:"},{"i":30134,"b":48,"c":5020,"r":5020,"o":46,"t": "Varujte se zákoníků, kteříž rádi chodí v rouše dlouhé, a milují pozdravování na trzích, a přední sedadla v školách, a přední místa na večeřích,"},{"i":30135,"b":48,"c":5020,"r":5020,"o":47,"t": "Kteříž zžírají domy vdovské, a okázale se dlouze modlí; tiť obdrží těžší odsouzení."},{"i":30136,"b":48,"c":5021,"r":5021,"o":1,"t": "Pohlédna pak, uzřel bohaté, ano metali dary své do pokladnice."},{"i":30137,"b":48,"c":5021,"r":5021,"o":2,"t": "Uzřel také i vdovu chudou, ano vmetala tam dvě drobné."},{"i":30138,"b":48,"c":5021,"r":5021,"o":3,"t": "I řekl: V pravdě vám pravím, že tato chudá vdova více nežli všickni vmetala."},{"i":30139,"b":48,"c":5021,"r":5021,"o":4,"t": "Nebo ti všickni z přebytku svého vmetali do darů Božích, ale tato z chudoby své všecken živobytí svůj, kterýž měla, vmetala."},{"i":30140,"b":48,"c":5021,"r":5021,"o":5,"t": "A když někteří pravili o chrámu, že krásnými kameny a dary ozdoben jest, řekl:"},{"i":30141,"b":48,"c":5021,"r":5021,"o":6,"t": "Přijdou dnové, v nichž z toho, což vidíte, nezůstane kámen na kameni, kterýž by nebyl zbořen."},{"i":30142,"b":48,"c":5021,"r":5021,"o":7,"t": "I otázali se ho, řkouce: Mistře, kdy to bude? A které bude znamení, když se to počne díti?"},{"i":30143,"b":48,"c":5021,"r":5021,"o":8,"t": "A on řekl: Hleďte, abyste nebyli svedeni. Nebo mnozí přijdou ve jménu mém, řkouce: Já jsem Kristus, a: Čas se přiblížil. Nechoďtež tedy za nimi."},{"i":30144,"b":48,"c":5021,"r":5021,"o":9,"t": "A když uslyšíte o válkách a bouřkách, nelekejte se. Neboť musí to napřed býti, ale ne hned konec."},{"i":30145,"b":48,"c":5021,"r":5021,"o":10,"t": "Tedy dí jim: Povstane národ proti národu, a království proti království."},{"i":30146,"b":48,"c":5021,"r":5021,"o":11,"t": "A země třesení veliká budou po místech, i morové, a hladové, a hrůzy, a znamení veliká s nebe se ukáží."},{"i":30147,"b":48,"c":5021,"r":5021,"o":12,"t": "Ale přede vším tím položí na vás ruce své, a budou vás pronásledovati, vydávajíce vás do škol a do vězení, vedouce před krále a vladaře pro jméno mé."},{"i":30148,"b":48,"c":5021,"r":5021,"o":13,"t": "I staneť se vám to k svědectví."},{"i":30149,"b":48,"c":5021,"r":5021,"o":14,"t": "Protož složte v srdcích svých, abyste se nepřipravovali napřed, co byste odpovídali."},{"i":30150,"b":48,"c":5021,"r":5021,"o":15,"t": "Nebo jáť vám dám ústa a moudrost, jíž nebudou moci odolati, aniž se protistaviti všickni protivníci vaši."},{"i":30151,"b":48,"c":5021,"r":5021,"o":16,"t": "Budete pak zrazováni i od rodičů, i od bratří, i od příbuzných, i od přátel, a zmordují některé z vás."},{"i":30152,"b":48,"c":5021,"r":5021,"o":17,"t": "A budete nenáviděni ode všech pro jméno mé."},{"i":30153,"b":48,"c":5021,"r":5021,"o":18,"t": "A vlas z hlavy vaší nezahyne."},{"i":30154,"b":48,"c":5021,"r":5021,"o":19,"t": "V trpělivosti své obdržíte duše vaše."},{"i":30155,"b":48,"c":5021,"r":5021,"o":20,"t": "Když pak uzříte obklíčený Jeruzalém vojsky, tehdy vězte, že se přiblížilo zpuštění jeho."},{"i":30156,"b":48,"c":5021,"r":5021,"o":21,"t": "Tehdy kteříž budou v Judstvu, utíkejte na hory, a kteříž u prostřed něho, vyjděte, a kteříž na rolích, nevcházejte do něho."},{"i":30157,"b":48,"c":5021,"r":5021,"o":22,"t": "Nebo dnové pomsty jsou tito, aby naplněno bylo všecko, což psáno jest."},{"i":30158,"b":48,"c":5021,"r":5021,"o":23,"t": "Běda pak těhotným a kojícím v těch dnech. Neboť bude soužení veliké na zemi, a hněv nad lidem tím."},{"i":30159,"b":48,"c":5021,"r":5021,"o":24,"t": "A padnou ostrostí meče, a zajati budou do všech národů, a Jeruzalém bude pošlapán od pohanů, až se naplní časové pohanů."},{"i":30160,"b":48,"c":5021,"r":5021,"o":25,"t": "A budou znamení na slunci, a na měsíci, i na hvězdách, a na zemi úzkost národů, kterýmž nebude vědomo, co činiti, hrnutí mořského a bouření."},{"i":30161,"b":48,"c":5021,"r":5021,"o":26,"t": "Usychajíce lidé strachem a očekáváním těch věcí, kteréž přijdou na okršlek zemský. Nebo moci nebeské pohnuty budou."},{"i":30162,"b":48,"c":5021,"r":5021,"o":27,"t": "A tehdy uzří Syna člověka, an jde v oblaku s mocí a slávou velikou."},{"i":30163,"b":48,"c":5021,"r":5021,"o":28,"t": "A když se to počne díti, vzpřimtež se, a pozdvihněte hlavy své; nebo se přibližuje vykoupení vaše."},{"i":30164,"b":48,"c":5021,"r":5021,"o":29,"t": "I pověděl jim podobenství: Pohleďte na fíkový strom i na všecky stromy."},{"i":30165,"b":48,"c":5021,"r":5021,"o":30,"t": "Když již puštějí, víte sami, vida to, že se již blízko jest léto."},{"i":30166,"b":48,"c":5021,"r":5021,"o":31,"t": "Tak i vy, když uzříte, aby se toto dělo, vězte, že blízko jest království Boží."},{"i":30167,"b":48,"c":5021,"r":5021,"o":32,"t": "Amen pravím vám, že nepomine toto pokolení, až se toto všecko stane."},{"i":30168,"b":48,"c":5021,"r":5021,"o":33,"t": "Nebe a země pominou, ale slova má nepominou."},{"i":30169,"b":48,"c":5021,"r":5021,"o":34,"t": "Mějtež se pak sami k sobě, aby snad někdy nebyla obtížena srdce vaše obžerstvím a opilstvím a pečováním o tento život, a nepřepadl by na vás den ten náhle."},{"i":30170,"b":48,"c":5021,"r":5021,"o":35,"t": "Nebo jako osídlo přijde na všecky, kteříž přebývají na svrchku vší země."},{"i":30171,"b":48,"c":5021,"r":5021,"o":36,"t": "Protož bděte každého času, modlíce se, abyste hodni byli utéci všech těch věcí, kteréž se mají státi, a postaviti se před Synem člověka."},{"i":30172,"b":48,"c":5021,"r":5021,"o":37,"t": "A ve dne učil v chrámě, na noc pak vycházel, a přebýval na hoře, kteráž slove Olivetská."},{"i":30173,"b":48,"c":5021,"r":5021,"o":38,"t": "A všecken lid přicházel k němu z rána do chrámu, aby ho slyšel."},{"i":30174,"b":48,"c":5022,"r":5022,"o":1,"t": "Byl pak svátek přesnic, kterýž slove velikanoc."},{"i":30175,"b":48,"c":5022,"r":5022,"o":2,"t": "A hledali přední kněží a zákoníci, kterak by jej zabili; báli se zajisté lidu."},{"i":30176,"b":48,"c":5022,"r":5022,"o":3,"t": "I všel satan do Judáše, jenž slove Iškariotský, jednoho z počtu dvanácti."},{"i":30177,"b":48,"c":5022,"r":5022,"o":4,"t": "A odešed, mluvil s předními kněžími a s úředníky, kterak by jim ho zradil."},{"i":30178,"b":48,"c":5022,"r":5022,"o":5,"t": "I zaradovali se, a uložili jemu peníze dáti."},{"i":30179,"b":48,"c":5022,"r":5022,"o":6,"t": "I slíbil, a hledal příhodné chvíle, aby jim ho zradil bez zástupu."},{"i":30180,"b":48,"c":5022,"r":5022,"o":7,"t": "Přišel pak den přesnic, v němž měl zabit býti beránek velikonoční."},{"i":30181,"b":48,"c":5022,"r":5022,"o":8,"t": "I poslal Petra a Jana, řka: Jděte, připravte nám velikonočního beránka, abychom jedli."},{"i":30182,"b":48,"c":5022,"r":5022,"o":9,"t": "A oni řekli jemu: Kde chceš, abychom připravili?"},{"i":30183,"b":48,"c":5022,"r":5022,"o":10,"t": "I řekl jim: Aj, když vcházíte do města, potká vás člověk, nesa vědro vody; následujtež ho do domu, do kteréhož vejde."},{"i":30184,"b":48,"c":5022,"r":5022,"o":11,"t": "A díte hospodáři toho domu: Praví tobě Mistr: Kde jest hospoda, v níž bych jedl beránka velikonočního s učedlníky svými?"},{"i":30185,"b":48,"c":5022,"r":5022,"o":12,"t": "A on vám ukáže světnici velikou vystlanou; tu připravte."},{"i":30186,"b":48,"c":5022,"r":5022,"o":13,"t": "Odejdouce pak, nalezli, jakž jim byl pověděl, a připravili beránka velikonočního."},{"i":30187,"b":48,"c":5022,"r":5022,"o":14,"t": "A když přišla hodina, posadil se, i dvanácte apoštolů s ním."},{"i":30188,"b":48,"c":5022,"r":5022,"o":15,"t": "I řekl jim: Žádostivě jsem žádal jísti s vámi tohoto beránka velikonočního, prvé než bych trpěl."},{"i":30189,"b":48,"c":5022,"r":5022,"o":16,"t": "Neboť pravím vám, že ho již více nebudu jísti, až by se naplnil v království Božím."},{"i":30190,"b":48,"c":5022,"r":5022,"o":17,"t": "A přijav pohár, díky činil a řekl: Vezměte, a rozdělte sobě."},{"i":30191,"b":48,"c":5022,"r":5022,"o":18,"t": "Nebo pravím vám, že nebudu píti z plodu vinného, až přijde království Boží."},{"i":30192,"b":48,"c":5022,"r":5022,"o":19,"t": "A vezma chléb, díky činil, a lámal, a dal jim, řka: Totoť jest tělo mé, kteréž se za vás dává. To čiňte na mou památku."},{"i":30193,"b":48,"c":5022,"r":5022,"o":20,"t": "Též i pohár po večeři, řka: Tento pohár jestiť nový zákon v krvi mé, kteráž se za vás vylévá."},{"i":30194,"b":48,"c":5022,"r":5022,"o":21,"t": "Ale aj, ruka toho, jenž mne zrazuje, se mnou jest na stole."},{"i":30195,"b":48,"c":5022,"r":5022,"o":22,"t": "A Syn člověka zajisté jde, jakž uloženo jest; ale běda člověku tomu, skrze něhož zrazen bývá."},{"i":30196,"b":48,"c":5022,"r":5022,"o":23,"t": "I počali se tázati jeden druhého, kdo by to byl z nich, kterýž by to měl učiniti."},{"i":30197,"b":48,"c":5022,"r":5022,"o":24,"t": "Byl pak i svár mezi nimi, kdo z nich by se zdál býti větší."},{"i":30198,"b":48,"c":5022,"r":5022,"o":25,"t": "I řekl jim: Králové národů panují nad nimi, a kteříž moc mají nad nimi, dobrodinci se nazývají."},{"i":30199,"b":48,"c":5022,"r":5022,"o":26,"t": "Ale ne tak vy; ale kdo jest větší mezi vámi, budiž jako menší, a přední jako služebník."}]