[{"i":8400,"b":9,"c":1015,"r":1015,"o":11,"t": "Y fueron con Absalom doscientos hombres de Jerusalem por él convidados, los cuales iban en su sencillez, sin saber nada."},{"i":8401,"b":9,"c":1015,"r":1015,"o":12,"t": "También envió Absalom por Achitophel Gilonita, del consejo de David, á Gilo su ciudad, mientras hacía sus sacrificios. Y la conjuración vino á ser grande, pues se iba aumentando el pueblo con Absalom."},{"i":8402,"b":9,"c":1015,"r":1015,"o":13,"t": "Y vino el aviso á David, diciendo: El corazón de todo Israel va tras Absalom."},{"i":8403,"b":9,"c":1015,"r":1015,"o":14,"t": "Entonces David dijo á todos sus siervos que estaban con él en Jerusalem: Levantaos, y huyamos, porque no podremos escapar delante de Absalom; daos priesa á partir, no sea que apresurándose él nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad á filo de espada."},{"i":8404,"b":9,"c":1015,"r":1015,"o":15,"t": "Y los siervos del rey dijeron al rey: He aquí, tus siervos están prestos á todo lo que nuestro señor el rey eligiere."},{"i":8405,"b":9,"c":1015,"r":1015,"o":16,"t": "El rey entonces salió, con toda su familia en pos de él. Y dejó el rey diez mujeres concubinas para que guardasen la casa."},{"i":8406,"b":9,"c":1015,"r":1015,"o":17,"t": "Salió pues el rey con todo el pueblo que le seguía, y paráronse en un lugar distante."},{"i":8407,"b":9,"c":1015,"r":1015,"o":18,"t": "Y todos sus siervos pasaban á su lado, con todos los Ceretheos y Peletheos; y todos los Getheos, seiscientos hombres que habían venido á pie desde Gath, iban delante del rey."},{"i":8408,"b":9,"c":1015,"r":1015,"o":19,"t": "Y dijo el rey á Ittai Getheo: ¿Para qué vienes tú también con nosotros? vuélvete y quédate con el rey; porque tú eres extranjero, y desterrado también de tu lugar."},{"i":8409,"b":9,"c":1015,"r":1015,"o":20,"t": "¿Ayer viniste, y téngote de hacer hoy que mudes lugar para ir con nosotros? Yo voy como voy: tú vuélvete, y haz volver á tus hermanos: en ti haya misericordia y verdad."},{"i":8410,"b":9,"c":1015,"r":1015,"o":21,"t": "Y respondió Ittai al rey, diciendo: Vive Dios, y vive mi señor el rey, que, ó para muerte ó para vida, donde mi señor el rey estuviere, allí estará también tu siervo."},{"i":8411,"b":9,"c":1015,"r":1015,"o":22,"t": "Entonces David dijo á Ittai: Ven pues, y pasa. Y pasó Ittai Getheo, y todos sus hombres, y toda su familia."},{"i":8412,"b":9,"c":1015,"r":1015,"o":23,"t": "Y todo el país lloró en alta voz; pasó luego toda la gente el torrente de Cedrón; asimismo pasó el rey, y todo el pueblo pasó, al camino que va al desierto."},{"i":8413,"b":9,"c":1015,"r":1015,"o":24,"t": "Y he aquí, también iba Sadoc, y con él todos los Levitas que llevaban el arca del pacto de Dios; y asentaron el arca del pacto de Dios. Y subió Abiathar después que hubo acabado de salir de la ciudad todo el pueblo."},{"i":8414,"b":9,"c":1015,"r":1015,"o":25,"t": "Pero dijo el rey á Sadoc: Vuelve el arca de Dios á la ciudad; que si yo hallare gracia en los ojos de Jehová, él me volverá, y me hará ver á ella y á su tabernáculo:"},{"i":8415,"b":9,"c":1015,"r":1015,"o":26,"t": "Y si dijere: No me agradas: aquí estoy, haga de mí lo que bien le pareciere."},{"i":8416,"b":9,"c":1015,"r":1015,"o":27,"t": "Dijo aún el rey á Sadoc sacerdote: ¿No eres tú el vidente? Vuélvete en paz á la ciudad; y con vosotros vuestros dos hijos, tu hijo Ahimaas, y Jonathán hijo de Abiathar."},{"i":8417,"b":9,"c":1015,"r":1015,"o":28,"t": "Mirad, yo me detendré en los campos del desierto, hasta que venga respuesta de vosotros que me dé aviso."},{"i":8418,"b":9,"c":1015,"r":1015,"o":29,"t": "Entonces Sadoc y Abiathar volvieron el arca de Dios á Jerusalem; y estuviéronse allá."},{"i":8419,"b":9,"c":1015,"r":1015,"o":30,"t": "Y David subió la cuesta de las olivas; y subió la llorando, llevando la cabeza cubierta, y los pies descalzos. También todo el pueblo que tenía consigo cubrió cada uno su cabeza, y subieron llorando así como subían."},{"i":8420,"b":9,"c":1015,"r":1015,"o":31,"t": "Y dieron aviso á David, diciendo: Achitophel está entre los que conspiraron con Absalom. Entonces dijo David: Entontece ahora, oh Jehová, el consejo de Achitophel."},{"i":8421,"b":9,"c":1015,"r":1015,"o":32,"t": "Y como David llegó á la cumbre del monte para adorar allí á Dios, he aquí Husai Arachîta que le salió al encuentro, trayendo rota su ropa, y tierra sobre su cabeza."},{"i":8422,"b":9,"c":1015,"r":1015,"o":33,"t": "Y díjole David: Si pasares conmigo, serme has de carga;"},{"i":8423,"b":9,"c":1015,"r":1015,"o":34,"t": "Mas si volvieres á la ciudad, y dijeres á Absalom: Rey, yo seré tu siervo; como hasta aquí he sido siervo de tu padre, así seré ahora siervo tuyo, entonces tú me disiparás el consejo de Achitophel."},{"i":8424,"b":9,"c":1015,"r":1015,"o":35,"t": "¿No estarán allí contigo Sadoc y Abiathar sacerdotes? Por tanto, todo lo que oyeres en la casa del rey, darás aviso de ello á Sadoc y á Abiathar sacerdotes."},{"i":8425,"b":9,"c":1015,"r":1015,"o":36,"t": "Y he aquí que están con ellos sus dos hijos, Ahimaas el de Sadoc, y Jonathán el de Abiathar: por mano de ellos me enviaréis aviso de todo lo que oyereis."},{"i":8426,"b":9,"c":1015,"r":1015,"o":37,"t": "Así se vino Husai amigo de David á la ciudad; y Absalom entró en Jerusalem."},{"i":8427,"b":9,"c":1016,"r":1016,"o":1,"t": "Y como David pasó un poco de la cumbre del monte, he aquí Siba, el criado de Mephi-boseth, que lo salía á recibir con un par de asnos enalbardados, y sobre ellos doscientos panes, y cien hilos de pasas, y cien panes de higos secos, y un cuero de vino."},{"i":8428,"b":9,"c":1016,"r":1016,"o":2,"t": "Y dijo el rey á Siba: ¿Qué es esto? Y Siba respondió: Los asnos son para la familia del rey, en que suban; los panes y la pasa para los criados, que coman; y el vino, para que beban los que se cansaren en el desierto."},{"i":8429,"b":9,"c":1016,"r":1016,"o":3,"t": "Y dijo el rey: ¿Dónde está el hijo de tu señor? Y Siba respondió al rey: He aquí él se ha quedado en Jerusalem, porque ha dicho: Hoy me devolverá la casa de Israel el reino de mi padre."},{"i":8430,"b":9,"c":1016,"r":1016,"o":4,"t": "Entonces el rey dijo á Siba: He aquí, sea tuyo todo lo que tiene Mephi-boseth. Y respondió Siba inclinándose: Rey señor mío, halle yo gracia delante de ti."},{"i":8431,"b":9,"c":1016,"r":1016,"o":5,"t": "Y vino el rey David hasta Bahurim: y he aquí, salía uno de la familia de la casa de Saúl, el cual se llamaba Semei, hijo de Gera; y salía maldiciendo,"},{"i":8432,"b":9,"c":1016,"r":1016,"o":6,"t": "Y echando piedras contra David, y contra todos los siervos del rey David: y todo el pueblo, y todos los hombres valientes estaban á su diestra y á su siniestra."},{"i":8433,"b":9,"c":1016,"r":1016,"o":7,"t": "Y decía Semei, maldiciéndole: Sal, sal, varón de sangres, y hombre de Belial;"},{"i":8434,"b":9,"c":1016,"r":1016,"o":8,"t": "Jehová te ha dado el pago de toda la sangre de la casa de Saúl, en lugar del cual tú has reinado: mas Jehová ha entregado el reino en mano de tu hijo Absalom; y hete aquí sorprendido en tu maldad, porque eres varón de sangres."},{"i":8435,"b":9,"c":1016,"r":1016,"o":9,"t": "Entonces Abisai hijo de Sarvia, dijo al rey: ¿Por qué maldice este perro muerto á mi señor el rey? Yo te ruego que me dejes pasar, y quitaréle la cabeza."},{"i":8436,"b":9,"c":1016,"r":1016,"o":10,"t": "Y el rey respondió: ¿Qué tengo yo con vosotros, hijos de Sarvia? El maldice así, porque Jehová le ha dicho que maldiga á David; ¿quién pues le dirá: Por qué lo haces así?"},{"i":8437,"b":9,"c":1016,"r":1016,"o":11,"t": "Y dijo David á Abisai y á todos sus siervos: He aquí, mi hijo que ha salido de mis entrañas, acecha á mi vida: ¿cuánto más ahora un hijo de Benjamín? Dejadle que maldiga, que Jehová se lo ha dicho."},{"i":8438,"b":9,"c":1016,"r":1016,"o":12,"t": "Quizá mirará Jehová á mi aflicción, y me dará Jehová bien por sus maldiciones de hoy."},{"i":8439,"b":9,"c":1016,"r":1016,"o":13,"t": "Y como David y los suyos iban por el camino, Semei iba por el lado del monte delante de él, andando y maldiciendo, y arrojando piedras delante de él, y esparciendo polvo."},{"i":8440,"b":9,"c":1016,"r":1016,"o":14,"t": "Y el rey y todo el pueblo que con él estaba, llegaron fatigados, y descansaron allí."},{"i":8441,"b":9,"c":1016,"r":1016,"o":15,"t": "Y Absalom y todo el pueblo, los varones de Israel, entraron en Jerusalem, y con él Achitophel."},{"i":8442,"b":9,"c":1016,"r":1016,"o":16,"t": "Y acaeció luego, que como Husai Arachîta amigo de David hubo llegado á Absalom, díjole Husai: Viva el rey, viva el rey."},{"i":8443,"b":9,"c":1016,"r":1016,"o":17,"t": "Y Absalom dijo á Husai: ¿Este es tu agradecimiento para con tu amigo? ¿por qué no fuiste con tu amigo?"},{"i":8444,"b":9,"c":1016,"r":1016,"o":18,"t": "Y Husai respondió á Absalom: No: antes al que eligiere Jehová y este pueblo y todos los varones de Israel, de aquél seré yo, y con aquél quedaré."},{"i":8445,"b":9,"c":1016,"r":1016,"o":19,"t": "¿Y á quién había yo de servir? ¿no es á su hijo? Como he servido delante de tu padre, así seré delante de ti."},{"i":8446,"b":9,"c":1016,"r":1016,"o":20,"t": "Entonces dijo Absalom á Achitophel: Consultad qué haremos."},{"i":8447,"b":9,"c":1016,"r":1016,"o":21,"t": "Y Achitophel dijo á Absalom: Entra á las concubinas de tu padre, que él dejó para guardar la casa; y todo el pueblo de Israel oirá que te has hecho aborrecible á tu padre, y así se esforzarán las manos de todos los que están contigo."},{"i":8448,"b":9,"c":1016,"r":1016,"o":22,"t": "Entonces pusieron una tienda á Absalom sobre el terrado, y entró Absalom á las concubinas de su padre, en ojos de todo Israel."},{"i":8449,"b":9,"c":1016,"r":1016,"o":23,"t": "Y el consejo que daba Achitophel en aquellos días, era como si consultaran la palabra de Dios. Tal era el consejo de Achitophel, así con David como con Absalom."},{"i":8450,"b":9,"c":1017,"r":1017,"o":1,"t": "ENTONCES Achitophel dijo á Absalom: Yo escogeré ahora doce mil hombres, y me levantaré, y seguiré á David esta noche;"},{"i":8451,"b":9,"c":1017,"r":1017,"o":2,"t": "Y daré sobre él cuando él estará cansado y flaco de manos: lo atemorizaré, y todo el pueblo que está con él huirá, y heriré al rey solo."},{"i":8452,"b":9,"c":1017,"r":1017,"o":3,"t": "Así tornaré á todo el pueblo á ti: y cuando ellos hubieren vuelto, (pues aquel hombre es el que tú quieres) todo el pueblo estará en paz."},{"i":8453,"b":9,"c":1017,"r":1017,"o":4,"t": "Esta razón pareció bien á Absalom y á todos los ancianos de Israel."},{"i":8454,"b":9,"c":1017,"r":1017,"o":5,"t": "Y dijo Absalom: Llama también ahora á Husai Arachîta, para que asimismo oigamos lo que él dirá."},{"i":8455,"b":9,"c":1017,"r":1017,"o":6,"t": "Y como Husai vino á Absalom, hablóle Absalom, diciendo: Así ha dicho Achitophel; ¿seguiremos su consejo, ó no? Di tú."},{"i":8456,"b":9,"c":1017,"r":1017,"o":7,"t": "Entonces Husai dijo á Absalom: El consejo que ha dado esta vez Achitophel no es bueno."},{"i":8457,"b":9,"c":1017,"r":1017,"o":8,"t": "Y añadió Husai: Tú sabes que tu padre y los suyos son hombres valientes, y que están con amargura de ánimo, como la osa en el campo cuando le han quitado los hijos. Además, tu padre es hombre de guerra, y no tendrá la noche con el pueblo."},{"i":8458,"b":9,"c":1017,"r":1017,"o":9,"t": "He aquí él estará ahora escondido en alguna cueva, ó en otro lugar: y si al principio cayeren algunos de los tuyos, oirálo quien lo oyere, y dirá: El pueblo que sigue á Absalom ha sido derrotado."},{"i":8459,"b":9,"c":1017,"r":1017,"o":10,"t": "Así aun el hombre valiente, cuyo corazón sea como corazón de león, sin duda desmayará: porque todo Israel sabe que tu padre es hombre valiente, y que los que están con él son esforzados."},{"i":8460,"b":9,"c":1017,"r":1017,"o":11,"t": "Aconsejo pues que todo Israel se junte á ti, desde Dan hasta Beerseba, en multitud como la arena que está á la orilla de la mar, y que tú en persona vayas á la batalla."},{"i":8461,"b":9,"c":1017,"r":1017,"o":12,"t": "Entonces le acometeremos en cualquier lugar que pudiere hallarse, y daremos sobre él como cuando el rocío cae sobre la tierra, y ni uno dejaremos de él, y de todos los que con él están."},{"i":8462,"b":9,"c":1017,"r":1017,"o":13,"t": "Y si se recogiere en alguna ciudad, todos los de Israel traerán sogas á aquella ciudad, y la arrastraremos hasta el arroyo, que nunca más parezca piedra de ella."},{"i":8463,"b":9,"c":1017,"r":1017,"o":14,"t": "Entonces Absalom y todos los de Israel dijeron: El consejo de Husai Arachîta es mejor que el consejo de Achitophel. Porque había Jehová ordenado que el acertado consejo de Achitophel se frustara, para que Jehová hiciese venir el mal sobre Absalom."},{"i":8464,"b":9,"c":1017,"r":1017,"o":15,"t": "Dijo luego Husai á Sadoc y á Abiathar sacerdotes: Así y así aconsejó Achitophel á Absalom y á los ancianos de Israel: y de esta manera aconsejé yo."},{"i":8465,"b":9,"c":1017,"r":1017,"o":16,"t": "Por tanto enviad inmediatemente, y dad aviso á David, diciendo: No quedes esta noche en los campos del desierto, sino pasa luego el Jordán, porque el rey no sea consumido, y todo el pueblo que con él está."},{"i":8466,"b":9,"c":1017,"r":1017,"o":17,"t": "Y Jonathán y Ahimaas estaban junto á la fuente de Rogel, porque no podían ellos mostrarse viniendo á la ciudad; fué por tanto una criada, y dióles el aviso: y ellos fueron, y noticiáronlo al rey David."},{"i":8467,"b":9,"c":1017,"r":1017,"o":18,"t": "Empero fueron vistos por un mozo, el cual dió cuenta á Absalom: sin embargo los dos se dieron priesa á caminar, y llegaron á casa de un hombre en Bahurim, que tenía un pozo en su patio, dentro del cual se metieron."},{"i":8468,"b":9,"c":1017,"r":1017,"o":19,"t": "Y tomando la mujer de la casa una manta, extendióla sobre la boca del pozo, y tendió sobre ella el grano trillado; y no se penetró el negocio."},{"i":8469,"b":9,"c":1017,"r":1017,"o":20,"t": "Llegando luego los criados de Absalom á la casa á la mujer, dijéronle: ¿Dónde están Ahimaas y Jonathán? Y la mujer les respondió: Ya han pasado el vado de las aguas. Y como ellos los buscaron y no los hallaron volviéronse á Jerusalem."},{"i":8470,"b":9,"c":1017,"r":1017,"o":21,"t": "Y después que ellos se hubieron ido, estotros salieron del pozo, y fuéronse, y dieron aviso al rey David; y dijéronle: Levantaos y daos priesa á pasar las aguas, porque Achitophel ha dado tal consejo contra vosotros."},{"i":8471,"b":9,"c":1017,"r":1017,"o":22,"t": "Entonces David se levantó, y todo el pueblo que con él estaba, y pasaron el Jordán antes que amaneciese; ni siquiera faltó uno que no pasase el Jordán."},{"i":8472,"b":9,"c":1017,"r":1017,"o":23,"t": "Y Achitophel, viendo que no se había puesto por obra su consejo, enalbardó su asno, y levantóse, y fuése á su casa en su ciudad; y después de disponer acerca de su casa, ahorcóse y murió, y fué sepultado en el sepulcro de su padre."},{"i":8473,"b":9,"c":1017,"r":1017,"o":24,"t": "Y David llegó á Mahanaim, y Absalom pasó el Jordán con toda la gente de Israel."},{"i":8474,"b":9,"c":1017,"r":1017,"o":25,"t": "Y Absalom constituyó á Amasa, sobre el ejército en lugar de Joab, el cual Amasa fué hijo de un varón de Israel llamado Itra, el cual había entrado á Abigail hija de Naas, hermana de Sarvia, madre de Joab."},{"i":8475,"b":9,"c":1017,"r":1017,"o":26,"t": "Y asentó campo Israel con Absalom en tierra de Galaad."},{"i":8476,"b":9,"c":1017,"r":1017,"o":27,"t": "Y luego que David llegó á Mahanaim, Sobi hijo de Naas de Rabba de los hijos de Ammon, y Machîr hijo de Ammiel de Lodebar, y Barzillai Galaadita de Rogelim,"},{"i":8477,"b":9,"c":1017,"r":1017,"o":28,"t": "Trajeron á David y al pueblo que estaba con él, camas, y tazas, y vasijas de barro, y trigo, y cebada, y harina, y grano tostado, habas, lentejas, y garbanzos tostados,"},{"i":8478,"b":9,"c":1017,"r":1017,"o":29,"t": "Miel, manteca, ovejas, y quesos de vacas, para que comiesen; porque dijeron: Aquel pueblo está hambriento, y cansado, y tendrá sed en el desierto."},{"i":8479,"b":9,"c":1018,"r":1018,"o":1,"t": "DAVID pues revistó el pueblo que tenía consigo, y puso sobre ellos tribunos y centuriones."},{"i":8480,"b":9,"c":1018,"r":1018,"o":2,"t": "Y consignó la tercera parte del pueblo al mando de Joab, y otra tercera al mando de Abisai, hijo de Sarvia, hermano de Joab, y la otra tercera parte al mando de Ittai Getheo. Y dijo el rey al pueblo: Yo también saldré con vosotros."},{"i":8481,"b":9,"c":1018,"r":1018,"o":3,"t": "Mas el pueblo dijo: No saldrás; porque si nosotros huyéremos, no harán caso de nosotros; y aunque la mitad de nosotros muera, no harán caso de nosotros: mas tú ahora vales tanto como diez mil de nosotros. Será pues mejor que tú nos des ayuda desde la ciudad."},{"i":8482,"b":9,"c":1018,"r":1018,"o":4,"t": "Entonces el rey les dijo: Yo haré lo que bien os pareciere. Y púsose el rey á la entrada de la puerta, mientras salía todo el pueblo de ciento en ciento y de mil en mil."},{"i":8483,"b":9,"c":1018,"r":1018,"o":5,"t": "Y el rey mandó á Joab y á Abisai y á Ittai, diciendo: Tratad benignamente por amor de mí al mozo Absalom. Y todo el pueblo oyó cuando dió el rey orden acerca de Absalom á todos los capitanes."},{"i":8484,"b":9,"c":1018,"r":1018,"o":6,"t": "Salió pues el pueblo al campo contra Israel, y dióse la batalla en el bosque de Ephraim;"},{"i":8485,"b":9,"c":1018,"r":1018,"o":7,"t": "Y allí cayó el pueblo de Israel delante de los siervos de David, é hízose una gran matanza de veinte mil hombres."},{"i":8486,"b":9,"c":1018,"r":1018,"o":8,"t": "Y derramándose allí el ejército por la haz de toda la tierra, fueron más los que consumió el bosque de los del pueblo, que los que consumió el cuchillo aquel día."},{"i":8487,"b":9,"c":1018,"r":1018,"o":9,"t": "Y encontróse Absalom con los siervos de David: é iba Absalom sobre un mulo, y el mulo se entró debajo de un espeso y grande alcornoque, y asiósele la cabeza al alcornoque, y quedó entre el cielo y la tierra; pues el mulo en que iba pasó delante."},{"i":8488,"b":9,"c":1018,"r":1018,"o":10,"t": "Y viéndolo uno, avisó á Joab, diciendo: He aquí que he visto á Absalom colgado de un alcornoque."},{"i":8489,"b":9,"c":1018,"r":1018,"o":11,"t": "Y Joab respondió al hombre que le daba la nueva: Y viéndolo tú, ¿por qué no le heriste luego allí echándole á tierra? y sobre mí, que te hubiera dado diez siclos de plata, y un talabarte."},{"i":8490,"b":9,"c":1018,"r":1018,"o":12,"t": "Y el hombre dijo á Joab: Aunque me importara en mis manos mil siclos de plata, no extendiera yo mi mano contra el hijo del rey; porque nosotros lo oímos cuando el rey te mandó á ti y á Abisai y á Ittai, diciendo: Mirad que ninguno toque en el joven Absalom."},{"i":8491,"b":9,"c":1018,"r":1018,"o":13,"t": "Por otra parte, habría yo hecho traición contra mi vida (pues que al rey nada se le esconde), y tú mismo estarías en contra."},{"i":8492,"b":9,"c":1018,"r":1018,"o":14,"t": "Y respondió Joab: No es razón que yo te ruegue. Y tomando tres dardos en sus manos, hincólos en el corazón de Absalom, que aun estaba vivo en medio del alcornoque."},{"i":8493,"b":9,"c":1018,"r":1018,"o":15,"t": "Cercándolo luego diez mancebos escuderos de Joab, hirieron á Absalom, y acabáronle."},{"i":8494,"b":9,"c":1018,"r":1018,"o":16,"t": "Entonces Joab tocó la corneta, y el pueblo se volvió de seguir á Israel, porque Joab detuvo al pueblo."},{"i":8495,"b":9,"c":1018,"r":1018,"o":17,"t": "Tomando después á Absalom, echáronle en un gran hoyo en el bosque, y levantaron sobre él un muy grande montón de piedras; y todo Israel huyó, cada uno á sus estancias."},{"i":8496,"b":9,"c":1018,"r":1018,"o":18,"t": "Y había Absalom en su vida tomado y levantádose una columna, la cual está en el valle del rey; porque había dicho: Yo no tengo hijo que conserve la memoria de mi nombre. Y llamó aquella columna de su nombre: y así se llamó el Lugar de Absalom, hasta hoy."},{"i":8497,"b":9,"c":1018,"r":1018,"o":19,"t": "Entonces Ahimaas hijo de Sadoc dijo: ¿Correré ahora, y daré las nuevas al rey de cómo Jehová ha defendido su causa de la mano de sus enemigos?"},{"i":8498,"b":9,"c":1018,"r":1018,"o":20,"t": "Y respondió Joab: Hoy no llevarás las nuevas: las llevarás otro día: no darás hoy la nueva, porque el hijo del rey es muerto."},{"i":8499,"b":9,"c":1018,"r":1018,"o":21,"t": "Y Joab dijo á Cusi: Ve tú, y di al rey lo que has visto. Y Cusi hizo reverencia á Joab, y corrió."}]