[{"i":15800,"b":18,"c":2007,"r":2007,"o":38,"t": "Megáldotta őket, és nagyon elszaporodtak, állatokban sem láttak hiányt."},{"i":15801,"b":18,"c":2007,"r":2007,"o":39,"t": "De azután megfogyatkoztak, és görnyedeztek az elnyomás, a baj és gond miatt,"},{"i":15802,"b":18,"c":2007,"r":2007,"o":40,"t": "amikor gyalázatot zúdított az előkelőkre, és úttalan pusztaságban kellett bolyonganiuk."},{"i":15803,"b":18,"c":2007,"r":2007,"o":41,"t": "De a szegényeket oltalmazza a nyomorúságban, nemzetségüket megszaporítja, mint egy nyájat."},{"i":15804,"b":18,"c":2007,"r":2007,"o":42,"t": "Látják a becsületesek, és örülnek, az álnokok pedig befogják szájukat."},{"i":15805,"b":18,"c":2007,"r":2007,"o":43,"t": "Aki bölcs, jegyezze meg ezeket, és értse meg az ÚR kegyelmes tetteit!"},{"i":15806,"b":18,"c":2008,"r":2008,"o":1,"t": "Dávid zsoltáréneke. Kész a szívem, Istenem, arra, hogy énekeljek és zengedezzek lelkesen!"},{"i":15807,"b":18,"c":2008,"r":2008,"o":2,"t": "Ébredj, lant és hárfa, hadd ébresszem a hajnalt!"},{"i":15808,"b":18,"c":2008,"r":2008,"o":3,"t": "Magasztallak, URam, a népek közt, zsoltárt zengek rólad a nemzetek közt."},{"i":15809,"b":18,"c":2008,"r":2008,"o":4,"t": "Mert szereteted az égig ér, hűséged a magas fellegekig."},{"i":15810,"b":18,"c":2008,"r":2008,"o":5,"t": "Magasztaljanak a mennyben, Istenem, dicsőítsenek az egész földön!"},{"i":15811,"b":18,"c":2008,"r":2008,"o":6,"t": "Segítsen jobbod, és hallgass meg minket, hogy megmenekülhessenek kedveltjeid!"},{"i":15812,"b":18,"c":2008,"r":2008,"o":7,"t": "Isten így szólt szentélyében: Örömmel adom örökségül Sikemet, és kiosztom a Szukkót völgyét."},{"i":15813,"b":18,"c":2008,"r":2008,"o":8,"t": "Enyém Gileád, enyém Manassé, Efraim sisak a fejemen, Júda a kormánypálcám,"},{"i":15814,"b":18,"c":2008,"r":2008,"o":9,"t": "Móáb pedig a mosdómedencém&#59; Edómra teszem sarumat, Filiszteán diadalmaskodom."},{"i":15815,"b":18,"c":2008,"r":2008,"o":10,"t": "Ki visz el az erős városba, ki vezet engem Edómba?"},{"i":15816,"b":18,"c":2008,"r":2008,"o":11,"t": "Csak te, Istenünk, noha elvetettél minket, te, Istenünk, bár nem jársz seregeinkkel!"},{"i":15817,"b":18,"c":2008,"r":2008,"o":12,"t": "Adj nekünk mégis segítséget az ellenség ellen, mert az emberi segítség mit sem ér!"},{"i":15818,"b":18,"c":2008,"r":2008,"o":13,"t": "Isten segítségével hatalmas dolgokat viszünk véghez, ellenségeinket ő tapossa el!"},{"i":15819,"b":18,"c":2008,"r":2008,"o":14,"t": null},{"i":15820,"b":18,"c":2009,"r":2009,"o":1,"t": "A karmesternek: Dávid zsoltára. Dicsérlek téged, Istenem, ne maradj néma!"},{"i":15821,"b":18,"c":2009,"r":2009,"o":2,"t": "Mert bűnösök és alattomosok tátották fel szájukat ellenem, hazug nyelvvel beszélnek velem."},{"i":15822,"b":18,"c":2009,"r":2009,"o":3,"t": "Gyűlölködő szavakkal vettek körül, ok nélkül harcolnak ellenem."},{"i":15823,"b":18,"c":2009,"r":2009,"o":4,"t": "Szeretetemre vádaskodással felelnek, de én imádkozom."},{"i":15824,"b":18,"c":2009,"r":2009,"o":5,"t": "Rosszal fizetnek nekem a jóért, gyűlölettel a szeretetért."},{"i":15825,"b":18,"c":2009,"r":2009,"o":6,"t": "Állíts szembe vele egy bűnös embert, és vádló álljon jobbja felől!"},{"i":15826,"b":18,"c":2009,"r":2009,"o":7,"t": "A törvénykezésből bűnösként kerüljön ki, még az imádsága is váljék vétekké!"},{"i":15827,"b":18,"c":2009,"r":2009,"o":8,"t": "Kevés ideig éljen, tisztségét más kapja meg!"},{"i":15828,"b":18,"c":2009,"r":2009,"o":9,"t": "Fiai maradjanak árván, felesége pedig özvegyen!"},{"i":15829,"b":18,"c":2009,"r":2009,"o":10,"t": "Szüntelenül bolyongjanak és kéregessenek fiai, a romok között keresgéljenek!"},{"i":15830,"b":18,"c":2009,"r":2009,"o":11,"t": "Foglalja le mindenét a hitelező, idegenek fosszák meg szerzeményétől!"},{"i":15831,"b":18,"c":2009,"r":2009,"o":12,"t": "Senki se maradjon hűséges hozzá, senki se könyörüljön árváin!"},{"i":15832,"b":18,"c":2009,"r":2009,"o":13,"t": "Irtsák ki az utódait, már a következő nemzedék feledje el nevüket!"},{"i":15833,"b":18,"c":2009,"r":2009,"o":14,"t": "Még ősei bűnére is emlékezzék az ÚR, anyjának vétkét se felejtse el!"},{"i":15834,"b":18,"c":2009,"r":2009,"o":15,"t": "Legyenek ezek mindig az ÚR előtt, emléküket pedig irtsa ki a földről!"},{"i":15835,"b":18,"c":2009,"r":2009,"o":16,"t": "Mivel nem volt gondja arra, hogy másokkal szeretettel bánjon, hanem a nyomorult és szegény embert, a megtört szívűt halálba kergette."},{"i":15836,"b":18,"c":2009,"r":2009,"o":17,"t": "Szerette az átkot: érje is utol! Nem telt kedve az áldásban: maradjon is távol tőle!"},{"i":15837,"b":18,"c":2009,"r":2009,"o":18,"t": "Magára vette az átkot, mint a ruhát: hatoljon bele, mint a víz, csontjaiba, mint az olaj!"},{"i":15838,"b":18,"c":2009,"r":2009,"o":19,"t": "Az legyen ruhája, amely befedi, és öve, melyet állandóan visel!"},{"i":15839,"b":18,"c":2009,"r":2009,"o":20,"t": "Ezzel büntesse meg vádlóimat az ÚR, akik rosszat mondanak rólam!"},{"i":15840,"b":18,"c":2009,"r":2009,"o":21,"t": "De te, URam, Uram, tégy jót velem nevedért! Jóságos szereteteddel ments meg engem!"},{"i":15841,"b":18,"c":2009,"r":2009,"o":22,"t": "Mert én nyomorult és szegény vagyok, a szívem is sajog bennem."},{"i":15842,"b":18,"c":2009,"r":2009,"o":23,"t": "Mint megnyúlt árnyéknak, úgy kell elmennem, elsöpörnek, mint a sáskát."},{"i":15843,"b":18,"c":2009,"r":2009,"o":24,"t": "Térdem rogyadozik a koplalás miatt, testem lefogyott, sovány."},{"i":15844,"b":18,"c":2009,"r":2009,"o":25,"t": "Gyalázatos lettem az emberek előtt, néznek rám, és fejüket csóválják."},{"i":15845,"b":18,"c":2009,"r":2009,"o":26,"t": "Segíts meg, URam, Istenem! Szabadíts meg kegyelmesen!"},{"i":15846,"b":18,"c":2009,"r":2009,"o":27,"t": "Hadd tudják meg, hogy ez a te kezed műve, hogy te tetted ezt, URam!"},{"i":15847,"b":18,"c":2009,"r":2009,"o":28,"t": "Ha ők átkoznak is, te megáldasz, ha rám támadnak, megszégyenülnek, szolgád pedig örülni fog."},{"i":15848,"b":18,"c":2009,"r":2009,"o":29,"t": "Vádlóimat borítsa gyalázat, lepje el őket a szégyen, mint egy köpeny!"},{"i":15849,"b":18,"c":2009,"r":2009,"o":30,"t": "Hangos szóval magasztalom az URat, és dicsérem őt a sokaság előtt,"},{"i":15850,"b":18,"c":2009,"r":2009,"o":31,"t": "mert odaáll a szegény pártjára, megszabadítja a halálos ítélettől."},{"i":15851,"b":18,"c":2010,"r":2010,"o":1,"t": "Dávid zsoltára. Így szól az ÚR az én uramhoz: Ülj a jobb kezem felől, míg ellenségeidet lábad zsámolyává nem teszem!"},{"i":15852,"b":18,"c":2010,"r":2010,"o":2,"t": "Hatalmad pálcáját kinyújtja az ÚR a Sionról: Uralkodj ellenségeid között!"},{"i":15853,"b":18,"c":2010,"r":2010,"o":3,"t": "Néped önként követ szent öltözetben, ha sereget gyűjtesz. Mint hajnal méhéből jött harmat, olyan a te ifjúságod."},{"i":15854,"b":18,"c":2010,"r":2010,"o":4,"t": "Megesküdött az ÚR, nem bánja meg: Pap vagy te örökké, Melkisédek módján."},{"i":15855,"b":18,"c":2010,"r":2010,"o":5,"t": "Az Úr van jobbodon: királyokat zúz össze haragja napján."},{"i":15856,"b":18,"c":2010,"r":2010,"o":6,"t": "Ítéletet tart a népek fölött, mindenfelé holttestek lesznek, összezúzza sok ország fejét."},{"i":15857,"b":18,"c":2010,"r":2010,"o":7,"t": "A patakból iszik útközben, azért emeli föl a fejét."},{"i":15858,"b":18,"c":2011,"r":2011,"o":1,"t": "Dicsérjétek az URat! Hálát adok az ÚRnak teljes szívből! a becsületes emberek körében és közösségében."},{"i":15859,"b":18,"c":2011,"r":2011,"o":2,"t": "Nagyok az ÚR tettei, kikutathatják, akiknek csak kedvük telik benne."},{"i":15860,"b":18,"c":2011,"r":2011,"o":3,"t": "Munkája fenséges és ékes, igazsága örökre megmarad."},{"i":15861,"b":18,"c":2011,"r":2011,"o":4,"t": "Emlékezetessé tette csodáit, kegyelmes és irgalmas az ÚR."},{"i":15862,"b":18,"c":2011,"r":2011,"o":5,"t": "Eledelt adott az istenfélőknek, örökké emlékezik szövetségére."},{"i":15863,"b":18,"c":2011,"r":2011,"o":6,"t": "Hatalmas tetteit kijelentette népének, nekik adta a pogányok birtokát."},{"i":15864,"b":18,"c":2011,"r":2011,"o":7,"t": "Kezének munkái igazak és jogosak, rendelkezései maradandóak,"},{"i":15865,"b":18,"c":2011,"r":2011,"o":8,"t": "rendíthetetlenek mindörökké, igazán és helyesen vannak megalkotva."},{"i":15866,"b":18,"c":2011,"r":2011,"o":9,"t": "Gondoskodott népe megváltásáról, örökre elrendelte szövetségét, szent és félelmes az ő neve."},{"i":15867,"b":18,"c":2011,"r":2011,"o":10,"t": "A bölcsesség kezdete az ÚR félelme. A józan eszűek mind eszerint élnek. Az ő dicsérete örökre megmarad."},{"i":15868,"b":18,"c":2012,"r":2012,"o":1,"t": "Dicsérjétek az URat! Boldog ember az, aki az URat féli, sok örömöt talál parancsolataiban."},{"i":15869,"b":18,"c":2012,"r":2012,"o":2,"t": "Utódja hős lesz a földön, a becsületesek nemzedéke áldott lesz."},{"i":15870,"b":18,"c":2012,"r":2012,"o":3,"t": "Vagyon és gazdagság lesz házában, igazsága örökre megmarad."},{"i":15871,"b":18,"c":2012,"r":2012,"o":4,"t": "Világosság ragyog a sötétben is a becsületesekre attól, aki kegyelmes, irgalmas és igaz."},{"i":15872,"b":18,"c":2012,"r":2012,"o":5,"t": "A jó ember könyörületes, és kölcsönt ad, ügyeit törvényesen intézi."},{"i":15873,"b":18,"c":2012,"r":2012,"o":6,"t": "Nem is fog meginogni sohasem, örökre emlékezetes lesz az igaz."},{"i":15874,"b":18,"c":2012,"r":2012,"o":7,"t": "Nem fél a rossz hírtől, erős a szíve, bízik az ÚRban."},{"i":15875,"b":18,"c":2012,"r":2012,"o":8,"t": "Rendületlen a szíve, nem fél, végül megvetéssel néz ellenségeire."},{"i":15876,"b":18,"c":2012,"r":2012,"o":9,"t": "Bőven adakozik a szegényeknek, igazsága örökre megmarad, hatalma dicsőségesen emelkedik."},{"i":15877,"b":18,"c":2012,"r":2012,"o":10,"t": "Látja ezt a bűnös, és bosszankodik, fogát csikorgatja, és emészti magát. A bűnösök kívánsága semmibe vész."},{"i":15878,"b":18,"c":2013,"r":2013,"o":1,"t": "Dicsérjétek az URat! ÚRnak szolgái, dicsérjétek, dicsérjétek az ÚR nevét!"},{"i":15879,"b":18,"c":2013,"r":2013,"o":2,"t": "Legyen áldott az ÚR neve most és mindörökké!"},{"i":15880,"b":18,"c":2013,"r":2013,"o":3,"t": "Napkelettől napnyugatig dicsérjétek az ÚR nevét!"},{"i":15881,"b":18,"c":2013,"r":2013,"o":4,"t": "Magasan fölötte van az ÚR minden népnek, dicsősége fölötte van az egeknek."},{"i":15882,"b":18,"c":2013,"r":2013,"o":5,"t": "Ki hasonlítható Istenünkhöz, az ÚRhoz, aki a magasban lakik,"},{"i":15883,"b":18,"c":2013,"r":2013,"o":6,"t": "és a mélybe néz, az égre is, a földre is?"},{"i":15884,"b":18,"c":2013,"r":2013,"o":7,"t": "Fölemeli a porból a nincstelent, és kiemeli a szemétből a szegényt."},{"i":15885,"b":18,"c":2013,"r":2013,"o":8,"t": "Az előkelők közé ülteti, népe előkelői közé."},{"i":15886,"b":18,"c":2013,"r":2013,"o":9,"t": "Megengedi, hogy a meddő úgy lakjék a házban, mint fiaknak boldog édesanyja. Dicsérjétek az URat!"},{"i":15887,"b":18,"c":2014,"r":2014,"o":1,"t": "Amikor Izráel kivonult Egyiptomból, Jákób háza népe az idegen nyelvű nép közül,"},{"i":15888,"b":18,"c":2014,"r":2014,"o":2,"t": "Júda lett az ÚR szent népe, Izráel a birodalma."},{"i":15889,"b":18,"c":2014,"r":2014,"o":3,"t": "Látta a tenger, és elfutott, a Jordán pedig meghátrált."},{"i":15890,"b":18,"c":2014,"r":2014,"o":4,"t": "A hegyek ugrándoztak, mint a kosok, a halmok, mint a bárányok."},{"i":15891,"b":18,"c":2014,"r":2014,"o":5,"t": "Mi lelt téged, tenger, hogy elfutottál, és téged, Jordán, hogy meghátráltál?"},{"i":15892,"b":18,"c":2014,"r":2014,"o":6,"t": "Hegyek, mit ugrándoztok, mint a kosok, és ti halmok, mint a bárányok?"},{"i":15893,"b":18,"c":2014,"r":2014,"o":7,"t": "Reszkess, te föld, az Úrtól, Jákób Istenétől,"},{"i":15894,"b":18,"c":2014,"r":2014,"o":8,"t": "aki a sziklát bővízű tóvá változtatta, a kovakövet forrássá!"},{"i":15895,"b":18,"c":2015,"r":2015,"o":1,"t": "Ne nekünk, URam, ne nekünk, hanem a te nevednek szerezz dicsőséget szeretetedért és hűségedért!"},{"i":15896,"b":18,"c":2015,"r":2015,"o":2,"t": "Miért mondanák a pogányok: Hol van az ő Istenük?"},{"i":15897,"b":18,"c":2015,"r":2015,"o":3,"t": "A mi Istenünk a mennyben van, megalkotott mindent, amit akart!"},{"i":15898,"b":18,"c":2015,"r":2015,"o":4,"t": "A bálványok ezüstből és aranyból vannak, emberi kéz csinálmányai."},{"i":15899,"b":18,"c":2015,"r":2015,"o":5,"t": "Van szájuk, de nem beszélnek, van szemük, de nem látnak."}]