[{"i":4100,"b":3,"c":413,"r":413,"o":27,"t": "A jdouce, přišli k Mojžíšovi a k Aronovi i ke všemu množství synů Izraelských, na poušti Fáran v Kádes, a oznámili jim i všemu množství to, co spravili, a ukázali jim ovoce země té."},{"i":4101,"b":3,"c":413,"r":413,"o":28,"t": "A vypravujíce jim, řekli: Přišli jsme do země, do kteréž jsi nás poslal, kteráž v pravdě oplývá mlékem a strdí, a toto jest ovoce její."},{"i":4102,"b":3,"c":413,"r":413,"o":29,"t": "Než že lid jest silný, kterýž bydlí v zemi té, města také pevná jsou a veliká velmi, k tomu i syny Enakovy tam jsme viděli."},{"i":4103,"b":3,"c":413,"r":413,"o":30,"t": "Amalech bydlí v kraji poledním, a Hetejský, Jebuzejský a Amorejský bydlejí na horách, Kananejský pak bydlí při moři a při břehu Jordánském."},{"i":4104,"b":3,"c":413,"r":413,"o":31,"t": "I krotil Kálef lid bouřící se proti Mojžíšovi, a mluvil: Jděme předce, a opanujme zemi, nebo zmocníme se jí."},{"i":4105,"b":3,"c":413,"r":413,"o":32,"t": "Ale muži ti, kteříž chodili s ním, pravili: Nikoli nebudeme moci vstoupiti proti lidu tomu, nebo silnější jest nežli my."},{"i":4106,"b":3,"c":413,"r":413,"o":33,"t": "I zhaněli a zošklivili zemi shlédnutou synům Izraelským, mluvíce: Země, již jsme prošli a spatřili, jest země taková, ješto hubí obyvatele své; a všecken lid, kterýž jsme viděli u prostřed ní, jsou muži postavy vysoké velmi. [ (Numbers 13:34) Také jsme tam viděli obry, syny Enakovy, kteříž jsou větší než jiní obrové, ješto se nám zdálo, že jsme proti nim jako kobylky,a takoví jsme se i jim zdáli. ]"},{"i":4107,"b":3,"c":414,"r":414,"o":1,"t": "Tehdy pozdvihše se všecko množství, křičeli, a plakal lid v tu noc."},{"i":4108,"b":3,"c":414,"r":414,"o":2,"t": "A reptali proti Mojžíšovi i proti Aronovi všickni synové Izraelští, a řeklo k nim všecko množství: Ó bychom byli zemřeli v zemi Egyptské, aneb na této poušti, ó bychom byli zemřeli!"},{"i":4109,"b":3,"c":414,"r":414,"o":3,"t": "A proč Hospodin vede nás do země té, abychom padli od meče, ženy naše i dítky naše aby byly v loupež? Není-liž nám lépe navrátiti se zase do Egypta?"},{"i":4110,"b":3,"c":414,"r":414,"o":4,"t": "I řekli jeden druhému: Ustanovme sobě vůdci, a navraťme se do Egypta."},{"i":4111,"b":3,"c":414,"r":414,"o":5,"t": "Tedy padli Mojžíš a Aron na tváři své přede vším množstvím shromáždění synů Izraelských."},{"i":4112,"b":3,"c":414,"r":414,"o":6,"t": "Jozue pak, syn Nun, a Kálef, syn Jefonův, z těch, kteříž byli shlédli zemi, roztrhli roucha svá,"},{"i":4113,"b":3,"c":414,"r":414,"o":7,"t": "A mluvili ke všemu množství synů Izraelských, řkouce: Země, kterouž jsme prošli a vyšetřili, jest země velmi velice dobrá."},{"i":4114,"b":3,"c":414,"r":414,"o":8,"t": "Bude-li Hospodin laskav na nás, uvedeť nás do země té, a dá ji nám, a to zemi takovou, kteráž oplývá mlékem a strdí."},{"i":4115,"b":3,"c":414,"r":414,"o":9,"t": "Toliko nepozdvihujte se proti Hospodinu, ani se bojte lidu země té, nebo jako chléb náš jsou. Odešlatě od nich ochrana jejich, ale s námi jest Hospodin; nebojtež se jich."},{"i":4116,"b":3,"c":414,"r":414,"o":10,"t": "Tedy mluvilo všecko množství, aby je kamením uházeli, ale sláva Hospodinova ukázala se nad stánkem úmluvy všechněm synům Izraelským."},{"i":4117,"b":3,"c":414,"r":414,"o":11,"t": "I řekl Hospodin Mojžíšovi: I dokavadž popouzeti mne bude lid ten? A dokud nebudou mi věřiti pro tak mnohá znamení, kteráž jsem činil u prostřed nich?"},{"i":4118,"b":3,"c":414,"r":414,"o":12,"t": "Raním jej morem a rozženu jej, tebe pak učiním v národ veliký a silnější, nežli jest tento."},{"i":4119,"b":3,"c":414,"r":414,"o":13,"t": "I řekl Mojžíš Hospodinu: Ale uslyšíť to Egyptští, z jejichž prostředku vyvedl jsi lid tento v síle své,"},{"i":4120,"b":3,"c":414,"r":414,"o":14,"t": "A řeknou s obyvateli země té: (nebo slyšeli, že jsi ty, ó Hospodine, byl u prostřed lidu tohoto, a že jsi okem v oko spatřován byl, ó Hospodine, a oblak tvůj stál nad nimi, a v sloupě oblakovém předcházel jsi je ve dne, a v sloupě ohnivém v noci),"},{"i":4121,"b":3,"c":414,"r":414,"o":15,"t": "Když tedy zmoříš lid ten, všecky až do jednoho, mluviti budou národové, kteříž slyšeli pověst o tobě, říkajíce:"},{"i":4122,"b":3,"c":414,"r":414,"o":16,"t": "Proto že nemohl Hospodin uvésti lidu toho do země, kterouž jim s přísahou zaslíbil, zmordoval je na poušti."},{"i":4123,"b":3,"c":414,"r":414,"o":17,"t": "Nyní tedy, prosím, nechať jest zvelebena moc Páně, jakož jsi mluvil, řka:"},{"i":4124,"b":3,"c":414,"r":414,"o":18,"t": "Hospodin dlouhočekající a hojný v milosrdenství, odpouštějící nepravost a přestoupení, kterýž však z vinného nečiní nevinného, ale navštěvuje nepravost otců na synech do třetího i čtvrtého pokolení."},{"i":4125,"b":3,"c":414,"r":414,"o":19,"t": "Odpusť, prosím, nepravost lidu tohoto podlé velikého milosrdenství svého, tak jako jsi odpouštěl lidu tomuto, jakž vyšel z Egypta až dosavad."},{"i":4126,"b":3,"c":414,"r":414,"o":20,"t": "I řekl Hospodin: Odpustil jsem vedlé slova tvého."},{"i":4127,"b":3,"c":414,"r":414,"o":21,"t": "A však živ jsem já, a sláva má naplňuje všecku zemi,"},{"i":4128,"b":3,"c":414,"r":414,"o":22,"t": "Že všickni ti, kteříž viděli slávu mou a znamení má, kteráž jsem činil v Egyptě a na poušti této, a kteříž pokoušeli mne již desetkrát, aniž uposlechli hlasu mého,"},{"i":4129,"b":3,"c":414,"r":414,"o":23,"t": "Neuzří země té, kterouž jsem s přísahou zaslíbil otcům jejich, aniž jí kdo z těch, kteříž mne popouzeli, uhlédá."},{"i":4130,"b":3,"c":414,"r":414,"o":24,"t": "Ale služebníka svého Kálefa, (nebo v něm byl jiný duch, a cele následoval mne), uvedu jej do země, do kteréž chodil, a símě jeho dědičně obdrží ji."},{"i":4131,"b":3,"c":414,"r":414,"o":25,"t": "Ale poněvadž Amalechitský a Kananejský bydlí v tom údolí, obraťte se zase zítra, a beřte se na poušť cestou k moři Rudému."},{"i":4132,"b":3,"c":414,"r":414,"o":26,"t": "Mluvil také Hospodin k Mojžíšovi a Aronovi, řka:"},{"i":4133,"b":3,"c":414,"r":414,"o":27,"t": "Až dokud snášeti budu množství toto zlé, kteréž repce proti mně? Až dokud reptání synů Izraelských, kteříž repcí proti mně, slyšeti budu?"},{"i":4134,"b":3,"c":414,"r":414,"o":28,"t": "Rci jim: Živ jsem já, praví Hospodin, žeť vám učiním tak, jakž jste mluvili v uši mé:"},{"i":4135,"b":3,"c":414,"r":414,"o":29,"t": "Na poušti této padnou mrtvá těla vaše, a všickni, kteříž jste sečteni, podlé všeho počtu vašeho od majících let dvadceti a výše, kteříž jste reptali proti mně,"},{"i":4136,"b":3,"c":414,"r":414,"o":30,"t": "Nevejdete, pravím, vy do země, o kteréž, zdvihna ruku svou, přisáhl jsem, že vás osadím v ní, jediné Kálef, syn Jefonův, a Jozue, syn Nun."},{"i":4137,"b":3,"c":414,"r":414,"o":31,"t": "Ale dítky vaše malé, o nichž jste řekli, že v loupež budou, ty uvedu, aby užívali země té, kterouž jste vy pohrdli."},{"i":4138,"b":3,"c":414,"r":414,"o":32,"t": "Těla pak vaše mrtvá padnou na poušti této."},{"i":4139,"b":3,"c":414,"r":414,"o":33,"t": "A synové vaši budou tuláci na poušti této čtyřidceti let, a ponesou pokutu smilství vašeho, až do konce vyhynou těla vaše na poušti."},{"i":4140,"b":3,"c":414,"r":414,"o":34,"t": "Podlé počtu dnů, v nichž jste procházeli zemi tu, totiž čtyřidceti dnů, jeden každý den za rok počítaje, ponesete nepravosti své čtyřidceti let, a poznáte pomstu svého odtržení se ode mne."},{"i":4141,"b":3,"c":414,"r":414,"o":35,"t": "Já Hospodin mluvil jsem, že to učiním všemu tomuto množství zlému, kteréž se zrotilo proti mně; na poušti této do konce zhynou, a tu zemrou."},{"i":4142,"b":3,"c":414,"r":414,"o":36,"t": "Muži pak ti, kteréž poslal byl Mojžíš k shlédnutí země té, a kteříž, navrátivše se, uvedli v reptání proti němu všecko množství to, haněním ošklivíce zemi,"},{"i":4143,"b":3,"c":414,"r":414,"o":37,"t": "Ti, řku, muži, kteříž haněli zemi, ranou těžkou zemřeli před Hospodinem."},{"i":4144,"b":3,"c":414,"r":414,"o":38,"t": "Jozue pak, syn Nun, a Kálef, syn Jefonův, živi zůstali z mužů těch, kteříž chodili k vyšetření země."},{"i":4145,"b":3,"c":414,"r":414,"o":39,"t": "Tedy mluvil Mojžíš slova ta ke všechněm synům Izraelským; i plakal lid velmi."},{"i":4146,"b":3,"c":414,"r":414,"o":40,"t": "A vstavše ráno, vstoupili na vrch hory, a řekli: Aj, my hotovi jsme, abychom šli k místu, o němž mluvil Hospodin; nebo jsme zhřešili."},{"i":4147,"b":3,"c":414,"r":414,"o":41,"t": "Jimž řekl Mojžíš: Proč jest to, že vy přestupujete přikázaní Hospodinovo? ješto vám to na dobré nevyjde."},{"i":4148,"b":3,"c":414,"r":414,"o":42,"t": "Nevstupujte, nebo Hospodin není u prostřed vás, abyste nebyli poraženi od nepřátel vašich."},{"i":4149,"b":3,"c":414,"r":414,"o":43,"t": "Amalechitský zajisté a Kananejský jest tu před vámi, a padnete od meče, proto že jste se odvrátili od následování Hospodina, aniž také Hospodin bude s vámi."},{"i":4150,"b":3,"c":414,"r":414,"o":44,"t": "Oni pak předce usilovali vstoupiti na vrch hory, ale truhla smlouvy Hospodinovy a Mojžíš nevycházeli z stanů."},{"i":4151,"b":3,"c":414,"r":414,"o":45,"t": "Tedy sstoupili Amalechitský a Kananejský, kteříž bydlili na těch horách, a porazili je, a potírali je až do Horma."},{"i":4152,"b":3,"c":415,"r":415,"o":1,"t": "Mluvil opět Hospodin k Mojžíšovi, řka:"},{"i":4153,"b":3,"c":415,"r":415,"o":2,"t": "Mluv k synům Izraelským a rci jim: Když vejdete do země přebývání vašich, kterouž já dám vám,"},{"i":4154,"b":3,"c":415,"r":415,"o":3,"t": "A budete chtíti obětovati obět ohnivou Hospodinu v zápal, aneb obět buď slíbenou, buď dobrovolnou, aneb při slavnostech vašich, abyste učinili vůni spokojující Hospodina, buďto z skotů, aneb z drobného dobytku:"},{"i":4155,"b":3,"c":415,"r":415,"o":4,"t": "Tedy kdož by koli obětoval dar svůj Hospodinu, obětuj obět suchou, desátý díl efi mouky bělné, zadělané olejem, jehož bude čtvrtý díl míry hin."},{"i":4156,"b":3,"c":415,"r":415,"o":5,"t": "A vína v obět mokrou čtvrtinku hin obětovati budeš při zápalu, aneb při oběti vítězné k jednomu každému beránku."},{"i":4157,"b":3,"c":415,"r":415,"o":6,"t": "Při beranu pak obětovati budeš obět suchou, mouky bělné dvě desetiny, zadělané olejem, třetinkou míry hin."},{"i":4158,"b":3,"c":415,"r":415,"o":7,"t": "Vína také k oběti mokré třetí díl míry hin obětovati budeš u vůni spokojující Hospodina."},{"i":4159,"b":3,"c":415,"r":415,"o":8,"t": "Jestliže pak obětovati budeš volka v obět zápalnou, aneb v obět k splnění slibu, aneb v obět pokojnou Hospodinu:"},{"i":4160,"b":3,"c":415,"r":415,"o":9,"t": "Tedy budeš obětovati spolu s volkem obět suchou, tři desetiny mouky bělné, zadělané olejem, jehož by byla půlka hin."},{"i":4161,"b":3,"c":415,"r":415,"o":10,"t": "A vína k oběti mokré obětovati budeš půlku hin. Ta jest obět ohnivá vůně spokojující Hospodina."},{"i":4162,"b":3,"c":415,"r":415,"o":11,"t": "Tak uděláte s každým volem i s každým skopcem, i s dobytčetem buď ono z ovec neb z koz."},{"i":4163,"b":3,"c":415,"r":415,"o":12,"t": "Podlé toho, jakž mnoho jich obětovati budete, tak se zachováte při jednom každém z nich."},{"i":4164,"b":3,"c":415,"r":415,"o":13,"t": "Všeliký obyvatel tak bude to vykonávati, aby obětoval obět ohnivou vůně spokojující Hospodina."},{"i":4165,"b":3,"c":415,"r":415,"o":14,"t": "Takž bude-li u vás i příchozí, aneb kdokoli mezi vámi v pronárodech vašich, a bude obětovati obět ohnivou vůně spokojující Hospodina, jakž vy se při tom chováte, tak i on chovati se bude."},{"i":4166,"b":3,"c":415,"r":415,"o":15,"t": "V shromáždění tomto ustanovení jednostejné buď vám i příchozímu, kterýž by u vás byl, ustanovení věčné v pronárodech vašich; jakož vy, tak příchozí bude před Hospodinem."},{"i":4167,"b":3,"c":415,"r":415,"o":16,"t": "Zákon jednostejný a pořádek jednostejný bude vám i přichozímu kterýž by u vás byl."},{"i":4168,"b":3,"c":415,"r":415,"o":17,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":4169,"b":3,"c":415,"r":415,"o":18,"t": "Mluv k synům Izraelským a rci jim: Když přijdete do země, do kteréž já uvedu vás,"},{"i":4170,"b":3,"c":415,"r":415,"o":19,"t": "Tedy, když počnete jísti chléb země, obětovati budete obět vzhůru pozdvižení Hospodinu."},{"i":4171,"b":3,"c":415,"r":415,"o":20,"t": "Z prvotin těsta vašeho koláč obětovati budete v obět vzhůru pozdvižení; tak jako obět z humna, obětovati budete ji."},{"i":4172,"b":3,"c":415,"r":415,"o":21,"t": "Z prvotin těsta vašeho dávati budete Hospodinu obět vzhůru pozdvižení, vy i potomci vaši."},{"i":4173,"b":3,"c":415,"r":415,"o":22,"t": "A když byste pozbloudili, a neučinili všech přikázaní těch, kteráž mluvil Hospodin k Mojžíšovi,"},{"i":4174,"b":3,"c":415,"r":415,"o":23,"t": "Totiž všech věcí, kteréž přikázal Hospodin vám skrze Mojžíše, od toho dne, v kterémž přikázaní vydal Hospodin, i potom v pronárodech vašich:"},{"i":4175,"b":3,"c":415,"r":415,"o":24,"t": "Tedy jestliže z nedopatření všeho shromáždění to stalo se, obětovati bude všecko množství volka mladého jednoho v obět zápalnou, k vůni spokojující Hospodina, též obět suchou, a obět mokrou při něm podlé pořádku, a kozla jednoho v obět za hřích."},{"i":4176,"b":3,"c":415,"r":415,"o":25,"t": "I očistí kněz všecko množství synů Izraelských, a odpuštěno jim bude; nebo poblouzení jest. A oni také obětovati budou obět svou, obět ohnivou Hospodinu, a obět za hřích svůj před Hospodinem za poblouzení své."},{"i":4177,"b":3,"c":415,"r":415,"o":26,"t": "I bude odpuštěno všemu shromáždění synů Izraelských i příchozímu, kterýž jest pohostinu u prostřed nich; nebo všeho lidu poblouzení jest."},{"i":4178,"b":3,"c":415,"r":415,"o":27,"t": "Jestliže by pak člověk jeden zhřešil z poblouzení, bude obětovati kozu roční v obět za hřích."},{"i":4179,"b":3,"c":415,"r":415,"o":28,"t": "I očistí kněz duši pobloudilou, kteráž zhřešila poblouzením před Hospodinem; očistí ji, a budeť jí odpuštěno."},{"i":4180,"b":3,"c":415,"r":415,"o":29,"t": "Domácímu mezi syny Izraelskými i příchozímu, kterýž pohostinu mezi nimi jest, zákon tento jednostejný bude vám, když by kdo zhřešil z poblouzení."},{"i":4181,"b":3,"c":415,"r":415,"o":30,"t": "Člověk pak, kterýž by z pychu svévolně zhřešil, tak doma zrozený jako příchozí, takový potupil velice Hospodina; protož vyhlazen bude z prostředku lidu svého."},{"i":4182,"b":3,"c":415,"r":415,"o":31,"t": "Nebo slovem Hospodinovým pohrdl, a přikázaní jeho za nic sobě položil; protož konečně vyhlazen bude člověk ten, a nepravost jeho zůstane na něm."},{"i":4183,"b":3,"c":415,"r":415,"o":32,"t": "Stalo se pak, když synové Izraelští byli na poušti, že nalezli jednoho, an sbírá dříví v den sobotní."},{"i":4184,"b":3,"c":415,"r":415,"o":33,"t": "A ti, kteříž ho nalezli sbírajícího dříví, přivedli jej k Mojžíšovi a k Aronovi i ke všemu množství."},{"i":4185,"b":3,"c":415,"r":415,"o":34,"t": "I dali jej do vězení; nebo ještě nebylo jim oznámeno, co by s ním mělo činěno býti."},{"i":4186,"b":3,"c":415,"r":415,"o":35,"t": "I řekl Hospodin Mojžíšovi: Smrtí ať umře člověk ten; nechať ho bez milosti ukamenuje všecko množství vně za stany."},{"i":4187,"b":3,"c":415,"r":415,"o":36,"t": "A protož vyvedli jej všecko množství ven za stany, a uházeli ho kamením, až umřel, jakož rozkázal Hospodin."},{"i":4188,"b":3,"c":415,"r":415,"o":37,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":4189,"b":3,"c":415,"r":415,"o":38,"t": "Mluv k synům Izraelským a rci jim, ať sobě dělají třepení široké na podolcích oděvů svých všickni rodové jejich, a ať dávají nad třepením šňůrku modrou."},{"i":4190,"b":3,"c":415,"r":415,"o":39,"t": "A to budete míti za premování, na něžto hledíce, rozpomínati se budete na všecka přikázaní Hospodinova, abyste je činili, a nepustíte se po žádosti srdce svého, a po očích svých, jichžto následujíce, smilnili byste,"},{"i":4191,"b":3,"c":415,"r":415,"o":40,"t": "Ale abyste pamatovali a činili všecka přikázaní má, a byli svatí Bohu svému."},{"i":4192,"b":3,"c":415,"r":415,"o":41,"t": "Já jsem Hospodin Bůh váš, kterýž jsem vyvedl vás z země Egyptské, abych vám byl za Boha: Já Hospodin Bůh váš."},{"i":4193,"b":3,"c":416,"r":416,"o":1,"t": "Chóre pak syn Izarův, syna Kahat z pokolení Léví, vytrhl se z jiných, tolikéž Dátan a Abiron, synové Eliabovi, také Hon, syn Feletův, z synů Rubenových,"},{"i":4194,"b":3,"c":416,"r":416,"o":2,"t": "A povstali proti Mojžíšovi, i jiných mužů z synů Izraelských dvě stě a padesáte, knížata shromáždění, kteříž svoláváni byli do rady, muži slovoutní."},{"i":4195,"b":3,"c":416,"r":416,"o":3,"t": "A sebravše se proti Mojžíšovi a proti Aronovi, řekli jim: Příliště to již na vás; všecko zajisté množství toto, všickni tito svatí jsou, a u prostřed nich jest Hospodin. Pročež se tedy vyzdvihujete nad shromážděním Hospodinovým?"},{"i":4196,"b":3,"c":416,"r":416,"o":4,"t": "To když uslyšel Mojžíš, padl na tvář svou,"},{"i":4197,"b":3,"c":416,"r":416,"o":5,"t": "A mluvil k Chóre a ke vší rotě jeho, řka: Ráno ukáže Hospodin, kdo jsou jeho, a kdo jest svatý, i kdo před něj předstupovati má; nebo kohožkoli vyvolil, tomu rozkáže přistoupiti k sobě."},{"i":4198,"b":3,"c":416,"r":416,"o":6,"t": "Toto učiňte: Vezměte sobě kadidlnice, ty Chóre i všecko shromáždění tvé,"},{"i":4199,"b":3,"c":416,"r":416,"o":7,"t": "A naklaďte do nich uhlí, a vložte na ně kadidla před Hospodinem zítra; i stane se, že kohožkoli vyvolí Hospodin, ten bude svatý. Příliště to již na vás, synové Léví."}]