[{"i":8600,"b":9,"c":1021,"r":1021,"o":20,"t": "Als es einst wieder bei Gath zum Kampfe kam, befand sich da ein riesenlanger Mensch, der an den Händen je sechs Finger, an den Füßen je sechs Zehen hatte - zusammen vierundzwanzig - und der ebenfalls vom Riesengeschlechte stammte."},{"i":8601,"b":9,"c":1021,"r":1021,"o":21,"t": "Als dieser Israel höhnte, erlegte ihn Jonathan, der Sohn von Davids Bruder Simei."},{"i":8602,"b":9,"c":1021,"r":1021,"o":22,"t": "Die genannten Vier stammten vom Riesengeschlechte zu Gath und fielen durch die Hand Davids und seiner Untergebenen."},{"i":8603,"b":9,"c":1022,"r":1022,"o":1,"t": "David richtete an Jahwe die Worte dieses Lieds zu der Zeit, als Jahwe ihn aus der Hand aller seiner Feinde und aus der Hand Sauls errettet hatte."},{"i":8604,"b":9,"c":1022,"r":1022,"o":2,"t": "Er sprach:Jahwe ist mein Fels in meiner Drangsal und der mir Rettung schafft."},{"i":8605,"b":9,"c":1022,"r":1022,"o":3,"t": "Mein Gott ist mein Hort, bei dem ich Zuflucht suche, mein Schild und mein Heilshorn, meine Burg und meine Zuflucht, mein Befreier, der du von Gewaltthat mich befreist."},{"i":8606,"b":9,"c":1022,"r":1022,"o":4,"t": "Den Preiswürdigen rufe ich, Jahwe, so werde ich von meinen Feinden befreit."},{"i":8607,"b":9,"c":1022,"r":1022,"o":5,"t": "Denn umringt hatten mich Wasserwogen, tückische Bäche schreckten mich;"},{"i":8608,"b":9,"c":1022,"r":1022,"o":6,"t": "Bande der Unterwelt umfingen mich, Schlingen des Todes überfielen mich."},{"i":8609,"b":9,"c":1022,"r":1022,"o":7,"t": "Da mir angst ward, rief ich Jahwe an und zu meinem Gotte schrie ich: Er erhörte aus seinem Palaste meine Stimme und mein Geschrei drang zu seinen Ohren."},{"i":8610,"b":9,"c":1022,"r":1022,"o":8,"t": "Er blickte her - da wankte die Erde; des Himmels Grundfesten erbebten und schwankten hin und her, weil er ergrimmt war."},{"i":8611,"b":9,"c":1022,"r":1022,"o":9,"t": "Rauch stieg auf in seiner Nase, und Feuer fraß aus seinem Munde, glühende Kohlen brannten von ihm aus."},{"i":8612,"b":9,"c":1022,"r":1022,"o":10,"t": "Er neigte den Himmel und ließ sich herab, während Dunkel unter seinen Füßen war."},{"i":8613,"b":9,"c":1022,"r":1022,"o":11,"t": "Er bestieg einen Kerub und flog dahin und schwebte einher auf den Fittigen des Windes."},{"i":8614,"b":9,"c":1022,"r":1022,"o":12,"t": "Er umgab sich mit Finsternis als einer Hütte, mit Wasserdunkel, dichte Wolken."},{"i":8615,"b":9,"c":1022,"r":1022,"o":13,"t": "Vom Glanze vor ihm brachen hervor Hagel und Feuerkohlen;"},{"i":8616,"b":9,"c":1022,"r":1022,"o":14,"t": "es donnerte vom Himmel Jahwe und der Höchste ließ seine Stimme erschallen."},{"i":8617,"b":9,"c":1022,"r":1022,"o":15,"t": "Er schleuderte Pfeile und zerstreute sie, blitzte Blitze und scheuchte sie."},{"i":8618,"b":9,"c":1022,"r":1022,"o":16,"t": "Da wurden sichtbar die Betten des Meeres,bloßgelegt die Grundfesten des Erdkreises vor dem Schelten Jahwes, vor dem Schnauben des Odems seiner Nase."},{"i":8619,"b":9,"c":1022,"r":1022,"o":17,"t": "Er langte herab aus der Höhe, ergriff mich, zog mich aus großen Wassern."},{"i":8620,"b":9,"c":1022,"r":1022,"o":18,"t": "Er entriß mich meinem starken Feinde, meinen Hassern, weil sie mir zu mächtig waren."},{"i":8621,"b":9,"c":1022,"r":1022,"o":19,"t": "Sie überfielen mich an meinem Unglückstage, aber Jahwe ward meine Stütze."},{"i":8622,"b":9,"c":1022,"r":1022,"o":20,"t": "Er führte mich heraus in freien Raum, riß mich heraus, weil er Wohlgefallen an mir hatte."},{"i":8623,"b":9,"c":1022,"r":1022,"o":21,"t": "Jahwe erweist mir nach meiner Gerechtigkeit, nach der Reinheit meiner Hände vergilt er mir."},{"i":8624,"b":9,"c":1022,"r":1022,"o":22,"t": "Denn ich hielt inne die Wege Jahwes und frevelte nicht gegen meinen Gott."},{"i":8625,"b":9,"c":1022,"r":1022,"o":23,"t": "Denn alle seine Rechte sind mir gegenwärtig, und seine Satzungen schob ich nicht beiseite."},{"i":8626,"b":9,"c":1022,"r":1022,"o":24,"t": "Ich war redlich gegen ihn und hütete mich vor meiner Verschuldung:"},{"i":8627,"b":9,"c":1022,"r":1022,"o":25,"t": "Da vergalt mir Jahwe nach meiner Gerechtigkeit, nach der Reinheit meiner Hände vor seinen Augen."},{"i":8628,"b":9,"c":1022,"r":1022,"o":26,"t": "Gegen die Liebreichen zeigst du dich liebreich, gegen die Redlichen zeigst du dich redlich."},{"i":8629,"b":9,"c":1022,"r":1022,"o":27,"t": "gegen den Lauteren zeigst du dich lauter und gegen den Verkehrten zeigst du dich verdreht."},{"i":8630,"b":9,"c":1022,"r":1022,"o":28,"t": "Und du schaffst Hilfe gedrücktem Volke, aber die Augen aller Hoffärtigen erniedrigst du."},{"i":8631,"b":9,"c":1022,"r":1022,"o":29,"t": "Denn du bist mein Leuchte, Jahwe, und Jahwe erhellt meine Finsternis."},{"i":8632,"b":9,"c":1022,"r":1022,"o":30,"t": "Denn durch dich zerbreche ich Mauern, mit meinem Gotte springe ich über Wälle."},{"i":8633,"b":9,"c":1022,"r":1022,"o":31,"t": "Gottes Weg ist vollkommen! Das Wort Jahwes ist durchläutert: ein Schild ist er allen, die bei ihm Zuflucht suchen."},{"i":8634,"b":9,"c":1022,"r":1022,"o":32,"t": "Denn wer ist Gott außer Jahwe, und wer ein Hort außer unserem Gott?"},{"i":8635,"b":9,"c":1022,"r":1022,"o":33,"t": "Dem Gott, der mich mit Stärke gürtet und meinen Weg eben macht;"},{"i":8636,"b":9,"c":1022,"r":1022,"o":34,"t": "der meine Füße den Hindinnen gleich macht und mich auf Höhen stellt;"},{"i":8637,"b":9,"c":1022,"r":1022,"o":35,"t": "der meine Hände streiten lehrt, daß meine Arme den ehernen Bogen spannen."},{"i":8638,"b":9,"c":1022,"r":1022,"o":36,"t": "Und du gabst mir den Schild deines Heils und deine Herablassung machte mich groß."},{"i":8639,"b":9,"c":1022,"r":1022,"o":37,"t": "Du machtest weiten Raum für meinen Schritt, und meine Knöchel wanken nicht."},{"i":8640,"b":9,"c":1022,"r":1022,"o":38,"t": "Ich verfolgte meine Feinde und holte sie ein und kehrte nicht um, bis ich sie vernichtet;"},{"i":8641,"b":9,"c":1022,"r":1022,"o":39,"t": "ich vernichtete und zerschmetterte sie, daß sie nicht mehr aufstanden und hinsanken unter meine Füße."},{"i":8642,"b":9,"c":1022,"r":1022,"o":40,"t": "Du gürtetest mich mit Stärke zum Streit, beugtest meine Widersacher unter mich."},{"i":8643,"b":9,"c":1022,"r":1022,"o":41,"t": "Du ließest mein Feinde vor mir fliehen; meine Hasser - die rottete ich aus!"},{"i":8644,"b":9,"c":1022,"r":1022,"o":42,"t": "Sie schrieen - aber da war kein Helfer, zu Jahwe - aber er antwortete ihnen nicht."},{"i":8645,"b":9,"c":1022,"r":1022,"o":43,"t": "Und ich zermalmte sie wie Staub auf dem Boden, wie Gassenkot zertrat ich sie, goß ich sie aus."},{"i":8646,"b":9,"c":1022,"r":1022,"o":44,"t": "Du errettetest mich aus Völkerfehden, setzest mich zum Haupte der Heiden: Leute, die ich nicht kannte, wurden mir unterthan."},{"i":8647,"b":9,"c":1022,"r":1022,"o":45,"t": "Aufs Hörensagen gehorchen sie mir, die Söhne der Fremde schmeicheln mir."},{"i":8648,"b":9,"c":1022,"r":1022,"o":46,"t": "Die Söhne der Fremde schmachten dahin und zittern hervor aus ihren Schlössern."},{"i":8649,"b":9,"c":1022,"r":1022,"o":47,"t": "Es lebt Jahwe und gepriesen ist mein Hort, und hoch erhaben der Gott, der Fels meines Heils;"},{"i":8650,"b":9,"c":1022,"r":1022,"o":48,"t": "der Gott, der mir Rache gab und die Völker unter mich that,"},{"i":8651,"b":9,"c":1022,"r":1022,"o":49,"t": "der mich herausnahm aus meinen Feinden, und über meine Widersacher erhöhtest du mich. Vor dem Manne voll Gewaltthaten errettetest du mich."},{"i":8652,"b":9,"c":1022,"r":1022,"o":50,"t": "Darum will ich dich preisen, Jahwe, unter den Heiden und deinem Namen singen,"},{"i":8653,"b":9,"c":1022,"r":1022,"o":51,"t": "der seinem Könige großes Heil verleiht und seinem Gesalbten Huld erweist, David und seinem Samen bis in Ewigkeit!"},{"i":8654,"b":9,"c":1023,"r":1023,"o":1,"t": "Folgendes sind Davids letzte Worte: Ausspruch Davids, des Sohnes Isais, Ausspruch des Mannes, der hoch erhoben ward, des Gesalbten des Gottes Jakobs, des Lieblings der Loblieder Israels."},{"i":8655,"b":9,"c":1023,"r":1023,"o":2,"t": "Der Geist Jahwes redete mit mir, und sein Wort ist auf meiner Zunge."},{"i":8656,"b":9,"c":1023,"r":1023,"o":3,"t": "Es sprach der Gott Israels, zu mir redete Israels Fels: Wer gerecht über Menschen herrscht, wer da herrscht in der Furcht Gottes:"},{"i":8657,"b":9,"c":1023,"r":1023,"o":4,"t": "Der ist wie das Licht am Morgen, wenn die Sonne aufgeht, am Morgen wolkenlos, wenn vom Sonnenstrahle nach Regen junges Grün aus der Erde sprießt."},{"i":8658,"b":9,"c":1023,"r":1023,"o":5,"t": "Ja, steht mein Haus nicht also zu Gott? Hat er mir doch eine ewig gültige Zusage gegeben, die in allen Stücken festgestellt und gesichert ist. Ja, was mir irgend zu Heil und Freude dient, sollte er das nicht sprossen lassen?"},{"i":8659,"b":9,"c":1023,"r":1023,"o":6,"t": "Die Nichtswürdigen aber - wie weggeworfene Dornen sind sie allzumal, die man nicht mit der Hand anfaßt."},{"i":8660,"b":9,"c":1023,"r":1023,"o":7,"t": "Wer auf sie trifft, wappnet sich mit Eisen und Lanzenschaft, und gänzlich werden sie mit Feuer verbrannt."},{"i":8661,"b":9,"c":1023,"r":1023,"o":8,"t": "Folgendes sind die Namen von Davids Helden: Isbaal der Hahmoniter, das Haupt der Drei. Er schwang seinen Speer über 800 Erschlagenen auf einmal."},{"i":8662,"b":9,"c":1023,"r":1023,"o":9,"t": "Nach ihm kommt unter den drei Helden Eleasar, der Sohn Dodis, der Ahohiter. Er war mit David in Pas-Dammim, während die Philister sich dort zur Schlacht versammelt hatten. Als nun die Israeliten sich zurückzogen,"},{"i":8663,"b":9,"c":1023,"r":1023,"o":10,"t": "da hielt er stand und hieb auf die Philister ein, bis seine Hand ermattete und seine Hand krampfhaft am Schwerte kleben blieb, so daß Jahwe an jenem Tage einen großen Sieg schaffte. Dann kehrte das übrige Kriegsvolk hinter ihm her wieder um - auschließlich zur Plünderung."},{"i":8664,"b":9,"c":1023,"r":1023,"o":11,"t": "Nach ihm kommt Samma, der Sohn Ages, der Harariter. Einst zogen sich die Philister nach Lehi zusammen. Dort war ein Stück Feld voll Linsen. Da aber die Leute vor den Philistern flohen,"},{"i":8665,"b":9,"c":1023,"r":1023,"o":12,"t": "stellte er sich mitten auf das Feld, entriß es den Feinden und schlug die Philister, so daß Jahwe einen großen Sieg schaffte."},{"i":8666,"b":9,"c":1023,"r":1023,"o":13,"t": "Einst kamen drei von den dreißig Obersten zu David nach dem Felsennest hinab, nach der Feste Adullam, während die Rotte der Philister in der Ebene Rephaim lagerte."},{"i":8667,"b":9,"c":1023,"r":1023,"o":14,"t": "Damals befand sich David in der Feste, während sich die Besatzung der Philister gleichzeitig in Bethlehem befand."},{"i":8668,"b":9,"c":1023,"r":1023,"o":15,"t": "Da verspürte David ein Gelüste und rief: Wer schafft mir Trinkwasser aus der Cisterne, die in Bethlehem am Stadtthore liegt?"},{"i":8669,"b":9,"c":1023,"r":1023,"o":16,"t": "Da schlugen sich die drei Helden durch das Lager der Philister durch, schöpften aus der Cisterne, die in Bethlehem am Stadtthore lag, Wasser und brachten es zu David hin. Aber er verschmähte es zu trinken, sondern goß es aus als Trankopfer für Jahwe"},{"i":8670,"b":9,"c":1023,"r":1023,"o":17,"t": "mit den Worten: Bewahre mich Jahwe davor, daß ich so etwas thun sollte! Das Blut der Helden, die mit Daransetzung ihres Lebens hingegangen sind - - ?! - und trank es durchaus nicht. Das thaten die drei Helden."},{"i":8671,"b":9,"c":1023,"r":1023,"o":18,"t": "Abisai, der Bruder Joabs, der Sohn der Zeruja,der war das Haupt der Dreißig. Er schwang seinen Speer über dreihundert Erschlagenen und war berühmt unter den Dreißig."},{"i":8672,"b":9,"c":1023,"r":1023,"o":19,"t": "Unter den Dreißig - da stand er in Ehren und war ihr Anführer, aber an die Drei reichte er nicht."},{"i":8673,"b":9,"c":1023,"r":1023,"o":20,"t": "Benaja, der Sohn Jehojadas, ein tapferer Mann, groß von Thaten, aus Kabzeel. Er erschlug die beiden Söhne Ariels aus Moab. Derselbe erschlug, als einmal Schnee gefallen war, einen Löwen drunten in einer Cisterne."},{"i":8674,"b":9,"c":1023,"r":1023,"o":21,"t": "Derselbe erschlug auch einen riesigen Ägypter; der Ägypter hatte einen Speer in der Hand, er aber ging mit einem Stock auf ihn los, riß dem Ägypter den Speer aus der Hand und erlegte ihn mit seinem Speer."},{"i":8675,"b":9,"c":1023,"r":1023,"o":22,"t": "Solche Thaten verrichtete Benaja, der Sohn Jehojadas, und er war berühmt unter den dreißig Helden."},{"i":8676,"b":9,"c":1023,"r":1023,"o":23,"t": "Unter den Dreißig stand er in Ehren, aber an die Drei reichte er nicht. David stellte ihn an die Spitze seiner Leibwache."},{"i":8677,"b":9,"c":1023,"r":1023,"o":24,"t": "Asahel, der Bruder Joabs, war unter den Dreißig; Elhanan, der Sohn Dodos, aus Bethlehem;"},{"i":8678,"b":9,"c":1023,"r":1023,"o":25,"t": "Samma aus Harod; Elika aus Harod;"},{"i":8679,"b":9,"c":1023,"r":1023,"o":26,"t": "Helez aus Pelet; Ira, der Sohn des Ikes, aus Thekoa;"},{"i":8680,"b":9,"c":1023,"r":1023,"o":27,"t": "Abieser aus Anathoth; Sibbechai aus Husa;"},{"i":8681,"b":9,"c":1023,"r":1023,"o":28,"t": "Zalmon aus Ahoh; Maharai aus Retopha;"},{"i":8682,"b":9,"c":1023,"r":1023,"o":29,"t": "Heled, der Sohn Baanas, aus Retopha; Ithai, der Sohn Ribais, aus dem Gibea der Benjaminiten;"},{"i":8683,"b":9,"c":1023,"r":1023,"o":30,"t": "Benaja aus Pireathon; Hiddai aus Rahale-Gaas;"},{"i":8684,"b":9,"c":1023,"r":1023,"o":31,"t": "Abiel aus Beth-Araba; Asmaweth aus Bahurim;"},{"i":8685,"b":9,"c":1023,"r":1023,"o":32,"t": "Eljahba aus Saalbon; Jasen, der Gunit; Jonathan,"},{"i":8686,"b":9,"c":1023,"r":1023,"o":33,"t": "der Sohn Sammas, aus Harar; Ahiam, der Sohn Sarars, aus Harar;"},{"i":8687,"b":9,"c":1023,"r":1023,"o":34,"t": "Eliphelet, der Sohn Ahasbais, aus Beth Maacha; Eliam, der Sohn Ahitophels, aus Gilo;"},{"i":8688,"b":9,"c":1023,"r":1023,"o":35,"t": "Hezro aus Karmel; Paarai, der Arkit;"},{"i":8689,"b":9,"c":1023,"r":1023,"o":36,"t": "Jigal, der Sohn Nathans, aus Zoba; Bani aus Gad;"},{"i":8690,"b":9,"c":1023,"r":1023,"o":37,"t": "Zelek, der Ammoniter; Raharai aus Beeroth, der Waffenträger Joabs, des Sohns der Zeruja;"},{"i":8691,"b":9,"c":1023,"r":1023,"o":38,"t": "Ira aus Jattir; Gareb aus Jattir;"},{"i":8692,"b":9,"c":1023,"r":1023,"o":39,"t": "Uria, der Hethiter - zusammen siebenunddreißig."},{"i":8693,"b":9,"c":1024,"r":1024,"o":1,"t": "Und Jahwes Zorn entbrannte aufs Neue gegen Israel, so daß er David gegen sie aufstiftete mit dem Geheiß: Auf! Zähle Israel und Juda!"},{"i":8694,"b":9,"c":1024,"r":1024,"o":2,"t": "Da gebot der König Joab und den unter ihm stehenden Truppenführern: Durchstreife einmal alle Stämme Israels von Dan bis Beerseba und haltet Volkszählung, damit ich die Zahl der Bevölkerung erfahre!"},{"i":8695,"b":9,"c":1024,"r":1024,"o":3,"t": "Joab erwiderte dem König: Und mag Jahwe, dein Gott, zum Volke - sie mögen sein so viel sie wollen - noch hundertmal mehr hinzuthun, und mag mein Herr und König das selbst noch erleben - aber warum hegt mein Herr und König ein solches Verlangen?"},{"i":8696,"b":9,"c":1024,"r":1024,"o":4,"t": "Aber des Königs Befehl bezwang Joab und die Truppenführer; so begab sich denn Joab mit den Truppenführern vom König hinweg, um die Volkszählung an Israel vorzunehmen."},{"i":8697,"b":9,"c":1024,"r":1024,"o":5,"t": "Sie überschritten den Jordan und fingen bei Aroer an und bei der Stadt, die im Bachthale liegt, in der Richtung nach Gad und nach Jaeser hin."},{"i":8698,"b":9,"c":1024,"r":1024,"o":6,"t": "So gelangten sie nach Gilead und bis zum Lande der Hethiter, gegen Kades hin. Darauf gelangten sie nach Dan, und von Dan bogen sie um nach Sidon zu."},{"i":8699,"b":9,"c":1024,"r":1024,"o":7,"t": "Sodann gelangten sie zur Festung von Tyrus und zu allen Städten der Heviter und Kanaaniter, worauf sie von da hinweg ins Südland von Juda, nach Beerseba, zogen."}]