[{"i":28000,"b":46,"c":4816,"r":4816,"o":19,"t": "Ed io ti darò le chiavi del regno dei cieli; e tutto ciò che avrai legato in terra sarà legato ne’ cieli, e tutto ciò che avrai sciolto in terra sarà sciolto ne’ cieli."},{"i":28001,"b":46,"c":4816,"r":4816,"o":20,"t": "Allora egli divietò a’ suoi discepoli, che non dicessero ad alcuno ch’egli fosse Gesù, il Cristo"},{"i":28002,"b":46,"c":4816,"r":4816,"o":21,"t": "Da quell’ora Gesù cominciò a dichiarare a’ suoi discepoli, che gli conveniva andare in Gerusalemme, e sofferir molte cose dagli anziani, e da’ principali sacerdoti, e dagli Scribi, ed essere ucciso, e risuscitare nel terzo giorno."},{"i":28003,"b":46,"c":4816,"r":4816,"o":22,"t": "E Pietro, trattolo da parte, cominciò a riprenderlo, dicendo: Signore, tolga ciò Iddio; questo non ti avverrà punto."},{"i":28004,"b":46,"c":4816,"r":4816,"o":23,"t": "Ma egli, rivoltosi, disse a Pietro: Vattene indietro da me, Satana; tu mi sei in iscandalo, perciocchè tu non hai il senso alle cose di Dio, ma alle cose degli uomini"},{"i":28005,"b":46,"c":4816,"r":4816,"o":24,"t": "ALLORA Gesù disse a’ suoi discepoli: Se alcuno vuol venir dietro a me, rinunzi a sè stesso, e tolga la sua croce, e mi segua."},{"i":28006,"b":46,"c":4816,"r":4816,"o":25,"t": "Perciocchè, chi avrà voluto salvar la vita sua la perderà; ma chi avrà perduta la vita sua, per amor di me, la troverà."},{"i":28007,"b":46,"c":4816,"r":4816,"o":26,"t": "Perciocchè, che giova egli all’uomo, se guadagna tutto il mondo, e fa perdita dell’anima sua? ovvero, che darà l’uomo in iscambio dell’anima sua?"},{"i":28008,"b":46,"c":4816,"r":4816,"o":27,"t": "Perciocchè il Figliuol dell’uomo verrà nella gloria del Padre suo, co’ suoi angeli; ed allora egli renderà la retribuzione a ciascuno secondo i suoi fatti."},{"i":28009,"b":46,"c":4816,"r":4816,"o":28,"t": "Io vi dico in verità, che alcuni di coloro che son qui presenti non gusteranno la morte, che non abbiano veduto il Figliuol dell’uomo venir nel suo regno"},{"i":28010,"b":46,"c":4817,"r":4817,"o":1,"t": "E SEI giorni appresso, Gesù prese seco Pietro, e Giacomo, e Giovanni, suo fratello, e li condusse sopra un alto monte, in disparte."},{"i":28011,"b":46,"c":4817,"r":4817,"o":2,"t": "E fu trasfigurato in lor presenza, e la sua faccia risplendè come il sole, e i suoi vestimenti divenner candidi come la luce."},{"i":28012,"b":46,"c":4817,"r":4817,"o":3,"t": "Ed ecco, apparvero loro Mosè ed Elia, che ragionavano con lui."},{"i":28013,"b":46,"c":4817,"r":4817,"o":4,"t": "E Pietro fece motto a Gesù, e gli disse: Signore, egli è bene che noi stiam qui; se tu vuoi, facciam qui tre tabernacoli; uno a te, uno a Mosè, ed uno ad Elia."},{"i":28014,"b":46,"c":4817,"r":4817,"o":5,"t": "Mentre egli parlava ancora, ecco, una nuvola lucida li adombrò; ed ecco, una voce venne dalla nuvola, dicendo: Questo è il mio diletto Figliuolo, in cui ho preso il mio compiacimento; ascoltatelo."},{"i":28015,"b":46,"c":4817,"r":4817,"o":6,"t": "E i discepoli, udito ciò, caddero sopra le lor facce, e temettero grandemente."},{"i":28016,"b":46,"c":4817,"r":4817,"o":7,"t": "Ma Gesù, accostatosi, li toccò, e disse: Levatevi, e non temiate."},{"i":28017,"b":46,"c":4817,"r":4817,"o":8,"t": "Ed essi, alzati gli occhi, non videro alcuno, se non Gesù tutto solo."},{"i":28018,"b":46,"c":4817,"r":4817,"o":9,"t": "Poi, mentre scendevano dal monte, Gesù diede loro questo comandamento: Non dite la visione ad alcuno, finchè il Figliuol dell’uomo sia risuscitato dai morti."},{"i":28019,"b":46,"c":4817,"r":4817,"o":10,"t": "E i suoi discepoli lo domandarono dicendo: Come adunque dicono gli Scribi che convien che prima venga Elia?"},{"i":28020,"b":46,"c":4817,"r":4817,"o":11,"t": "E Gesù, rispondendo, disse loro: Elia veramente deve prima venire, e ristabilire ogni cosa."},{"i":28021,"b":46,"c":4817,"r":4817,"o":12,"t": "Ma io vi dico, che Elia è già venuto, ed essi non l’hanno riconosciuto, anzi hanno fatto inverso lui ciò che hanno voluto; così ancora il Figliuol dell’uomo sofferirà da loro."},{"i":28022,"b":46,"c":4817,"r":4817,"o":13,"t": "Allora i discepoli intesero ch’egli avea loro detto ciò di Giovanni Battista"},{"i":28023,"b":46,"c":4817,"r":4817,"o":14,"t": "E QUANDO furon venuti alla moltitudine, un uomo gli si accostò, inginocchiandosi davanti a lui,"},{"i":28024,"b":46,"c":4817,"r":4817,"o":15,"t": "e dicendo: Signore, abbi pietà del mio figliuolo, perciocchè egli è lunatico, e malamente tormentato; poichè spesso cade nel fuoco, e spesso nell’acqua."},{"i":28025,"b":46,"c":4817,"r":4817,"o":16,"t": "Ed io l’ho presentato a’ tuoi discepoli, ma essi non l’hanno potuto guarire."},{"i":28026,"b":46,"c":4817,"r":4817,"o":17,"t": "E Gesù, rispondendo, disse: Ahi! generazione incredula e perversa! infino a quando mai sarò con voi? infino a quando mai vi comporterò? conducetemelo qua."},{"i":28027,"b":46,"c":4817,"r":4817,"o":18,"t": "E Gesù sgridò il demonio, ed egli uscì fuor di lui; e da quell’ora il fanciullo fu guarito."},{"i":28028,"b":46,"c":4817,"r":4817,"o":19,"t": "Allora i discepoli, accostatisi a Gesù in disparte, dissero: Perchè non abbiam noi potuto cacciarlo?"},{"i":28029,"b":46,"c":4817,"r":4817,"o":20,"t": "E Gesù disse loro: Per la vostra incredulità; perciocchè io vi dico in verità, che se avete di fede quant’è un granel di senape, voi direte a questo monte: Passa di qui a là, ed esso vi passerà; e niente vi sarà impossibile."},{"i":28030,"b":46,"c":4817,"r":4817,"o":21,"t": "Or questa generazione di demoni non esce fuori, se non per orazione, e per digiuno"},{"i":28031,"b":46,"c":4817,"r":4817,"o":22,"t": "Ora, mentre essi conversavano nella Galilea, Gesù disse loro: Egli avverrà che il Figliuol dell’uomo sarà dato nelle mani degli uomini; ed essi l’uccideranno;"},{"i":28032,"b":46,"c":4817,"r":4817,"o":23,"t": "ma nel terzo giorno egli risusciterà. Ed essi ne furono grandemente contristati"},{"i":28033,"b":46,"c":4817,"r":4817,"o":24,"t": "E QUANDO furon venuti in Capernaum, coloro che ricoglievano le didramme vennero a Pietro, e dissero: Il vostro Maestro non paga egli le didramme?"},{"i":28034,"b":46,"c":4817,"r":4817,"o":25,"t": "Egli disse: Sì. E quando egli fu entrato in casa, Gesù lo prevenne, dicendo: Che ti pare, Simone? da cui prendono i re della terra i tributi, o il censo? da’ figliuoli loro, o dagli stranieri?"},{"i":28035,"b":46,"c":4817,"r":4817,"o":26,"t": "Pietro gli disse: Dagli stranieri. Gesù gli disse: Dunque i figliuoli son franchi."},{"i":28036,"b":46,"c":4817,"r":4817,"o":27,"t": "Ma, acciocchè noi non li scandalezziamo, vattene al mare, e getta l’amo, e togli il primo pesce che salirà fuori, ed aprigli la gola, e tu vi troverai uno statere; prendilo e dallo loro, per te, e per me"},{"i":28037,"b":46,"c":4818,"r":4818,"o":1,"t": "IN quell’ora i discepoli vennero a Gesù dicendo: Deh! chi è il maggiore nel regno de’ cieli?"},{"i":28038,"b":46,"c":4818,"r":4818,"o":2,"t": "E Gesù, chiamato a sè un piccol fanciullo, lo pose nel mezzo di loro, e disse:"},{"i":28039,"b":46,"c":4818,"r":4818,"o":3,"t": "Io vi dico in verità, che se non siete mutati, e non divenite come i piccoli fanciulli, voi non entrerete punto nel regno de’ cieli."},{"i":28040,"b":46,"c":4818,"r":4818,"o":4,"t": "Ogni uomo adunque, che si sarà abbassato, come questo piccol fanciullo, è il maggiore nel regno de’ cieli."},{"i":28041,"b":46,"c":4818,"r":4818,"o":5,"t": "E chiunque riceve un tal piccol fanciullo, nel nome mio, riceve me."},{"i":28042,"b":46,"c":4818,"r":4818,"o":6,"t": "Ma chi avrà scandalezzato uno di questi piccoli che credono in me, meglio per lui sarebbe che gli fosse appiccata una macina da asino al collo, e che fosse sommerso nel fondo del mare"},{"i":28043,"b":46,"c":4818,"r":4818,"o":7,"t": "Guai al mondo per gli scandali! perciocchè, bene è necessario che scandali avvengano; ma nondimeno, guai a quell’uomo per cui lo scandalo avviene!"},{"i":28044,"b":46,"c":4818,"r":4818,"o":8,"t": "Ora, se la tua mano, o il tuo piè, ti fa intoppare, mozzali, e gettali via da te; meglio è per te d’entrar nella vita zoppo, o monco, che, avendo due mani, e due piedi, esser gettato nel fuoco eterno."},{"i":28045,"b":46,"c":4818,"r":4818,"o":9,"t": "Parimente, se l’occhio tuo ti fa intoppare, cavalo, e gettalo via da te; meglio è per te d’entrar nella vita, avendo un occhio solo, che, avendone due, esser gettato nella geenna del fuoco."},{"i":28046,"b":46,"c":4818,"r":4818,"o":10,"t": "Guardate che non isprezziate alcuno di questi piccoli; perciocchè io vi dico che gli angeli loro vedono del continuo ne’ cieli la faccia del Padre mio, che è ne’ cieli."},{"i":28047,"b":46,"c":4818,"r":4818,"o":11,"t": "Poichè il Figliuol dell’uomo è venuto per salvar ciò che era perito."},{"i":28048,"b":46,"c":4818,"r":4818,"o":12,"t": "Che vi par egli? Se un uomo ha cento pecore, ed una di esse si smarrisce, non lascerà egli le novantanove, e non andrà egli su per i monti cercando la smarrita?"},{"i":28049,"b":46,"c":4818,"r":4818,"o":13,"t": "E se pure avviene ch’egli la trovi, io vi dico in verità, che egli più si rallegra di quella, che delle novantanove, che non si erano smarrite."},{"i":28050,"b":46,"c":4818,"r":4818,"o":14,"t": "Così, la volontà del Padre vostro ch’è ne’ cieli è, che neppur uno di questi piccoli perisca"},{"i":28051,"b":46,"c":4818,"r":4818,"o":15,"t": "ORA, se il tuo fratello ha peccato contro a te, va’ e riprendilo fra te e lui solo; se egli ti ascolta, tu hai guadagnato il tuo fratello."},{"i":28052,"b":46,"c":4818,"r":4818,"o":16,"t": "Ma, se non ti ascolta, prendi teco ancora uno o due, acciocchè ogni parola sia confermata per la bocca di due, o di tre testimoni."},{"i":28053,"b":46,"c":4818,"r":4818,"o":17,"t": "E s’egli disdegna di ascoltarli, dillo alla chiesa; e se disdegna eziandio di ascoltar la chiesa, siati come il pagano, o il pubblicano."},{"i":28054,"b":46,"c":4818,"r":4818,"o":18,"t": "Io vi dico in verità, che tutte le cose che voi avrete legate sopra la terra saranno legate nel cielo, e tutte le cose che avrete sciolte sopra la terra saranno sciolte nel cielo."},{"i":28055,"b":46,"c":4818,"r":4818,"o":19,"t": "Oltre a ciò, io vi dico, che, se due di voi consentono sopra la terra, intorno a qualunque cosa chiederanno, quella sarà lor fatta dal Padre mio, che è ne’ cieli."},{"i":28056,"b":46,"c":4818,"r":4818,"o":20,"t": "Perciocchè, dovunque due, o tre, son raunati nel nome mio, quivi son io nel mezzo di loro"},{"i":28057,"b":46,"c":4818,"r":4818,"o":21,"t": "Allora Pietro, accostatoglisi, disse: Signore, quante volte, peccando il mio fratello contro a me, gli perdonerò io? fino a sette volte?"},{"i":28058,"b":46,"c":4818,"r":4818,"o":22,"t": "Gesù gli disse: Io non ti dico fino a sette volte, ma fino a settanta volte sette."},{"i":28059,"b":46,"c":4818,"r":4818,"o":23,"t": "Perciò, il regno de’ cieli è assomigliato ad un re, il qual volle far ragione co’ suoi servitori."},{"i":28060,"b":46,"c":4818,"r":4818,"o":24,"t": "Ed avendo cominciato a far ragione, gli fu presentato uno, ch’era debitore di diecimila talenti."},{"i":28061,"b":46,"c":4818,"r":4818,"o":25,"t": "E non avendo egli da pagare, il suo signore comandò ch’egli, e la sua moglie, e i suoi figliuoli, e tutto quanto avea, fosse venduto, e che il debito fosse pagato."},{"i":28062,"b":46,"c":4818,"r":4818,"o":26,"t": "Laonde il servitore, gettatosi a terra, si prostese davanti a lui, dicendo: Signore, abbi pazienza inverso me, ed io ti pagherò tutto."},{"i":28063,"b":46,"c":4818,"r":4818,"o":27,"t": "E il signor di quel servitore, mosso da compassione, lo lasciò andare, e gli rimise il debito."},{"i":28064,"b":46,"c":4818,"r":4818,"o":28,"t": "Ma quel servitore, uscito fuori, trovò uno de’ suoi conservi, il qual gli dovea cento denari: ed egli lo prese, e lo strangolava, dicendo: Pagami ciò che tu mi devi."},{"i":28065,"b":46,"c":4818,"r":4818,"o":29,"t": "Laonde il suo conservo, gettatoglisi a’ piedi, lo pregava, dicendo: Abbi pazienza inverso me, ed io ti pagherò tutto."},{"i":28066,"b":46,"c":4818,"r":4818,"o":30,"t": "Ma egli non volle, anzi andò, e lo cacciò in prigione, finchè avesse pagato il debito."},{"i":28067,"b":46,"c":4818,"r":4818,"o":31,"t": "Or i suoi conservi, veduto il fatto, ne furono grandemente contristati, e vennero al lor signore, e gli dichiararono tutto il fatto."},{"i":28068,"b":46,"c":4818,"r":4818,"o":32,"t": "Allora il suo signore lo chiamò a sè, e gli disse: Malvagio servitore, io ti rimisi tutto quel debito, perciocchè tu me ne pregasti."},{"i":28069,"b":46,"c":4818,"r":4818,"o":33,"t": "Non ti si conveniva egli altresì aver pietà del tuo conservo, siccome io ancora avea avuta pietà di te?"},{"i":28070,"b":46,"c":4818,"r":4818,"o":34,"t": "E il suo signore, adiratosi, lo diede in man de’ sergenti, da martoriarlo, infino a tanto ch’egli avesse pagato tutto ciò che gli era dovuto."},{"i":28071,"b":46,"c":4818,"r":4818,"o":35,"t": "Così ancora vi farà il vostro Padre celeste, se voi non rimettete di cuore ognuno al suo fratello i suoi falli"},{"i":28072,"b":46,"c":4819,"r":4819,"o":1,"t": "E QUANDO Gesù ebbe finiti questi ragionamenti, si dipartì di Galilea, e venne ne’ confini della Giudea, lungo il Giordano."},{"i":28073,"b":46,"c":4819,"r":4819,"o":2,"t": "E molte turbe lo seguitarono, ed egli li sanò quivi"},{"i":28074,"b":46,"c":4819,"r":4819,"o":3,"t": "E i Farisei si accostarono a lui, tentandolo, e dicendogli: È egli lecito all’uomo di mandar via la sua moglie per qualunque cagione?"},{"i":28075,"b":46,"c":4819,"r":4819,"o":4,"t": "Ed egli, rispondendo, disse loro: Non avete voi letto che Colui, che da principio fece ogni cosa, fece gli uomini maschio e femmina?"},{"i":28076,"b":46,"c":4819,"r":4819,"o":5,"t": "E disse: Perciò, l’uomo lascerà il padre e la madre, e si congiungerà con la sua moglie, e i due diverranno una stessa carne."},{"i":28077,"b":46,"c":4819,"r":4819,"o":6,"t": "Talchè, non son più due, anzi una stessa carne; ciò dunque che Iddio ha congiunto l’uomo nol separi."},{"i":28078,"b":46,"c":4819,"r":4819,"o":7,"t": "Essi gli dissero: Perchè dunque comandò Mosè che si desse la scritta del divorzio, e che così si mandasse via la moglie?"},{"i":28079,"b":46,"c":4819,"r":4819,"o":8,"t": "Egli disse loro: Ben vi permise Mosè, per la durezza de’ vostri cuori, di mandar via le vostre mogli; ma da principio non era così."},{"i":28080,"b":46,"c":4819,"r":4819,"o":9,"t": "Or io vi dico che chiunque manda via la sua moglie, salvochè per cagion di fornicazione, e ne sposa un’altra, commette adulterio; ed altresì chi sposa colei che è mandata via commette adulterio."},{"i":28081,"b":46,"c":4819,"r":4819,"o":10,"t": "I suoi discepoli gli dissero: Se così sta l’affare dell’uomo con la moglie, non è spediente maritarsi."},{"i":28082,"b":46,"c":4819,"r":4819,"o":11,"t": "Ma egli disse loro: Non tutti son capaci di questa cosa che voi dite, ma sol coloro a cui è dato."},{"i":28083,"b":46,"c":4819,"r":4819,"o":12,"t": "Perciocchè vi son degli eunuchi, i quali son nati così dal seno della madre; e vi son degli eunuchi, i quali sono stati fatti eunuchi dagli uomini; e vi son degli eunuchi, i quali si son fatti eunuchi loro stessi per lo regno de’ cieli. Chi può esser capace di queste cose, sialo"},{"i":28084,"b":46,"c":4819,"r":4819,"o":13,"t": "ALLORA gli furono presentati dei piccoli fanciulli, acciocchè imponesse loro le mani, ed orasse; ma i discepoli sgridavano coloro che li presentavano."},{"i":28085,"b":46,"c":4819,"r":4819,"o":14,"t": "Ma Gesù disse: Lasciate quei piccoli fanciulli, e non li divietate di venire a me; perciocchè di tali è il regno de’ cieli."},{"i":28086,"b":46,"c":4819,"r":4819,"o":15,"t": "Ed imposte loro le mani, si partì di là"},{"i":28087,"b":46,"c":4819,"r":4819,"o":16,"t": "ED ecco, un certo, accostatosi, gli disse: Maestro buono, che bene farò io per aver la vita eterna?"},{"i":28088,"b":46,"c":4819,"r":4819,"o":17,"t": "Ed egli gli disse: Perchè mi chiami buono? niuno è buono, se non un solo, cioè: Iddio. Ora, se tu vuoi entrar nella vita, osserva i comandamenti."},{"i":28089,"b":46,"c":4819,"r":4819,"o":18,"t": "Colui gli disse: Quali? E Gesù disse: Questi: Non uccidere. Non commettere adulterio. Non rubare. Non dir falsa testimonianza."},{"i":28090,"b":46,"c":4819,"r":4819,"o":19,"t": "Onora tuo padre e tua madre, ed ama il tuo prossimo come te stesso."},{"i":28091,"b":46,"c":4819,"r":4819,"o":20,"t": "Quel giovane gli disse: Tutte queste cose ho osservate fin dalla mia giovanezza; che mi manca egli ancora?"},{"i":28092,"b":46,"c":4819,"r":4819,"o":21,"t": "Gesù gli disse: Se tu vuoi esser perfetto, va’, vendi ciò che tu hai, e donalo a’ poveri, e tu avrai un tesoro nel cielo; poi vieni, e seguitami."},{"i":28093,"b":46,"c":4819,"r":4819,"o":22,"t": "Ma il giovane, udita quella parola, se ne andò contristato; perciocchè egli avea molte ricchezze"},{"i":28094,"b":46,"c":4819,"r":4819,"o":23,"t": "E Gesù disse a’ suoi discepoli: Io vi dico in verità, che un ricco malagevolmente entrerà nel regno de’ cieli."},{"i":28095,"b":46,"c":4819,"r":4819,"o":24,"t": "E da capo vi dico: Egli è più agevole che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio."},{"i":28096,"b":46,"c":4819,"r":4819,"o":25,"t": "E i suoi discepoli, udito ciò, sbigottirono forte, dicendo: Chi adunque può esser salvato?"},{"i":28097,"b":46,"c":4819,"r":4819,"o":26,"t": "E Gesù, riguardatili, disse loro: Questo è impossibile agli uomini, ma a Dio ogni cosa è possibile."},{"i":28098,"b":46,"c":4819,"r":4819,"o":27,"t": "Allora Pietro, rispondendo, gli disse: Ecco, noi abbiamo abbandonato ogni cosa, e ti abbiam seguitato; che ne avremo dunque?"},{"i":28099,"b":46,"c":4819,"r":4819,"o":28,"t": "E Gesù disse loro: Io vi dico in verità, che nella nuova creazione, quando il Figliuol dell’uomo sederà sopra il trono della sua gloria, voi ancora che mi avete seguitato sederete sopra dodici troni, giudicando le dodici tribù d’Israele."}]