[{"i":14200,"b":18,"c":1920,"r":1920,"o":8,"t": "Uns encurvam-se e caem, mas nós nos levantamos e estamos de pé."},{"i":14201,"b":18,"c":1920,"r":1920,"o":9,"t": "Salva-nos, SENHOR; ouça-nos o rei quando clamarmos."},{"i":14202,"b":18,"c":1920,"r":1920,"o":10,"t": null},{"i":14203,"b":18,"c":1921,"r":1921,"o":1,"t": "O REI se alegra em tua força, SENHOR; e na tua salvação grandemente se regozija."},{"i":14204,"b":18,"c":1921,"r":1921,"o":2,"t": "Cumpriste-lhe o desejo do seu coração, e não negaste as súplicas dos seus lábios. (Selá.)"},{"i":14205,"b":18,"c":1921,"r":1921,"o":3,"t": "Pois vais ao seu encontro com as bênçãos de bondade; pões na sua cabeça uma coroa de ouro fino."},{"i":14206,"b":18,"c":1921,"r":1921,"o":4,"t": "Vida te pediu, e lha deste, mesmo longura de dias para sempre e eternamente."},{"i":14207,"b":18,"c":1921,"r":1921,"o":5,"t": "Grande é a sua glória pela tua salvação; glória e majestade puseste sobre ele."},{"i":14208,"b":18,"c":1921,"r":1921,"o":6,"t": "Pois o abençoaste para sempre; tu o enches de gozo com a tua face."},{"i":14209,"b":18,"c":1921,"r":1921,"o":7,"t": "Porque o rei confia no SENHOR, e pela misericórdia do Altíssimo nunca vacilará."},{"i":14210,"b":18,"c":1921,"r":1921,"o":8,"t": "A tua mão alcançará todos os teus inimigos, a tua mão direita alcançará aqueles que te odeiam."},{"i":14211,"b":18,"c":1921,"r":1921,"o":9,"t": "Tu os farás como um forno de fogo no tempo da tua ira; o SENHOR os devorará na sua indignação, e o fogo os consumirá."},{"i":14212,"b":18,"c":1921,"r":1921,"o":10,"t": "Seu fruto destruirás da terra, e a sua semente dentre os filhos dos homens."},{"i":14213,"b":18,"c":1921,"r":1921,"o":11,"t": "Porque intentaram o mal contra ti; maquinaram um ardil, mas não prevalecerão."},{"i":14214,"b":18,"c":1921,"r":1921,"o":12,"t": "Assim que tu lhes farás voltar as costas; e com tuas flechas postas nas cordas lhes apontarás ao rosto."},{"i":14215,"b":18,"c":1921,"r":1921,"o":13,"t": "Exalta-te, SENHOR, na tua força; então cantaremos e louvaremos o teu poder."},{"i":14216,"b":18,"c":1921,"r":1921,"o":14,"t": null},{"i":14217,"b":18,"c":1922,"r":1922,"o":1,"t": "DEUS meu, Deus meu, por que me desamparaste? Por que te alongas do meu auxílio e das palavras do meu bramido?"},{"i":14218,"b":18,"c":1922,"r":1922,"o":2,"t": "Deus meu, eu clamo de dia, e tu não me ouves; de noite, e não tenho sossego."},{"i":14219,"b":18,"c":1922,"r":1922,"o":3,"t": "Porém tu és santo, tu que habitas entre os louvores de Israel."},{"i":14220,"b":18,"c":1922,"r":1922,"o":4,"t": "Em ti confiaram nossos pais; confiaram, e tu os livraste."},{"i":14221,"b":18,"c":1922,"r":1922,"o":5,"t": "A ti clamaram e escaparam; em ti confiaram, e não foram confundidos."},{"i":14222,"b":18,"c":1922,"r":1922,"o":6,"t": "Mas eu sou verme, e não homem, opróbrio dos homens e desprezado do povo."},{"i":14223,"b":18,"c":1922,"r":1922,"o":7,"t": "Todos os que me vêem zombam de mim, estendem os lábios e meneiam a cabeça, dizendo:"},{"i":14224,"b":18,"c":1922,"r":1922,"o":8,"t": "Confiou no SENHOR, que o livre; livre-o, pois nele tem prazer."},{"i":14225,"b":18,"c":1922,"r":1922,"o":9,"t": "Mas tu és o que me tiraste do ventre; fizeste-me confiar, estando aos seios de minha mãe."},{"i":14226,"b":18,"c":1922,"r":1922,"o":10,"t": "Sobre ti fui lançado desde a madre; tu és o meu Deus desde o ventre de minha mãe."},{"i":14227,"b":18,"c":1922,"r":1922,"o":11,"t": "Não te alongues de mim, pois a angústia está perto, e não há quem ajude."},{"i":14228,"b":18,"c":1922,"r":1922,"o":12,"t": "Muitos touros me cercaram; fortes touros de Basã me rodearam."},{"i":14229,"b":18,"c":1922,"r":1922,"o":13,"t": "Abriram contra mim suas bocas, como um leão que despedaça e que ruge."},{"i":14230,"b":18,"c":1922,"r":1922,"o":14,"t": "Como água me derramei, e todos os meus ossos se desconjuntaram; o meu coração é como cera, derreteu-se no meio das minhas entranhas."},{"i":14231,"b":18,"c":1922,"r":1922,"o":15,"t": "A minha força se secou como um caco, e a língua se me pega ao paladar; e me puseste no pó da morte."},{"i":14232,"b":18,"c":1922,"r":1922,"o":16,"t": "Pois me rodearam cães; o ajuntamento de malfeitores me cercou, traspassaram-me as mãos e os pés."},{"i":14233,"b":18,"c":1922,"r":1922,"o":17,"t": "Poderia contar todos os meus ossos; eles vêem e me contemplam."},{"i":14234,"b":18,"c":1922,"r":1922,"o":18,"t": "Repartem entre si as minhas vestes, e lançam sortes sobre a minha roupa."},{"i":14235,"b":18,"c":1922,"r":1922,"o":19,"t": "Mas tu, SENHOR, não te alongues de mim. Força minha, apressa-te em socorrer-me."},{"i":14236,"b":18,"c":1922,"r":1922,"o":20,"t": "Livra a minha alma da espada, e a minha predileta da força do cão."},{"i":14237,"b":18,"c":1922,"r":1922,"o":21,"t": "Salva-me da boca do leão; sim, ouviste-me, das pontas dos bois selvagens."},{"i":14238,"b":18,"c":1922,"r":1922,"o":22,"t": "Então declararei o teu nome aos meus irmãos; louvar-te-ei no meio da congregação."},{"i":14239,"b":18,"c":1922,"r":1922,"o":23,"t": "Vós, que temeis ao SENHOR, louvai-o; todos vós, semente de Jacó, glorificai-o; e temei-o todos vós, semente de Israel."},{"i":14240,"b":18,"c":1922,"r":1922,"o":24,"t": "Porque não desprezou nem abominou a aflição do aflito, nem escondeu dele o seu rosto; antes, quando ele clamou, o ouviu."},{"i":14241,"b":18,"c":1922,"r":1922,"o":25,"t": "O meu louvor será de ti na grande congregação; pagarei os meus votos perante os que o temem."},{"i":14242,"b":18,"c":1922,"r":1922,"o":26,"t": "Os mansos comerão e se fartarão; louvarão ao SENHOR os que o buscam; o vosso coração viverá eternamente."},{"i":14243,"b":18,"c":1922,"r":1922,"o":27,"t": "Todos os limites da terra se lembrarão, e se converterão ao SENHOR; e todas as famílias das nações adorarão perante a tua face."},{"i":14244,"b":18,"c":1922,"r":1922,"o":28,"t": "Porque o reino é do SENHOR, e ele domina entre as nações."},{"i":14245,"b":18,"c":1922,"r":1922,"o":29,"t": "Todos os que na terra são gordos comerão e adorarão, e todos os que descem ao pó se prostrarão perante ele; e nenhum poderá reter viva a sua alma."},{"i":14246,"b":18,"c":1922,"r":1922,"o":30,"t": "Uma semente o servirá; será declarada ao Senhor a cada geração."},{"i":14247,"b":18,"c":1922,"r":1922,"o":31,"t": "Chegarão e anunciarão a sua justiça ao povo que nascer, porquanto ele o fez."},{"i":14248,"b":18,"c":1922,"r":1922,"o":32,"t": null},{"i":14249,"b":18,"c":1923,"r":1923,"o":1,"t": "O SENHOR é o meu pastor, nada me faltará."},{"i":14250,"b":18,"c":1923,"r":1923,"o":2,"t": "Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas."},{"i":14251,"b":18,"c":1923,"r":1923,"o":3,"t": "Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome."},{"i":14252,"b":18,"c":1923,"r":1923,"o":4,"t": "Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam."},{"i":14253,"b":18,"c":1923,"r":1923,"o":5,"t": "Preparas uma mesa perante mim na presença dos meus inimigos, unges a minha cabeça com óleo, o meu cálice transborda."},{"i":14254,"b":18,"c":1923,"r":1923,"o":6,"t": "Certamente que a bondade e a misericórdia me seguirão todos os dias da minha vida; e habitarei na casa do SENHOR por longos dias."},{"i":14255,"b":18,"c":1924,"r":1924,"o":1,"t": "DO SENHOR é a terra e a sua plenitude, o mundo e aqueles que nele habitam."},{"i":14256,"b":18,"c":1924,"r":1924,"o":2,"t": "Porque ele a fundou sobre os mares, e a firmou sobre os rios."},{"i":14257,"b":18,"c":1924,"r":1924,"o":3,"t": "Quem subirá ao monte do SENHOR, ou quem estará no seu lugar santo?"},{"i":14258,"b":18,"c":1924,"r":1924,"o":4,"t": "Aquele que é limpo de mãos e puro de coração, que não entrega a sua alma à vaidade, nem jura enganosamente."},{"i":14259,"b":18,"c":1924,"r":1924,"o":5,"t": "Este receberá a bênção do SENHOR e a justiça do Deus da sua salvação."},{"i":14260,"b":18,"c":1924,"r":1924,"o":6,"t": "Esta é a geração daqueles que buscam, daqueles que buscam a tua face, ó Deus de Jacó. (Selá.)"},{"i":14261,"b":18,"c":1924,"r":1924,"o":7,"t": "Levantai, ó portas, as vossas cabeças; levantai-vos, ó entradas eternas, e entrará o Rei da Glória."},{"i":14262,"b":18,"c":1924,"r":1924,"o":8,"t": "Quem é este Rei da Glória? O SENHOR forte e poderoso, o SENHOR poderoso na guerra."},{"i":14263,"b":18,"c":1924,"r":1924,"o":9,"t": "Levantai, ó portas, as vossas cabeças, levantai-vos, ó entradas eternas, e entrará o Rei da Glória."},{"i":14264,"b":18,"c":1924,"r":1924,"o":10,"t": "Quem é este Rei da Glória? O SENHOR dos Exércitos, ele é o Rei da Glória. (Selá.)"},{"i":14265,"b":18,"c":1925,"r":1925,"o":1,"t": "A TI, SENHOR, levanto a minha alma."},{"i":14266,"b":18,"c":1925,"r":1925,"o":2,"t": "Deus meu, em ti confio, não me deixes confundido, nem que os meus inimigos triunfem sobre mim."},{"i":14267,"b":18,"c":1925,"r":1925,"o":3,"t": "Na verdade, não serão confundidos os que esperam em ti; confundidos serão os que transgridem sem causa."},{"i":14268,"b":18,"c":1925,"r":1925,"o":4,"t": "Faze-me saber os teus caminhos, SENHOR; ensina-me as tuas veredas."},{"i":14269,"b":18,"c":1925,"r":1925,"o":5,"t": "Guia-me na tua verdade, e ensina-me, pois tu és o Deus da minha salvação; por ti estou esperando todo o dia."},{"i":14270,"b":18,"c":1925,"r":1925,"o":6,"t": "Lembra-te, SENHOR, das tuas misericórdias e das tuas benignidades, porque são desde a eternidade."},{"i":14271,"b":18,"c":1925,"r":1925,"o":7,"t": "Não te lembres dos pecados da minha mocidade, nem das minhas transgressões; mas segundo a tua misericórdia, lembra-te de mim, por tua bondade, SENHOR."},{"i":14272,"b":18,"c":1925,"r":1925,"o":8,"t": "Bom e reto é o SENHOR; por isso ensinará o caminho aos pecadores."},{"i":14273,"b":18,"c":1925,"r":1925,"o":9,"t": "Guiará os mansos em justiça e aos mansos ensinará o seu caminho."},{"i":14274,"b":18,"c":1925,"r":1925,"o":10,"t": "Todas as veredas do SENHOR são misericórdia e verdade para aqueles que guardam a sua aliança e os seus testemunhos."},{"i":14275,"b":18,"c":1925,"r":1925,"o":11,"t": "Por amor do teu nome, SENHOR, perdoa a minha iniqüidade, pois é grande."},{"i":14276,"b":18,"c":1925,"r":1925,"o":12,"t": "Qual é o homem que teme ao SENHOR? Ele o ensinará no caminho que deve escolher."},{"i":14277,"b":18,"c":1925,"r":1925,"o":13,"t": "A sua alma pousará no bem, e a sua semente herdará a terra."},{"i":14278,"b":18,"c":1925,"r":1925,"o":14,"t": "O segredo do SENHOR é com aqueles que o temem; e ele lhes mostrará a sua aliança."},{"i":14279,"b":18,"c":1925,"r":1925,"o":15,"t": "Os meus olhos estão continuamente no SENHOR, pois ele tirará os meus pés da rede."},{"i":14280,"b":18,"c":1925,"r":1925,"o":16,"t": "Olha para mim, e tem piedade de mim, porque estou solitário e aflito."},{"i":14281,"b":18,"c":1925,"r":1925,"o":17,"t": "As ânsias do meu coração se têm multiplicado; tira-me dos meus apertos."},{"i":14282,"b":18,"c":1925,"r":1925,"o":18,"t": "Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados."},{"i":14283,"b":18,"c":1925,"r":1925,"o":19,"t": "Olha para os meus inimigos, pois se vão multiplicando e me odeiam com ódio cruel."},{"i":14284,"b":18,"c":1925,"r":1925,"o":20,"t": "Guarda a minha alma, e livra-me; não me deixes confundido, porquanto confio em ti."},{"i":14285,"b":18,"c":1925,"r":1925,"o":21,"t": "Guardem-me a sinceridade e a retidão, porquanto espero em ti."},{"i":14286,"b":18,"c":1925,"r":1925,"o":22,"t": "Redime, ó Deus, a Israel de todas as suas angústias."},{"i":14287,"b":18,"c":1926,"r":1926,"o":1,"t": "JULGA-ME, SENHOR, pois tenho andado em minha sinceridade; tenho confiado também no SENHOR; não vacilarei."},{"i":14288,"b":18,"c":1926,"r":1926,"o":2,"t": "Examina-me, SENHOR, e prova-me; esquadrinha os meus rins e o meu coração."},{"i":14289,"b":18,"c":1926,"r":1926,"o":3,"t": "Porque a tua benignidade está diante dos meus olhos; e tenho andado na tua verdade."},{"i":14290,"b":18,"c":1926,"r":1926,"o":4,"t": "Não me tenho assentado com homens vãos, nem converso com os homens dissimulados."},{"i":14291,"b":18,"c":1926,"r":1926,"o":5,"t": "Tenho odiado a congregação de malfeitores; nem me ajunto com os ímpios."},{"i":14292,"b":18,"c":1926,"r":1926,"o":6,"t": "Lavo as minhas mãos na inocência; e assim andarei, SENHOR, ao redor do teu altar."},{"i":14293,"b":18,"c":1926,"r":1926,"o":7,"t": "Para publicar com voz de louvor, e contar todas as tuas maravilhas."},{"i":14294,"b":18,"c":1926,"r":1926,"o":8,"t": "SENHOR, eu tenho amado a habitação da tua casa e o lugar onde permanece a tua glória."},{"i":14295,"b":18,"c":1926,"r":1926,"o":9,"t": "Não apanhes a minha alma com os pecadores, nem a minha vida com os homens sanguinolentos,"},{"i":14296,"b":18,"c":1926,"r":1926,"o":10,"t": "Em cujas mãos há malefício, e cuja mão direita está cheia de subornos."},{"i":14297,"b":18,"c":1926,"r":1926,"o":11,"t": "Mas eu ando na minha sinceridade; livra-me e tem piedade de mim."},{"i":14298,"b":18,"c":1926,"r":1926,"o":12,"t": "O meu pé está posto em caminho plano; nas congregações louvarei ao SENHOR."},{"i":14299,"b":18,"c":1927,"r":1927,"o":1,"t": "O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?"}]