[{"i":34200,"b":62,"c":6401,"r":6401,"o":1,"t": "Pál, Isten szolgája, Jézus Krisztusnak pedig apostola az Isten választottaiért, hogy higgyenek, és megismerjék az igazságot az igazi kegyesség szerint,"},{"i":34201,"b":62,"c":6401,"r":6401,"o":2,"t": "az örök élet reménységére, amelyet az Isten, aki nem hazudik, örök idők előtt megígért,"},{"i":34202,"b":62,"c":6401,"r":6401,"o":3,"t": "igéjét pedig kijelentette a maga idejében az evangélium hirdetésével: erre kaptam megbízást a mi üdvözítő Istenünk rendeléséből."},{"i":34203,"b":62,"c":6401,"r":6401,"o":4,"t": "Titusznak, a közös hitben való igaz fiamnak: Kegyelem és békesség Istentől, a mi Atyánktól és a Krisztus Jézustól, a mi Üdvözítőnktől."},{"i":34204,"b":62,"c":6401,"r":6401,"o":5,"t": "Azért hagytalak Krétában, hogy rendbe hozd az elintézetlenül maradt ügyeket, és presbitereket állíts szolgálatba városonként, ahogyan meghagytam neked:"},{"i":34205,"b":62,"c":6401,"r":6401,"o":6,"t": "ha van olyan, aki feddhetetlen, egyfeleségű férfi, akinek gyermekei hívők, nem vádolhatók kicsapongással, és nem engedetlenek."},{"i":34206,"b":62,"c":6401,"r":6401,"o":7,"t": "A püspök ugyanis, mint Isten sáfára legyen feddhetetlen, nem önkényeskedő, nem indulatos, nem részeges, nem kötekedő és nem haszonleső,"},{"i":34207,"b":62,"c":6401,"r":6401,"o":8,"t": "hanem vendégszerető, a jóra hajlandó, józan, igazságos, kegyes, önmegtartóztató,"},{"i":34208,"b":62,"c":6401,"r":6401,"o":9,"t": "aki ragaszkodik a tanítással megegyező igaz beszédhez, hogy az egészséges tanítással tudjon bátorítani, és meg tudja győzni az ellenszegülőket."},{"i":34209,"b":62,"c":6401,"r":6401,"o":10,"t": "Mert sokan engedetlenek, fecsegők és ámítók, különösen a körülmetéltek között."},{"i":34210,"b":62,"c":6401,"r":6401,"o":11,"t": "Ezeket el kell hallgattatni, mert egész családokat feldúlnak azzal, hogy aljas nyereség kedvéért azt tanítják, amit nem volna szabad."},{"i":34211,"b":62,"c":6401,"r":6401,"o":12,"t": "Valaki közülük, saját prófétájuk mondta: \"A krétaiak mindig hazudozók, gonosz vadállatok, lusta, falánk népség.\""},{"i":34212,"b":62,"c":6401,"r":6401,"o":13,"t": "Ez a vélemény igaz. Éppen ezért kímélet nélkül fedd őket, hogy egészséges legyen a hitük,"},{"i":34213,"b":62,"c":6401,"r":6401,"o":14,"t": "ne foglalkozzanak zsidó mondákkal és az igazságtól elfordult emberek parancsolataival."},{"i":34214,"b":62,"c":6401,"r":6401,"o":15,"t": "Minden tiszta a tisztának, de a fertőzötteknek meg a hitetleneknek semmi sem tiszta, sőt szennyes mind az elméjük, mind a lelkiismeretük."},{"i":34215,"b":62,"c":6401,"r":6401,"o":16,"t": "Azt vallják, hogy ismerik az Istent, de cselekedeteikkel tagadják, mert utálatosak és engedetlenek, és minden jó cselekedetre teljesen alkalmatlanok."},{"i":34216,"b":62,"c":6402,"r":6402,"o":1,"t": "Te azonban azt hirdesd, ami egyezik az egészséges tanítással,"},{"i":34217,"b":62,"c":6402,"r":6402,"o":2,"t": "hogy az idős emberek legyenek mértékletesek, tisztességesek és józanok, a hitben, a szeretetben és az állhatatosságban egészségesek&#59;"},{"i":34218,"b":62,"c":6402,"r":6402,"o":3,"t": "ugyanígy az idős asszonyok is szentekhez illően viselkedjenek&#59; senkit se rágalmazzanak, ne legyenek mértéktelen borivás rabjai, tanítsanak a jóra&#59;"},{"i":34219,"b":62,"c":6402,"r":6402,"o":4,"t": "neveljék józanságra a fiatal asszonyokat, hogy ezek is szeressék a férjüket és gyermekeiket,"},{"i":34220,"b":62,"c":6402,"r":6402,"o":5,"t": "és józanok, tiszták, háziasak, jók, férjük iránt engedelmesek legyenek, nehogy miattuk érje gyalázat Isten igéjét."},{"i":34221,"b":62,"c":6402,"r":6402,"o":6,"t": "Az ifjakat ugyanígy intsd, hogy legyenek józanok mindenben&#59;"},{"i":34222,"b":62,"c":6402,"r":6402,"o":7,"t": "te magad légy példaképük a jó cselekedetekben, mutass nekik a tanításban romlatlanságot és komolyságot,"},{"i":34223,"b":62,"c":6402,"r":6402,"o":8,"t": "beszéded legyen feddhetetlen és egészséges, hogy megszégyenüljön az ellenfél, mivel semmi rosszat sem tud mondani rólunk."},{"i":34224,"b":62,"c":6402,"r":6402,"o":9,"t": "A szolgákat intsd, hogy engedelmeskedjenek uraiknak, legyenek készségesek mindenben, ne feleseljenek,"},{"i":34225,"b":62,"c":6402,"r":6402,"o":10,"t": "ne lopjanak, hanem tanúsítsanak igazi, teljes megbízhatóságot, hogy a mi üdvözítő Istenünk tanításának díszére váljanak mindenben."},{"i":34226,"b":62,"c":6402,"r":6402,"o":11,"t": "Mert megjelent az Isten üdvözítő kegyelme minden embernek,"},{"i":34227,"b":62,"c":6402,"r":6402,"o":12,"t": "és arra nevel minket, hogy megtagadva a hitetlenséget és a világi kívánságokat, józanul, igazságosan, és kegyesen éljünk a világban,"},{"i":34228,"b":62,"c":6402,"r":6402,"o":13,"t": "mivel várjuk a mi boldog reménységünket, a mi nagy Istenünk és üdvözítőnk, Jézus Krisztus dicsőségének megjelenését,"},{"i":34229,"b":62,"c":6402,"r":6402,"o":14,"t": "aki önmagát adta értünk, hogy megváltson minket minden gonoszságtól, és megtisztítson minket a maga népévé, amely jó cselekedetre törekszik."},{"i":34230,"b":62,"c":6402,"r":6402,"o":15,"t": "Ezt hirdesd. Ints és feddj teljes határozottsággal: senki meg ne vessen téged."},{"i":34231,"b":62,"c":6403,"r":6403,"o":1,"t": "Emlékeztesd őket arra, hogy rendeljék alá magukat a hatóságoknak és a felsőbbségeknek: engedelmeskedjenek, és legyenek készek minden jó cselekedetre."},{"i":34232,"b":62,"c":6403,"r":6403,"o":2,"t": "Senkit se szóljanak meg, kerüljék a viszálykodást, legyenek megértőek, teljes szelídséget tanúsítva minden ember iránt."},{"i":34233,"b":62,"c":6403,"r":6403,"o":3,"t": "Mert valamikor mi is esztelenek, engedetlenek, tévelygők voltunk, különféle kívánságok és élvezetek rabjai, gonoszságban és irigységben élők, egymástól gyűlöltek és egymást gyűlölők."},{"i":34234,"b":62,"c":6403,"r":6403,"o":4,"t": "De amikor megjelent a mi üdvözítő Istenünk jósága és emberszeretete,"},{"i":34235,"b":62,"c":6403,"r":6403,"o":5,"t": "nem az általunk véghez vitt igaz cselekedetekért, hanem az ő irgalmából üdvözített minket újjászülő és megújító fürdője a Szentlélek által,"},{"i":34236,"b":62,"c":6403,"r":6403,"o":6,"t": "akit kitöltött ránk gazdagon Jézus Krisztus, a mi Üdvözítőnk által,"},{"i":34237,"b":62,"c":6403,"r":6403,"o":7,"t": "hogy az ő kegyelméből megigazulva reménységünk szerint részesei legyünk az örök életnek."},{"i":34238,"b":62,"c":6403,"r":6403,"o":8,"t": "Igaz ez a beszéd, és szeretném, ha szilárdan tanúskodnál ezek mellett, hogy az Istenben hívők igyekezzenek a jó cselekedetekben elöljárni: ezek jók és hasznosak az embereknek."},{"i":34239,"b":62,"c":6403,"r":6403,"o":9,"t": "De kerüld az ostoba vitatkozásokat, a nemzetségtáblázatokkal kapcsolatos kérdéseket, a viszálykodásokat és a törvényeskedő harcokat, mert ezek haszontalanok és hiábavalók."},{"i":34240,"b":62,"c":6403,"r":6403,"o":10,"t": "A szakadást okozó ember elől egy vagy két megintés után térj ki,"},{"i":34241,"b":62,"c":6403,"r":6403,"o":11,"t": "tudván, hogy az ilyen ember kivetkőzött önmagából, bűnben él és magában hordja ítéletét."},{"i":34242,"b":62,"c":6403,"r":6403,"o":12,"t": "Amikor majd elküldöm hozzád Artemászt vagy Tükhikoszt, igyekezz hozzám jönni Nikopoliszba, mert elhatároztam, hogy ott töltöm a telet."},{"i":34243,"b":62,"c":6403,"r":6403,"o":13,"t": "Zénászt, a törvénytudót, és Apollóst gondosan engedd útnak, hogy semmiben se legyen hiányuk."},{"i":34244,"b":62,"c":6403,"r":6403,"o":14,"t": "De tanulják meg a mieink is, hogy jó cselekedetekkel járjanak elöl ott, ahol sürgős segítségre van szükség, nehogy gyümölcstelenek legyenek."},{"i":34245,"b":62,"c":6403,"r":6403,"o":15,"t": "Köszöntenek téged valamennyien, akik velem vannak. Köszöntsd azokat, akik szeretnek minket a hitben. A kegyelem legyen mindnyájatokkal!"},{"i":34246,"b":63,"c":6501,"r":6501,"o":1,"t": "Pál, Krisztus Jézus foglya és Timóteus, a testvér: Filemonnak, a mi szeretett testvérünknek és munkatársunknak,"},{"i":34247,"b":63,"c":6501,"r":6501,"o":2,"t": "Appiának, a mi testvérünknek, Arkhipposznak, a mi bajtársunknak és a házadban levő gyülekezetnek."},{"i":34248,"b":63,"c":6501,"r":6501,"o":3,"t": "Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."},{"i":34249,"b":63,"c":6501,"r":6501,"o":4,"t": "Hálát adok mindenkor az én Istenemnek, amikor megemlékezem rólad imádságaimban,"},{"i":34250,"b":63,"c":6501,"r":6501,"o":5,"t": "mert hallok a te hitedről és szeretetedről, amely az Úr Jézus és minden szent iránt van benned,"},{"i":34251,"b":63,"c":6501,"r":6501,"o":6,"t": "és imádkozom azért, hogy a hitünkben való közösséged eljuttasson téged mindannak a jónak a megismerésére, amely Krisztusért van bennünk."},{"i":34252,"b":63,"c":6501,"r":6501,"o":7,"t": "A te szeretetedben sok örömünk és vigasztalásunk volt, mert a szentek szíve felüdült általad, testvérem."},{"i":34253,"b":63,"c":6501,"r":6501,"o":8,"t": "Krisztusban tehát egészen nyíltan megparancsolhatnám neked azt, ami kötelességed volna,"},{"i":34254,"b":63,"c":6501,"r":6501,"o":9,"t": "a szeretet miatt azonban inkább csak kérlek, mert ilyen vagyok én, az öreg Pál, most még fogoly is Krisztusért."},{"i":34255,"b":63,"c":6501,"r":6501,"o":10,"t": "Kérlek pedig téged az én fiamért, akit a fogságban szültem, Onézimoszért,"},{"i":34256,"b":63,"c":6501,"r":6501,"o":11,"t": "aki egykor neked haszontalan volt, most pedig neked is, nekem is hasznos."},{"i":34257,"b":63,"c":6501,"r":6501,"o":12,"t": "Visszaküldöm neked őt, vagyis az én szívemet,"},{"i":34258,"b":63,"c":6501,"r":6501,"o":13,"t": "pedig magamnál szerettem volna tartani, hogy helyetted szolgáljon nekem az evangéliumért szenvedett fogságomban."},{"i":34259,"b":63,"c":6501,"r":6501,"o":14,"t": "Döntésed nélkül azonban semmit sem akartam tenni, hogy jótetted ne kényszerű, hanem önkéntes legyen."},{"i":34260,"b":63,"c":6501,"r":6501,"o":15,"t": "Hiszen talán azért szakadt el tőled egy időre, hogy örökre visszanyerd,"},{"i":34261,"b":63,"c":6501,"r":6501,"o":15,"t": "Hiszen talán azért szakadt el tőled egy időre, hogy örökre visszanyerd,"},{"i":34262,"b":63,"c":6501,"r":6501,"o":16,"t": "most már nem úgy mint rabszolgát, hanem rabszolgánál jóval többet: aki nekem is, de sokkal inkább neked, testi értelemben is és az Úrban is szeretett testvéred."},{"i":34263,"b":63,"c":6501,"r":6501,"o":17,"t": "Ha tehát engem társadnak tartasz, fogadd őt úgy, mint engem."},{"i":34264,"b":63,"c":6501,"r":6501,"o":18,"t": "Ha pedig valamivel megbántott vagy tartozik, azt nekem számítsd fel."},{"i":34265,"b":63,"c":6501,"r":6501,"o":19,"t": "Én, Pál, saját kezemmel írom ezt, megadom neked! Azt ugyanis nem akarom mondani, hogy önmagaddal is tartozol nekem."},{"i":34266,"b":63,"c":6501,"r":6501,"o":20,"t": "Bizony, testvérem, bárcsak hasznodat vehetném az Úrban! Nyugtasd meg az én szívemet Krisztusban."},{"i":34267,"b":63,"c":6501,"r":6501,"o":21,"t": "Engedelmességedben bízva írok neked, mert tudom, hogy többet is megteszel annál, amit mondok."},{"i":34268,"b":63,"c":6501,"r":6501,"o":22,"t": "Egyúttal készíts szállást is nekem, mert remélem, hogy imádságotokért ajándékul kaptok engem."},{"i":34269,"b":63,"c":6501,"r":6501,"o":23,"t": "Köszönt téged Epafrász, fogolytársam a Krisztus Jézusban,"},{"i":34270,"b":63,"c":6501,"r":6501,"o":24,"t": "Márk, Arisztarkhosz, Démász és Lukács, az én munkatársaim."},{"i":34271,"b":63,"c":6501,"r":6501,"o":25,"t": "Az Úr Jézus Krisztus kegyelme a ti lelketekkel!"},{"i":34272,"b":64,"c":6601,"r":6601,"o":1,"t": "Miután régen sokszor és sokféleképpen szólt Isten az atyákhoz a próféták által,"},{"i":34273,"b":64,"c":6601,"r":6601,"o":2,"t": "ezekben a végső időkben a Fiú által szólt hozzánk, akit örökösévé tett mindennek, aki által a világot teremtette."},{"i":34274,"b":64,"c":6601,"r":6601,"o":3,"t": "Ő Isten dicsőségének a kisugárzása és lényének képmása, aki hatalmas szavával hordozza a mindenséget, aki miután minket bűneinktől megtisztított, a mennyei Felség jobbjára ült."},{"i":34275,"b":64,"c":6601,"r":6601,"o":4,"t": "Annyival feljebbvaló az angyaloknál, amennyivel különb nevet örökölt náluk."},{"i":34276,"b":64,"c":6601,"r":6601,"o":5,"t": "Mert az angyalok közül kinek mondta valaha: \"Fiam vagy te, ma nemzettelek téged!\" majd: \"Atyjává leszek, és ő Fiammá lesz.\""},{"i":34277,"b":64,"c":6601,"r":6601,"o":6,"t": "Amikor pedig bevezeti az elsőszülöttet a világba, ismét így szól: \"Imádja őt az Isten minden angyala!\""},{"i":34278,"b":64,"c":6601,"r":6601,"o":7,"t": "És az angyalokról ugyan ezt mondja: \"Angyalait szelekké teszi, és szolgáit tűz lángjává\","},{"i":34279,"b":64,"c":6601,"r":6601,"o":8,"t": "de a Fiúról így szól: \"A te trónusod örökké megáll, ó Isten, és királyi pálcád az igazság pálcája."},{"i":34280,"b":64,"c":6601,"r":6601,"o":9,"t": "Szeretted az igazságot, és gyűlölted a gonoszságot: ezért kent fel téged az Isten, a te Istened öröm olajával társaid fölé.\""},{"i":34281,"b":64,"c":6601,"r":6601,"o":10,"t": "\"Te vetettél, Uram, alapot a földnek kezdetben&#59; és a te kezed alkotása az ég."},{"i":34282,"b":64,"c":6601,"r":6601,"o":11,"t": "Azok elpusztulnak, de te megmaradsz, és azok mind elavulnak, mint a ruha,"},{"i":34283,"b":64,"c":6601,"r":6601,"o":12,"t": "és összegöngyölíted őket, mint egy palástot, és mint a ruha, elváltoznak&#59; te pedig ugyanaz maradsz&#59; és esztendeid nem fogynak el.\""},{"i":34284,"b":64,"c":6601,"r":6601,"o":13,"t": "Az angyalok közül kinek mondta valaha: \"Ülj az én jobbomra, amíg ellenségeidet lábad zsámolyává teszem.\""},{"i":34285,"b":64,"c":6601,"r":6601,"o":14,"t": "Vajon ezek nem szolgáló lelkek-e mind, akik azokért küldettek szolgálatra, akik örökölni fogják az üdvösséget?"},{"i":34286,"b":64,"c":6602,"r":6602,"o":1,"t": "Ezért tehát még jobban kell figyelnünk a hallottakra, hogy valamiképpen el ne sodródjunk."},{"i":34287,"b":64,"c":6602,"r":6602,"o":2,"t": "Mert ha az angyalok által hirdetett ige olyan erős volt, hogy minden törvényszegés és engedetlenség megkapta igazságos büntetését,"},{"i":34288,"b":64,"c":6602,"r":6602,"o":3,"t": "akkor hogyan menekülünk meg mi, ha nem törődünk ilyen nagy üdvösséggel, amelyet az ÚR hirdetett először. Azok pedig, akik hallották, megerősítették ezt számunkra,"},{"i":34289,"b":64,"c":6602,"r":6602,"o":4,"t": "Isten pedig velük együtt tett bizonyságot jelekkel és csodákkal, sokféle erővel és a Szentlélek ajándékaival, amelyeket akarata szerint osztott szét."},{"i":34290,"b":64,"c":6602,"r":6602,"o":5,"t": "Mert nem angyalok uralma alá rendelte az eljövendő világot, amelyről szólunk."},{"i":34291,"b":64,"c":6602,"r":6602,"o":6,"t": "Sőt valahol valaki így tett bizonyságot: \"Micsoda az ember, hogy gondolsz rá, vagy az embernek fia, hogy gondod van rá?"},{"i":34292,"b":64,"c":6602,"r":6602,"o":7,"t": "Rövid időre kisebbé tetted őt az angyaloknál, dicsőséggel és méltósággal koronáztad meg,"},{"i":34293,"b":64,"c":6602,"r":6602,"o":8,"t": "mindent lába alá vetettél.\" Ha ugyanis mindent alávetett neki, akkor semmit sem hagyott, ami ne lenne neki alávetve. Most ugyan még nem látjuk, hogy minden uralma alatt áll,"},{"i":34294,"b":64,"c":6602,"r":6602,"o":9,"t": "azt azonban látjuk, hogy az a Jézus, aki rövid időre kisebbé lett az angyaloknál, a halál elszenvedése miatt dicsőséggel és tisztességgel koronáztatott meg, hiszen ő Isten kegyelméből mindenkiért megízlelte a halált."},{"i":34295,"b":64,"c":6602,"r":6602,"o":10,"t": "Mert az volt méltó Istenhez, akiért van a mindenség, és aki által van a mindenség, hogy őt, aki számtalan fiát vezeti dicsőségre, üdvösségük fejedelmét szenvedések által tegye tökéletessé."},{"i":34296,"b":64,"c":6602,"r":6602,"o":11,"t": "Mert a megszentelő és a megszenteltek mind egytől származnak, ezért nem szégyelli őket testvéreinek nevezni,"},{"i":34297,"b":64,"c":6602,"r":6602,"o":12,"t": "amikor így szól: \"Hirdetem nevedet testvéreimnek, a gyülekezet körében dicsérlek téged.\""},{"i":34298,"b":64,"c":6602,"r":6602,"o":13,"t": "És ismét: \"Én őbenne reménykedem\" majd újra: \"Íme, itt vagyok, én és a gyermekek, akiket az Isten adott nekem.\""},{"i":34299,"b":64,"c":6602,"r":6602,"o":14,"t": "Mivel pedig a gyermekek test és vér részesei, ő is hozzájuk hasonlóan részese lett ezeknek, hogy halála által megsemmisítse azt, akinek hatalma van a halálon, vagyis az ördögöt&#59;"}]