[{"i":14300,"b":18,"c":1927,"r":1927,"o":2,"t": "Útok učinivše na mne zlostníci, k sežrání těla mého, protivníci moji a nepřátelé moji, sami se potkli a padli."},{"i":14301,"b":18,"c":1927,"r":1927,"o":3,"t": "Protož byť i stany své proti mně rozbili, nebude se lekati srdce mé; byť se pozdvihla proti mně i válka, na toť se já spouštím."},{"i":14302,"b":18,"c":1927,"r":1927,"o":4,"t": "Jedné věci žádal jsem od Hospodina, téť vždy hledati budu: Abych přebýval v domě Hospodinově po všecky dny života svého,a spatřoval okrasu Hospodinovu, a zpytoval v chrámě jeho."},{"i":14303,"b":18,"c":1927,"r":1927,"o":5,"t": "Nebo tu mne ukryje v stánku svém, v den zlý schová mne v skrýši stanu svého, a na skálu vyzdvihne mne."},{"i":14304,"b":18,"c":1927,"r":1927,"o":6,"t": "A tak vyvýšena bude hlava má nad nepřátely mými, kteříž mne obklíčili; i budu obětovati v stánku jeho oběti plésání, prozpěvovati a chvály vzdávati budu Hospodinu."},{"i":14305,"b":18,"c":1927,"r":1927,"o":7,"t": "Slyš mne, Hospodine, hlasem volajícího, a smiluj se nade mnou, i vyslyš mne."},{"i":14306,"b":18,"c":1927,"r":1927,"o":8,"t": "O tobě přemýšlí srdce mé, že velíš, řka: Hledejte tváři mé, a protož tváři tvé, Hospodine, hledati budu."},{"i":14307,"b":18,"c":1927,"r":1927,"o":9,"t": "Neskrývejž tváři své přede mnou, aniž zamítej v hněvě služebníka svého; spomožení mé býval jsi, neopouštěj mne, aniž se mne zhošťuj, Bože spasení mého."},{"i":14308,"b":18,"c":1927,"r":1927,"o":10,"t": "Ačkoli otec můj a matka má mne opustili, Hospodin však mne k sobě přivine."},{"i":14309,"b":18,"c":1927,"r":1927,"o":11,"t": "Vyuč mne, Hospodine, cestě své, a veď mne po stezce přímé pro ty, jenž mne střehou."},{"i":14310,"b":18,"c":1927,"r":1927,"o":12,"t": "Nevydávejž mne líbosti protivníků mých, neboť by ostáli proti mně svědkové lživí, i ten, jenž dýše ukrutností."},{"i":14311,"b":18,"c":1927,"r":1927,"o":13,"t": "Bychť nevěřil, že užívati budu dobroty Hospodinovy v zemi živých, nikoli bych neostál."},{"i":14312,"b":18,"c":1927,"r":1927,"o":14,"t": "Očekávejž na Hospodina, posilň se, a onť posilní srdce tvého; protož očekávej na Hospodina."},{"i":14313,"b":18,"c":1928,"r":1928,"o":1,"t": "Davidův. K toběť, Hospodine, volám, skálo má, neodmlčujž mi se, abych, neozval-li bys mi se, nebyl podobný učiněn těm, kteříž sstupují do hrobu."},{"i":14314,"b":18,"c":1928,"r":1928,"o":2,"t": "Vyslýchej hlas pokorných modliteb mých, kdyžkoli k tobě volám, když pozdvihuji rukou svých k svatyni svatosti tvé."},{"i":14315,"b":18,"c":1928,"r":1928,"o":3,"t": "Nezahrnuj mne s bezbožníky, a s těmi, kteříž páší nepravost, kteříž mluvívají pokoj s bližními svými, ale převrácenost jest v srdcích jejich."},{"i":14316,"b":18,"c":1928,"r":1928,"o":4,"t": "Dejž jim podlé skutků jejich, a podlé zlosti nešlechetností jejich; podlé práce rukou jejich dej jim, zaplať jim zaslouženou mzdu jejich."},{"i":14317,"b":18,"c":1928,"r":1928,"o":5,"t": "Nebo nechtí mysli přiložiti k skutkům Hospodinovým, a k dílu rukou jeho; protož podvrátí je, a nebude jich vzdělávati."},{"i":14318,"b":18,"c":1928,"r":1928,"o":6,"t": "Požehnaný Hospodin, nebo vyslyšel hlas pokorných modliteb mých."},{"i":14319,"b":18,"c":1928,"r":1928,"o":7,"t": "Hospodin jest síla má a štít můj, v němť jest složilo naději srdce mé, a dána mi pomoc; protož se veselí srdce mé, a písničkou svou oslavovati jej budu."},{"i":14320,"b":18,"c":1928,"r":1928,"o":8,"t": "Hospodin jest síla svých, a síla hojného spasení pomazaného svého on jest."},{"i":14321,"b":18,"c":1928,"r":1928,"o":9,"t": "Spas lid svůj, Hospodine, a požehnej dědictví svému, a pas je, i vyvyš je až na věky."},{"i":14322,"b":18,"c":1929,"r":1929,"o":1,"t": "Žalm Davidův. Vzdejte Hospodinu, velikomocní, vzdejte Hospodinu čest a sílu."},{"i":14323,"b":18,"c":1929,"r":1929,"o":2,"t": "Vzdejte Hospodinu slávu jména jeho, sklánějte se Hospodinu v ozdobě svatosti."},{"i":14324,"b":18,"c":1929,"r":1929,"o":3,"t": "Hlas Hospodinův nad vodami, Bůh silný slávy hřímání vzbuzuje, Hospodin to činí nad vodami mnohými."},{"i":14325,"b":18,"c":1929,"r":1929,"o":4,"t": "Hlas Hospodinův přichází s mocí, hlas Hospodinův s velebností."},{"i":14326,"b":18,"c":1929,"r":1929,"o":5,"t": "Hlas Hospodinův láme cedry, rozrážíť Hospodin cedry Libánské."},{"i":14327,"b":18,"c":1929,"r":1929,"o":6,"t": "A činí, aby skákali jako telata, Libán a Sirion, jako mladý jednorožec."},{"i":14328,"b":18,"c":1929,"r":1929,"o":7,"t": "Hlas Hospodinův rozkřesává plamen ohně."},{"i":14329,"b":18,"c":1929,"r":1929,"o":8,"t": "Hlas Hospodinův k bolesti přivodí poušť, k bolesti přivodí Hospodin poušť Kádes."},{"i":14330,"b":18,"c":1929,"r":1929,"o":9,"t": "Hlas Hospodinův to činí, že laně plodu pozbývají, obnažuje i lesy, ale v chrámě svém všecku svou slávu vypravuje."},{"i":14331,"b":18,"c":1929,"r":1929,"o":10,"t": "Hospodin nad potopou seděl, a budeť seděti Hospodin, jsa králem i na věky."},{"i":14332,"b":18,"c":1929,"r":1929,"o":11,"t": "Hospodin silou lid svůj daří, Hospodin požehná lidu svému v pokoji."},{"i":14333,"b":18,"c":1930,"r":1930,"o":1,"t": "Žalm písně, při posvěcení domu Davidova."},{"i":14334,"b":18,"c":1930,"r":1930,"o":2,"t": "Vyvyšovati tě budu, Hospodine, nebo jsi vyvýšil mne, aniž jsi obradoval nepřátel mých nade mnou."},{"i":14335,"b":18,"c":1930,"r":1930,"o":3,"t": "Hospodine Bože můj, k toběť jsem volal, a uzdravil jsi mne."},{"i":14336,"b":18,"c":1930,"r":1930,"o":4,"t": "Hospodine, vyvedl jsi z pekla duši mou, obživil jsi mne, abych s jinými nesstoupil do hrobu."},{"i":14337,"b":18,"c":1930,"r":1930,"o":5,"t": "Žalmy zpívejte Hospodinu svatí jeho, a oslavujte památku svatosti jeho."},{"i":14338,"b":18,"c":1930,"r":1930,"o":6,"t": "Nebo na kratičko trvá v hněvě svém, všecken pak život v dobré líbeznosti své; z večera potrvá pláč, ale z jitra navrátí se prozpěvování."},{"i":14339,"b":18,"c":1930,"r":1930,"o":7,"t": "I jáť jsem řekl, když mi se šťastně vedlo: Nepohnu se na věky."},{"i":14340,"b":18,"c":1930,"r":1930,"o":8,"t": "Nebo ty, Hospodine, podlé dobře líbezné vůle své silou upevnil jsi horu mou, ale jakž jsi skryl tvář svou, byl jsem přestrašen."},{"i":14341,"b":18,"c":1930,"r":1930,"o":9,"t": "I volal jsem k tobě, Hospodine, Pánu pokorně jsem se modlil, řka:"},{"i":14342,"b":18,"c":1930,"r":1930,"o":10,"t": "Jaký bude užitek z mé krve, jestliže sstoupím do jámy? Zdaliž tě prach oslavovati bude? Zdaliž zvěstovati bude pravdu tvou?"},{"i":14343,"b":18,"c":1930,"r":1930,"o":11,"t": "Vyslyšiž, Hospodine, a smiluj se nade mnou, Hospodine, budiž můj spomocník."},{"i":14344,"b":18,"c":1930,"r":1930,"o":12,"t": "I obrátil jsi mi pláč můj v plésání, odvázal jsi pytel můj, a přepásals mne veselím. [ (Psalms 30:13) Protož tobě žalmy zpívati bude jazyk můj, a nebude mlčeti. Hospodine Bože můj, na věky tě oslavovati budu. ]"},{"i":14345,"b":18,"c":1930,"r":1930,"o":13,"t": null},{"i":14346,"b":18,"c":1931,"r":1931,"o":1,"t": "Přednímu zpěváku, žalm Davidův."},{"i":14347,"b":18,"c":1931,"r":1931,"o":2,"t": "V tebe, Hospodine, doufám, nedejž mi zahanbenu býti na věky, pro spravedlnost svou vysvoboď mne."},{"i":14348,"b":18,"c":1931,"r":1931,"o":3,"t": "Nakloň ke mně ucha svého, rychle vytrhni mne; budiž mi pevnou skalou a domem ohraženým, abys mne zachoval."},{"i":14349,"b":18,"c":1931,"r":1931,"o":4,"t": "Nebo skála má a hrad můj ty jsi, protož pro jméno své veď i doveď mne."},{"i":14350,"b":18,"c":1931,"r":1931,"o":5,"t": "Vyveď mne z leči, kterouž polékli na mne; nebo síla má ty jsi."},{"i":14351,"b":18,"c":1931,"r":1931,"o":6,"t": "V ruce tvé poroučím ducha svého, nebo jsi mne vykoupil, Hospodine, Bože silný a věrný."},{"i":14352,"b":18,"c":1931,"r":1931,"o":7,"t": "Nenávidím těch, kteříž následují pouhých marností, nebo já v Hospodinu naději skládám."},{"i":14353,"b":18,"c":1931,"r":1931,"o":8,"t": "Plésati a radovati se budu v milosrdenství tvém, že jsi vzezřel na mé trápení, a poznal jsi v ssoužení duši mou."},{"i":14354,"b":18,"c":1931,"r":1931,"o":9,"t": "Aniž jsi mne zavřel v ruce nepřítele, ale postavil jsi na širokosti nohy mé."},{"i":14355,"b":18,"c":1931,"r":1931,"o":10,"t": "Smiluj se nade mnou, Hospodine, nebo jsem ssoužen, tak že usvadla zámutkem tvář má, duše má, i život můj."},{"i":14356,"b":18,"c":1931,"r":1931,"o":11,"t": "Žalostí zajisté zhynulo zdraví mé, a léta má od úpění, zemdlena bídou mou síla má, a kosti mé vyprahly."},{"i":14357,"b":18,"c":1931,"r":1931,"o":12,"t": "U všech nepřátel svých jsem v pohanění, a nejvíce u sousedů, známým pak svým jsem strašidlem; kteříž mne vídají vně, utíkají přede mnou."},{"i":14358,"b":18,"c":1931,"r":1931,"o":13,"t": "Vyšel jsem z paměti tak, jako mrtvý, učiněn jsem jako nádoba rozražená."},{"i":14359,"b":18,"c":1931,"r":1931,"o":14,"t": "Nebo slýchám utrhání mnohých, strach odevšad, když se proti mně spolu puntují, lstivě přemýšlejíce, jak by odjali duši mou."},{"i":14360,"b":18,"c":1931,"r":1931,"o":15,"t": "Ale já v tobě naději skládám, Hospodine; řekl jsem: Bůh můj jsi ty."},{"i":14361,"b":18,"c":1931,"r":1931,"o":16,"t": "V rukou tvých jsou časové moji, vytrhni mne z ruky nepřátel mých a těch, kteříž mne stihají."},{"i":14362,"b":18,"c":1931,"r":1931,"o":17,"t": "Osvěť tvář svou nad služebníkem svým, zachovej mne pro milosrdenství své."},{"i":14363,"b":18,"c":1931,"r":1931,"o":18,"t": "Hospodine, ať nejsem zahanben, nebo jsem tě vzýval; nechať jsou zahanbeni bezbožníci, a skroceni v pekle."},{"i":14364,"b":18,"c":1931,"r":1931,"o":19,"t": "Oněmějte rtové lživí, kteříž mluví proti spravedlivému tvrdě, pyšně a s potupou."},{"i":14365,"b":18,"c":1931,"r":1931,"o":20,"t": "Ó jak veliká jest dobrotivost tvá, kterouž jsi odložil těm, jenž se bojí tebe, a kterouž jsi činíval doufajícím v tebe před syny lidskými."},{"i":14366,"b":18,"c":1931,"r":1931,"o":21,"t": "Ty je skrýváš v skrýši oblíčeje svého před vysokomyslností člověka, skrýváš je jako v stanu před jazyky svárlivými."},{"i":14367,"b":18,"c":1931,"r":1931,"o":22,"t": "Požehnaný buď Hospodin, nebo prokázal ke mně divné milosrdenství své jako v městě ohraženém."},{"i":14368,"b":18,"c":1931,"r":1931,"o":23,"t": "Já zajisté když jsem pospíchal, řekl jsem: Zavrženť jsem od očí tvých, ale ty jsi vyslyšel hlas pokorných modliteb mých, když jsem k tobě volal."},{"i":14369,"b":18,"c":1931,"r":1931,"o":24,"t": "Milujtež Hospodina všickni svatí jeho, neboť ostříhá věřících Hospodin, a též odplací vrchovatě tomu, kdož pýchu provodí. [ (Psalms 31:25) Zmužile sobě čiňte, (a posilní Bůh srdce vašeho), všickni, kteříž naději máte v Hospodinu. ]"},{"i":14370,"b":18,"c":1931,"r":1931,"o":25,"t": null},{"i":14371,"b":18,"c":1932,"r":1932,"o":1,"t": "Žalm Davidův vyučující. Blahoslavený jest ten, jemuž odpuštěno přestoupení, a jehož hřích přikryt jest."},{"i":14372,"b":18,"c":1932,"r":1932,"o":2,"t": "Blahoslavený člověk, jemuž nepočítá Hospodin nepravosti, a v jehož duchu lsti není."},{"i":14373,"b":18,"c":1932,"r":1932,"o":3,"t": "Já když jsem mlčel, prahly kosti mé v úpění mém každého dne."},{"i":14374,"b":18,"c":1932,"r":1932,"o":4,"t": "Nebo dnem i nocí obtížena byla nade mnou ruka tvá, tak že přirozená vlhkost má obrátila se v sucho letní. Sélah."},{"i":14375,"b":18,"c":1932,"r":1932,"o":5,"t": "Protož hřích svůj oznámil jsem tobě, a nepravosti své jsem neukryl. Řekl jsem: Vyznám na sebe Hospodinu přestoupení svá, a ty jsi odpustil nepravost hříchu mého. Sélah."},{"i":14376,"b":18,"c":1932,"r":1932,"o":6,"t": "Za to se tobě bude modliti každý svatý, v času příhodném k nalezení tebe; pročež vody mnohé v rozvodnění k němu nedosáhnou."},{"i":14377,"b":18,"c":1932,"r":1932,"o":7,"t": "Ty jsi skrýše má, od ssoužení zachováš mne, a plésáním vítězným obdaříš. Sélah."},{"i":14378,"b":18,"c":1932,"r":1932,"o":8,"t": "Já tobě k srozumění posloužím, a vyučím tě cestě, po níž bys choditi měl; dámť radu, oči své na tě obrátě."},{"i":14379,"b":18,"c":1932,"r":1932,"o":9,"t": "Nebývejte jako kůň a jako mezek, kteříž rozumu nemají, jejichž ústa uzdou a udidly sevříti musíš, aby tobě neškodili."},{"i":14380,"b":18,"c":1932,"r":1932,"o":10,"t": "Mnohé bolesti jsou bezbožníka, ale toho, jenž naději skládá v Hospodinu, milosrdenství obklíčí."},{"i":14381,"b":18,"c":1932,"r":1932,"o":11,"t": "Radujte se v Hospodinu, a plésejte spravedliví, a prozpěvujte všickni srdce upřímého."},{"i":14382,"b":18,"c":1933,"r":1933,"o":1,"t": "Veselte se spravedliví v Hospodinu, na upříméť přísluší chválení."},{"i":14383,"b":18,"c":1933,"r":1933,"o":2,"t": "Oslavujte Hospodina na harfě, na loutně, a na nástroji o desíti strunách, žalmy zpívejte jemu."},{"i":14384,"b":18,"c":1933,"r":1933,"o":3,"t": "Zpívejte jemu píseň novou, a huďte dobře a zvučně."},{"i":14385,"b":18,"c":1933,"r":1933,"o":4,"t": "Nebo pravé jest slovo Hospodinovo, a všeliké dílo jeho stálé."},{"i":14386,"b":18,"c":1933,"r":1933,"o":5,"t": "Milujeť spravedlnost a soud, milosrdenství Hospodinova plná jest země."},{"i":14387,"b":18,"c":1933,"r":1933,"o":6,"t": "Slovem Hospodinovým nebesa učiněna jsou, a duchem úst jeho všecko vojsko jejich."},{"i":14388,"b":18,"c":1933,"r":1933,"o":7,"t": "Onť shrnul jako na hromadu vody mořské, a složil na poklad propasti."},{"i":14389,"b":18,"c":1933,"r":1933,"o":8,"t": "Boj se Hospodina všecka země, děstež se před ním všickni obyvatelé okršlku zemského."},{"i":14390,"b":18,"c":1933,"r":1933,"o":9,"t": "Nebo on řekl, a stalo se, on rozkázal, a postavilo se."},{"i":14391,"b":18,"c":1933,"r":1933,"o":10,"t": "Hospodin ruší rady národů, a v nic obrací přemyšlování lidská."},{"i":14392,"b":18,"c":1933,"r":1933,"o":11,"t": "Rada pak Hospodinova na věky trvá, myšlení srdce jeho od národu do pronárodu."},{"i":14393,"b":18,"c":1933,"r":1933,"o":12,"t": "Blahoslavený národ, kteréhož Hospodin jest Bohem jeho, lid ten, kterýž sobě on vyvolil za dědictví."},{"i":14394,"b":18,"c":1933,"r":1933,"o":13,"t": "Hospodin patře s nebe, vidí všecky syny lidské,"},{"i":14395,"b":18,"c":1933,"r":1933,"o":14,"t": "Z příbytku trůnu svého dohlédá ke všechněm obyvatelům země."},{"i":14396,"b":18,"c":1933,"r":1933,"o":15,"t": "Ten, kterýž stvořil srdce jednoho každého z nich, spatřuje všecky skutky jejich."},{"i":14397,"b":18,"c":1933,"r":1933,"o":16,"t": "Nebývá král zachován skrze mnohý zástup, ani udatný rek vysvobozen skrze velikou moc svou."},{"i":14398,"b":18,"c":1933,"r":1933,"o":17,"t": "Oklamavatelný jest kůň k spomožení, aniž ve množství síly své vytrhuje."},{"i":14399,"b":18,"c":1933,"r":1933,"o":18,"t": "Aj, oči Hospodinovy patří na ty, kteříž se ho bojí, a na ty, kteříž očekávají milosrdenství jeho,"}]