[{"i":31000,"b":49,"c":5114,"r":5114,"o":23,"t": "Antwortete Jesus und sagte zu ihm: wenn einer mich liebt, wird er mein Wort halten, und mein Vater wird ihn lieben, und wir werden zu ihm kommen, und Wohnung bei ihm machen."},{"i":31001,"b":49,"c":5114,"r":5114,"o":24,"t": "Der mich nicht liebt, hält meine Worte nicht, und doch ist das Wort, das ihr hört, nicht mein, sondern des Vaters, der mich gesandt hat."},{"i":31002,"b":49,"c":5114,"r":5114,"o":25,"t": "Das habe ich zu euch geredet, in der Zeit meines Weilens bei euch."},{"i":31003,"b":49,"c":5114,"r":5114,"o":26,"t": "Der Fürsprecher aber, der heilige Geist, den der Vater auf meinen Namen senden wird, der wird euch über alles unterrichten und euch an alles erinnern, was ich euch gesagt habe."},{"i":31004,"b":49,"c":5114,"r":5114,"o":27,"t": "Frieden lasse ich euch, meinen Frieden gebe ich euch; nicht Gaben, wie sie die Welt gibt, gebe ich euch. Euer Herz lasse sich nicht ängstigen, es verzage nicht."},{"i":31005,"b":49,"c":5114,"r":5114,"o":28,"t": "Ihr habt gehört, daß ich euch gesagt habe: ich gehe hin, und: ich komme zu euch. Wenn ihr mich liebtet, so würdet ihr euch freuen, daß ich zum Vater gehe, weil der Vater größer ist als ich."},{"i":31006,"b":49,"c":5114,"r":5114,"o":29,"t": "Und nun habe ich es euch gesagt, ehe es geschieht, damit ihr glaubet, wenn es geschieht."},{"i":31007,"b":49,"c":5114,"r":5114,"o":30,"t": "Ich werde nicht mehr viel mit euch reden, denn es kommt der Herrscher der Welt. Zwar hat er kein Recht an mich,"},{"i":31008,"b":49,"c":5114,"r":5114,"o":31,"t": "aber die Welt soll erkennen, daß ich den Vater liebe, und nach dem Auftrag, den mir mein Vater gegeben, handle. Stehet auf, lasset uns fort von hier gehen."},{"i":31009,"b":49,"c":5115,"r":5115,"o":1,"t": "Ich bin der wahrhafte Weinstock, und mein Vater ist der Weingärtner."},{"i":31010,"b":49,"c":5115,"r":5115,"o":2,"t": "Jede Ranke an mir, die nicht Frucht bringt, nimmt er weg, und jede, die Frucht bringt, putzt er aus, damit sie mehr Frucht bringe."},{"i":31011,"b":49,"c":5115,"r":5115,"o":3,"t": "Ihr seid bereits rein, um des Wortes willen, das ich zu euch geredet habe; bleibet in mir, so ich in euch."},{"i":31012,"b":49,"c":5115,"r":5115,"o":4,"t": "Wie die Ranke nicht Frucht bringen kann von sich selbst, wenn sie nicht am Weinstock bleibt, so auch ihr nicht, wenn ihr nicht in mir bleibet."},{"i":31013,"b":49,"c":5115,"r":5115,"o":5,"t": "Ich bin der Weinstock, ihr seid die Ranken. Der in mir bleibt, - und ich in ihm, - der nur bringt viel Frucht, weil ihr ohne mich nichts thun könnt."},{"i":31014,"b":49,"c":5115,"r":5115,"o":6,"t": "Wenn einer nicht in mir bleibt, so wird er hinausgeworfen wie die Ranke, die verdorrt, und man sammelt sie und wirft sie ins Feuer, da brennt sie."},{"i":31015,"b":49,"c":5115,"r":5115,"o":7,"t": "Wenn ihr in mir bleibt und meine Worte in euch bleiben, so möget ihr bitten was ihr wollte, es soll euch werden."},{"i":31016,"b":49,"c":5115,"r":5115,"o":8,"t": "Damit ist mein Vater verherrlicht, daß ihr viele Frucht bringt und meine Jünger seid."},{"i":31017,"b":49,"c":5115,"r":5115,"o":9,"t": "Wie mich der Vater geliebt, habe auch ich euch geliebt; bleibet in meiner Liebe."},{"i":31018,"b":49,"c":5115,"r":5115,"o":10,"t": "Wenn ihr meine Gebote haltet, dann werdet ihr in meiner Liebe bleiben, so wie ich die Gebote meines Vaters gehalten habe, und bleibe in seiner Liebe."},{"i":31019,"b":49,"c":5115,"r":5115,"o":11,"t": "Dieses habe ich zu euch geredet, damit meine Freude über euch komme, und eure Freude völlig werde."},{"i":31020,"b":49,"c":5115,"r":5115,"o":12,"t": "Das ist mein Gebot, daß ihr einander liebet, wie ich euch geliebt habe."},{"i":31021,"b":49,"c":5115,"r":5115,"o":13,"t": "Niemand hat eine größere Liebe als die, daß er sein Leben für seine Freunde einsetzt."},{"i":31022,"b":49,"c":5115,"r":5115,"o":14,"t": "Ihr seid meine Freunde, wenn ihr thut, was ich euch auftrage."},{"i":31023,"b":49,"c":5115,"r":5115,"o":15,"t": "Ich nenne euch nicht mehr Knechte, weil der Knecht nicht weiß, was sein Herr thut; vielmehr habe ich euch Freunde genannt, weil ich euch alles, was ich von meinem Vater gehört, kundgethan habe."},{"i":31024,"b":49,"c":5115,"r":5115,"o":16,"t": "Nicht ihr habt mich erwählt, sondern ich habe euch erwählt, und habe euch bestellt, daß ihr hingeht und Frucht bringet, und eure Frucht bleibe, damit was ihr den Vater bittet in meinem Namen, er euch gebe."},{"i":31025,"b":49,"c":5115,"r":5115,"o":17,"t": "Das gebe ich euch auf, daß ihr einander liebet."},{"i":31026,"b":49,"c":5115,"r":5115,"o":18,"t": "Wenn euch die Welt haßt, so bedenket, daß sie mich zuerst gehaßt hat."},{"i":31027,"b":49,"c":5115,"r":5115,"o":19,"t": "Wenn ihr von der Welt wäret, so würde die Welt das Ihrige lieben. Weil ihr aber nicht von der Welt seid, sondern ich euch von der Welt ausgelesen habe, deswegen haßt euch die Welt."},{"i":31028,"b":49,"c":5115,"r":5115,"o":20,"t": "Gedenket des Wortes, das ich zu euch gesagt habe: ein Knecht ist nicht mehr, als sein Herr. Wenn sie mich verfolgt haben, werden sie auch euch verfolgen; wenn sie mein Wort gehalten haben, werden sie auch das eure halten."},{"i":31029,"b":49,"c":5115,"r":5115,"o":21,"t": "Aber dieses alles werden sie an euch thun, um meines Namens willen, weil sie den nicht kennen, der mich gesandt hat."},{"i":31030,"b":49,"c":5115,"r":5115,"o":22,"t": "Wenn ich nicht gekommen wäre und hätte zu ihnen geredet, so hätten sie nicht Sünde; nun aber haben sie keinen Vorwand für ihre Sünde."},{"i":31031,"b":49,"c":5115,"r":5115,"o":23,"t": "Wer mich hasset, der hasset auch meinen Vater."},{"i":31032,"b":49,"c":5115,"r":5115,"o":24,"t": "Wenn ich die Werke nicht unter ihnen gethan hätte, die kein anderer gethan, so hätten sie nicht Sünde; nun aber haben sie es gesehen und haben mich gehaßt und meinen Vater."},{"i":31033,"b":49,"c":5115,"r":5115,"o":25,"t": "Aber es soll das Wort erfüllt werden, das in ihrem Gesetze geschrieben steht: Sie haben mich umsonst gehaßt."},{"i":31034,"b":49,"c":5115,"r":5115,"o":26,"t": "Wenn der Fürsprecher kommt, welchen ich euch senden werde vom Vater, der Geist der Wahrheit, der vom Vater ausgeht, der wird von mir zeugen."},{"i":31035,"b":49,"c":5115,"r":5115,"o":27,"t": "Aber auch ihr zeuget, weil ihr von Anfang bei mir waret."},{"i":31036,"b":49,"c":5116,"r":5116,"o":1,"t": "Dieses habe ich zu euch geredet, damit ihr keinen Anstoß nehmet. Sie werden euch aus der Synagoge ausschließen."},{"i":31037,"b":49,"c":5116,"r":5116,"o":2,"t": "Ja es kommt die Stunde, daß jeder, der euch tötet, meint Gott einen Dienst zu widmen."},{"i":31038,"b":49,"c":5116,"r":5116,"o":3,"t": "Ja, das werden sie thun, weil sie den Vater nicht erkannt haben noch auch mich."},{"i":31039,"b":49,"c":5116,"r":5116,"o":4,"t": "Aber ich habe euch dieses gesagt, damit wenn die Stunde kommt, ihr daran gedenket, daß ich es euch gesagt habe. Ich habe es euch nicht von Anfang gesagt, weil ich ja bei euch war."},{"i":31040,"b":49,"c":5116,"r":5116,"o":5,"t": "Jetzt aber gehe ich hin zu dem, der mich gesandt hat. Nun frägt mich keiner von euch: wo gehst du hin?"},{"i":31041,"b":49,"c":5116,"r":5116,"o":6,"t": "Sondern weil ich das zu euch geredet habe, ist euer Herz voll Trauer."},{"i":31042,"b":49,"c":5116,"r":5116,"o":7,"t": "Aber ich sage euch die Wahrheit: es ist euch gut, daß ich hingehe. Denn wenn ich nicht fortgehe, so kommt der Fürsprecher nicht zu euch. Wenn ich aber hinziehe, werde ich ihn zu euch schicken."},{"i":31043,"b":49,"c":5116,"r":5116,"o":8,"t": "Und wenn derselbe kommt, so wird er die Welt überweisen über Sünde, Gerechtigkeit und Gericht;"},{"i":31044,"b":49,"c":5116,"r":5116,"o":9,"t": "über Sünde: weil sie nicht an mich glauben;"},{"i":31045,"b":49,"c":5116,"r":5116,"o":10,"t": "über Gerechtigkeit aber: weil ich zum Vater hingehe, und ihr mich nicht mehr schauet;"},{"i":31046,"b":49,"c":5116,"r":5116,"o":11,"t": "über Gericht aber: weil der Herrscher dieser Welt gerichtet ist."},{"i":31047,"b":49,"c":5116,"r":5116,"o":12,"t": "Ich habe noch viel euch zu sagen, aber ihr könnet es jetzt nicht tragen."},{"i":31048,"b":49,"c":5116,"r":5116,"o":13,"t": "Wenn aber jener kommen wird, der Geist der Wahrheit, wird er euch in die ganze Wahrheit einführen; denn er wird nicht von sich selber reden, sondern was er hört, das wird er reden, und was da kommt, wird er euch verkündigen."},{"i":31049,"b":49,"c":5116,"r":5116,"o":14,"t": "Der wird mich verherrlichen; denn er wird es von dem Meinigen nehmen und euch verkünden."},{"i":31050,"b":49,"c":5116,"r":5116,"o":15,"t": "Alles, was der Vater hat, ist mein; darum habe ich gesagt, daß er es von dem Meinigen nimmt, und euch verkünden wird."},{"i":31051,"b":49,"c":5116,"r":5116,"o":16,"t": "Eine kleine Weile, so schauet ihr mich nicht mehr, und wiederum eine kleine Weile, so werdet ihr mich sehen."},{"i":31052,"b":49,"c":5116,"r":5116,"o":17,"t": "Da sagten etliche von seinen Jüngern zu einander: was ist das, was er uns sagt: eine kleine Weile, so schauet ihr mich nicht, und wieder eine kleine Weile, so werdet ihr mich sehen? und: ich gehe zum Vater?"},{"i":31053,"b":49,"c":5116,"r":5116,"o":18,"t": "Da sagten sie: was meint er mit dem: eine kleine Weile? wir verstehen nicht, was er redet."},{"i":31054,"b":49,"c":5116,"r":5116,"o":19,"t": "Jesus erkannte, daß sie ihn gerne gefragt hätten, und sagte zu ihnen: ihr forschet darüber untereinander, daß ich gesagt habe: eine kleine Weile, so schauet ihr mich nicht; und wieder eine kleine Weile, so werdet ihr mich sehen?"},{"i":31055,"b":49,"c":5116,"r":5116,"o":20,"t": "Wahrlich, wahrlich, ich sage euch: ihr werdet weinen und klagen, die Welt aber wird sich freuen; ihr werdet bekümmert sein, doch eure Kümmernis wird zur Freude ausschlagen."},{"i":31056,"b":49,"c":5116,"r":5116,"o":21,"t": "Das Weib, wenn sie gebärt, ist bekümmert, weil ihre Stunde gekommen ist. Wenn sie aber das Kind geboren hat, gedenkt sie der Drangsal nicht mehr, um der Freude willen, daß ein Mensch geboren ist."},{"i":31057,"b":49,"c":5116,"r":5116,"o":22,"t": "So habt auch ihr wohl jetzt Kummer, ich werde euch aber wieder sehen, und euer Herz wird sich freuen, dann wird niemand eure Freude euch nehmen."},{"i":31058,"b":49,"c":5116,"r":5116,"o":23,"t": "Und an jenem Tage werdet ihr mich um nichts angehen: wahrlich, wahrlich, ich sage euch: wenn ihr den Vater etwas bitten werdet, wird er es euch geben auf meinen Namen."},{"i":31059,"b":49,"c":5116,"r":5116,"o":24,"t": "Bis daher habt ihr nichts gebeten auf meinen Namen. Bittet, so werdet ihr empfangen, damit eure Freude völlig sei."},{"i":31060,"b":49,"c":5116,"r":5116,"o":25,"t": "Dies habe ich in Bildern zu euch geredet. Es kommt eine Stunde, da ich nicht mehr in Bildern zu euch reden, sondern offen euch vom Vater berichten werde."},{"i":31061,"b":49,"c":5116,"r":5116,"o":26,"t": "An jenem Tage werdet ihr auf meinen Namen bitten, und ich sage euch nicht, daß ich den Vater euretwegen angehen werde;"},{"i":31062,"b":49,"c":5116,"r":5116,"o":27,"t": "denn der Vater liebt euch selbst, weil ihr mich geliebt habt und geglaubt habt, daß ich von Gott ausgegangen bin."},{"i":31063,"b":49,"c":5116,"r":5116,"o":28,"t": "Ich bin vom Vater ausgegangen und bin in die Welt gekommen; wiederum verlasse ich die Welt und gehe zum Vater."},{"i":31064,"b":49,"c":5116,"r":5116,"o":29,"t": "Sagen seine Jünger: Siehe, nun redest du offen und sagst kein Bild."},{"i":31065,"b":49,"c":5116,"r":5116,"o":30,"t": "Nun wissen wir, daß du alles weißt und nicht nötig hast, daß dich jemand angehe. Darum glauben wir, daß du von Gott ausgegangen bist."},{"i":31066,"b":49,"c":5116,"r":5116,"o":31,"t": "Antwortete ihnen Jesus: glaubet ihr jetzt?"},{"i":31067,"b":49,"c":5116,"r":5116,"o":32,"t": "Siehe, es kommt eine Stunde, und sie ist gekommen, daß ihr zerstreut werdet, jeder an seinen Ort, und mich allein lasset; doch ich bin nicht allein, weil der Vater bei mir ist."},{"i":31068,"b":49,"c":5116,"r":5116,"o":33,"t": "Dieses habe ich zu euch geredet, auf daß ihr in mir Frieden habet; in der Welt habt ihr Drangsal; aber seid getrost, ich habe die Welt überwunden."},{"i":31069,"b":49,"c":5117,"r":5117,"o":1,"t": "Dieses hatte Jesus geredet, da hob er seine Augen auf zum Himmel und sagte: Vater, die Stunde ist gekommen, damit der Sohn dich verherrliche."},{"i":31070,"b":49,"c":5117,"r":5117,"o":2,"t": "Wie du ihm Vollmacht gegeben hast über alles Fleisch, damit er, was alles du ihm gegeben hast, denselben ewiges Leben gebe."},{"i":31071,"b":49,"c":5117,"r":5117,"o":3,"t": "Dies aber ist das ewige Leben, daß sie dich erkennen, den allein wahrhaften Gott, und den du gesandt hast, Jesus Christus."},{"i":31072,"b":49,"c":5117,"r":5117,"o":4,"t": "Ich habe dich auf Erden verherrlicht, indem ich das Werk vollbracht habe, das du mir aufgegeben hast, daß ich es vollbringe."},{"i":31073,"b":49,"c":5117,"r":5117,"o":5,"t": "Und nun verherrliche du mich, o Vater, bei dir mit der Herrlichkeit, welche ich bei dir hatte, ehe die Welt war."},{"i":31074,"b":49,"c":5117,"r":5117,"o":6,"t": "Ich habe deinen Namen den Menschen geoffenbart, die du mir aus der Welt gegeben hast. Sie waren dein, und du hast sie mir gegeben und sie haben dein Wort bewahrt."},{"i":31075,"b":49,"c":5117,"r":5117,"o":7,"t": "Nun haben sie erkannt, daß alles was du mir gegeben hast, von dir ist;"},{"i":31076,"b":49,"c":5117,"r":5117,"o":8,"t": "weil ich die Worte, die du mir gegeben hattest, ihnen gegeben habe; und sie haben sie angenommen und haben wahrhaft erkannt, daß ich von dir ausgegangen bin, und geglaubt, daß du mich abgesandt hast."},{"i":31077,"b":49,"c":5117,"r":5117,"o":9,"t": "Ich bitte für sie; nicht für die Welt bitte ich, sondern für die, die du mir gegeben hast, weil sie dein sind,"},{"i":31078,"b":49,"c":5117,"r":5117,"o":10,"t": "und was mein ist, alles dein ist, und was dein ist, mein, und ich an ihnen verherrlicht bin."},{"i":31079,"b":49,"c":5117,"r":5117,"o":11,"t": "Ich wohl bin nicht mehr in der Welt, doch sie sind in der Welt, da ich zu dir gehe. Heiliger Vater, bewahre sie in deinem Namen, den du mir gegeben hast, damit sie eins seien, so wie wir."},{"i":31080,"b":49,"c":5117,"r":5117,"o":12,"t": "Als ich bei ihnen war, habe ich sie in deinem Namen bewahrt, den du mir gegeben hast, und habe sie behütet, und keiner von ihnen ist verdorben, als der Sohn des Verderbens, damit die Schrift erfüllt würde;"},{"i":31081,"b":49,"c":5117,"r":5117,"o":13,"t": "jetzt aber komme ich zu dir. Und dieses rede ich in der Welt, damit sie meine Freude vollkommen in sich haben."},{"i":31082,"b":49,"c":5117,"r":5117,"o":14,"t": "Ich habe ihnen dein Wort gegeben, und die Welt hat sie gehaßt, weil sie nicht von der Welt sind, so wie ich nicht von der Welt bin."},{"i":31083,"b":49,"c":5117,"r":5117,"o":15,"t": "Ich bitte nicht, daß du sie aus der Welt wegnehmest, aber daß du sie vor dem Bösen bewahrest."},{"i":31084,"b":49,"c":5117,"r":5117,"o":16,"t": "Sie sind nicht von der Welt, so wie ich nicht von der Welt bin."},{"i":31085,"b":49,"c":5117,"r":5117,"o":17,"t": "Heilige sie in der Wahrheit; dein Wort ist Wahrheit."},{"i":31086,"b":49,"c":5117,"r":5117,"o":18,"t": "So wie du mich in die Welt gesandt hast, so habe auch ich sie in die Welt gesandt."},{"i":31087,"b":49,"c":5117,"r":5117,"o":19,"t": "Und ich heilige mich für sie, daß auch sie geheiligt seien in Wahrheit."},{"i":31088,"b":49,"c":5117,"r":5117,"o":20,"t": "Nicht für diese allein aber bitte ich, sondern auch für die, welche durch ihr Wort an mich glauben:"},{"i":31089,"b":49,"c":5117,"r":5117,"o":21,"t": "auf daß alle eins seien, so wie du, Vater, in mir und ich in dir, daß auch sie in uns seien, auf daß die Welt glaube, daß du mich gesandt hast."},{"i":31090,"b":49,"c":5117,"r":5117,"o":22,"t": "Und zwar habe ich ihnen die Herrlichkeit gegeben, die du mir gegeben hast, auf daß sie eins seien, so wie wir eins sind,"},{"i":31091,"b":49,"c":5117,"r":5117,"o":23,"t": "ich in ihnen und du in mir, auf daß sie zur Einheit vollendet seien, damit die Welt erkenne, daß du mich gesandt hast, und sie geliebt hast, so wie du mich geliebt hast."},{"i":31092,"b":49,"c":5117,"r":5117,"o":24,"t": "Vater, was du mir gegeben hast, ich will, daß wo ich bin, auch sie bei mir seien, daß sie meine Herrlichkeit schauen, die du mir gegeben hast, weil du mich geliebt hast vor Grundlegung der Welt."},{"i":31093,"b":49,"c":5117,"r":5117,"o":25,"t": "Gerechter Vater, wohl hat dich die Welt nicht erkannt, doch ich habe dich erkannt, und diese haben erkannt, daß du mich gesandt hast."},{"i":31094,"b":49,"c":5117,"r":5117,"o":26,"t": "Und ich habe ihnen deinen Namen kundgethan, und werde ihnen denselben kund thun, damit die Liebe, mit der du mich geliebt hast, in ihnen sei, und ich in ihnen."},{"i":31095,"b":49,"c":5118,"r":5118,"o":1,"t": "Als Jesus dieses gesprochen hatte, gieng er hinaus mit seinen Jüngern über den Cedern-Wildbach an einen Ort, wo ein Garten war, in den er mit seinen Jüngern eintrat."},{"i":31096,"b":49,"c":5118,"r":5118,"o":2,"t": "Es kannte aber auch Judas, der ihn verriet, den Ort, weil Jesus dort oft sich mit seinen Jüngern versammelte."},{"i":31097,"b":49,"c":5118,"r":5118,"o":3,"t": "So nahm denn Judas die Cohorte nebst Dienern von den Hohenpriestern und den Pharisäern, und kommt dahin mit Fackeln und Lampen und Waffen."},{"i":31098,"b":49,"c":5118,"r":5118,"o":4,"t": "Jesus nun, der alles, was über ihn kam, wußte, gieng hinaus und sagt zu ihnen: wen suchet ihr?"},{"i":31099,"b":49,"c":5118,"r":5118,"o":5,"t": "Antworteten sie ihm: Jesus den Nazoräer. Sagt er zu ihnen: ich bin es. Es stand aber auch Judas, der ihn verriet, bei ihnen."}]