[{"i":16300,"b":18,"c":2038,"r":2038,"o":5,"t": "Y cantarán de los caminos de Jehová: Que la gloria de Jehová es grande."},{"i":16301,"b":18,"c":2038,"r":2038,"o":6,"t": "Porque el alto Jehová atiende al humilde; Mas al altivo mira de lejos."},{"i":16302,"b":18,"c":2038,"r":2038,"o":7,"t": "Si anduviere yo en medio de la angustia, tú me vivificarás: Contra la ira de mis enemigos extenderás tu mano, Y salvaráme tu diestra."},{"i":16303,"b":18,"c":2038,"r":2038,"o":8,"t": "Jehová cumplirá por mí: Tu misericordia, oh Jehová, es para siempre; No dejarás la obra de tus manos."},{"i":16304,"b":18,"c":2039,"r":2039,"o":1,"t": "Al Músico principal: Salmo de David. OH Jehová, tú me has examinado y conocido."},{"i":16305,"b":18,"c":2039,"r":2039,"o":2,"t": "Tú has conocido mi sentarme y mi levantarme, Has entendido desde lejos mis pensamientos."},{"i":16306,"b":18,"c":2039,"r":2039,"o":3,"t": "Mi senda y mi acostarme has rodeado, Y estás impuesto en todos mis caminos."},{"i":16307,"b":18,"c":2039,"r":2039,"o":4,"t": "Pues aun no está la palabra en mi lengua, Y he aquí, oh Jehová, tú la sabes toda."},{"i":16308,"b":18,"c":2039,"r":2039,"o":5,"t": "Detrás y delante me guarneciste, Y sobre mí pusiste tu mano."},{"i":16309,"b":18,"c":2039,"r":2039,"o":6,"t": "Más maravillosa es la ciencia que mi capacidad; Alta es, no puedo comprenderla."},{"i":16310,"b":18,"c":2039,"r":2039,"o":7,"t": "¿Adónde me iré de tu espíritu? ¿Y adónde huiré de tu presencia?"},{"i":16311,"b":18,"c":2039,"r":2039,"o":8,"t": "Si subiere á los cielos, allí estás tú: Y si en abismo hiciere mi estrado, he aquí allí tú estás."},{"i":16312,"b":18,"c":2039,"r":2039,"o":9,"t": "Si tomare las alas del alba, Y habitare en el extremo de la mar,"},{"i":16313,"b":18,"c":2039,"r":2039,"o":10,"t": "Aun allí me guiará tu mano, Y me asirá tu diestra."},{"i":16314,"b":18,"c":2039,"r":2039,"o":11,"t": "Si dijere: Ciertamente las tinieblas me encubrirán; Aun la noche resplandecerá tocante á mí."},{"i":16315,"b":18,"c":2039,"r":2039,"o":12,"t": "Aun las tinieblas no encubren de ti, Y la noche resplandece como el día: Lo mismo te son las tinieblas que la luz."},{"i":16316,"b":18,"c":2039,"r":2039,"o":13,"t": "Porque tú poseiste mis riñones; Cubrísteme en el vientre de mi madre."},{"i":16317,"b":18,"c":2039,"r":2039,"o":14,"t": "Te alabaré; porque formidables, maravillosas son tus obras: Estoy maravillado, Y mi alma lo conoce mucho."},{"i":16318,"b":18,"c":2039,"r":2039,"o":15,"t": "No fué encubierto de ti mi cuerpo, Bien que en oculto fuí formado, Y compaginado en lo más bajo de la tierra."},{"i":16319,"b":18,"c":2039,"r":2039,"o":16,"t": "Mi embrión vieron tus ojos, Y en tu libro estaban escritas todas aquellas cosas Que fueron luego formadas, Sin faltar una de ellas."},{"i":16320,"b":18,"c":2039,"r":2039,"o":17,"t": "Así que ­cuán preciosos me son, oh Dios, tus pensamientos! ­Cuán multiplicadas son sus cuentas!"},{"i":16321,"b":18,"c":2039,"r":2039,"o":18,"t": "Si los cuento, multiplícanse más que la arena: Despierto, y aun estoy contigo."},{"i":16322,"b":18,"c":2039,"r":2039,"o":19,"t": "De cierto, oh Dios, matarás al impío; Apartaos pues de mí, hombres sanguinarios."},{"i":16323,"b":18,"c":2039,"r":2039,"o":20,"t": "Porque blasfemias dicen ellos contra ti: Tus enemigos toman en vano tu nombre"},{"i":16324,"b":18,"c":2039,"r":2039,"o":21,"t": "¿No tengo en odio, oh Jehová, á los que te aborrecen, Y me conmuevo contra tus enemigos?"},{"i":16325,"b":18,"c":2039,"r":2039,"o":22,"t": "Aborrézcolos con perfecto odio; Téngolos por enemigos."},{"i":16326,"b":18,"c":2039,"r":2039,"o":23,"t": "Examíname, oh Dios, y conoce mi corazón: Pruébame y reconoce mis pensamientos:"},{"i":16327,"b":18,"c":2039,"r":2039,"o":24,"t": "Y ve si hay en mí camino de perversidad, Y guíame en el camino eterno."},{"i":16328,"b":18,"c":2040,"r":2040,"o":1,"t": "Al Músico principal: Salmo de David. LIBRAME, oh Jehová, de hombre malo: Guárdame de hombre violento;"},{"i":16329,"b":18,"c":2040,"r":2040,"o":2,"t": "Los cuales maquinan males en el corazón, Cada día urden contiendas."},{"i":16330,"b":18,"c":2040,"r":2040,"o":3,"t": "Aguzaron su lengua como la serpiente; Veneno de áspid hay debajo de sus labios. (Selah.)"},{"i":16331,"b":18,"c":2040,"r":2040,"o":4,"t": "Guárdame, oh Jehová, de manos del impío, Presérvame del hombre injurioso; Que han pensado de trastornar mis pasos."},{"i":16332,"b":18,"c":2040,"r":2040,"o":5,"t": "Hanme escondido lazo y cuerdas los soberbios; Han tendido red junto á la senda; Me han puesto lazos. (Selah.)"},{"i":16333,"b":18,"c":2040,"r":2040,"o":6,"t": "He dicho á Jehová: Dios mío eres tú; Escucha, oh Jehová, la voz de mis ruegos."},{"i":16334,"b":18,"c":2040,"r":2040,"o":7,"t": "Jehová Señor, fortaleza de mi salud, Tú pusiste á cubierto mi cabeza el día de las armas."},{"i":16335,"b":18,"c":2040,"r":2040,"o":8,"t": "No des, oh Jehová, al impío sus deseos; No saques adelante su pensamiento, que no se ensoberbezca. (Selah.)"},{"i":16336,"b":18,"c":2040,"r":2040,"o":9,"t": "En cuanto á los que por todas partes me rodean, La maldad de sus propios labios cubrirá su cabeza."},{"i":16337,"b":18,"c":2040,"r":2040,"o":10,"t": "Caerán sobre ellos brasas; Dios los hará caer en el fuego, En profundos hoyos de donde no salgan."},{"i":16338,"b":18,"c":2040,"r":2040,"o":11,"t": "El hombre deslenguado no será firme en la tierra: El mal cazará al hombre injusto para derribarle."},{"i":16339,"b":18,"c":2040,"r":2040,"o":12,"t": "Yo sé que hará Jehová el juicio del afligido, El juicio de los menesterosos."},{"i":16340,"b":18,"c":2040,"r":2040,"o":13,"t": "Ciertamente los justos alabarán tu nombre; Los rectos morarán en tu presencia."},{"i":16341,"b":18,"c":2040,"r":2040,"o":14,"t": null},{"i":16342,"b":18,"c":2041,"r":2041,"o":1,"t": "Salmo de David. JEHOVA, á ti he clamado; apresúrate á mí; Escucha mi voz, cuando te invocare."},{"i":16343,"b":18,"c":2041,"r":2041,"o":2,"t": "Sea enderezada mi oración delante de ti como un perfume, El don de mis manos como la ofrenda de la tarde."},{"i":16344,"b":18,"c":2041,"r":2041,"o":3,"t": "Pon, oh Jehová, guarda á mi boca: Guarda la puerta de mis labios."},{"i":16345,"b":18,"c":2041,"r":2041,"o":4,"t": "No dejes se incline mi corazón á cosa mala, A hacer obras impías Con los que obran iniquidad, Y no coma yo de sus deleites."},{"i":16346,"b":18,"c":2041,"r":2041,"o":5,"t": "Que el justo me castigue, será un favor, Y que me reprenda será un excelente bálsamo. Que no me herirá la cabeza: Así que aun mi oración tendrán en sus calamidades."},{"i":16347,"b":18,"c":2041,"r":2041,"o":6,"t": "Serán derribados en lugares peñascosos sus jueces, Y oirán mis palabras, que son suaves."},{"i":16348,"b":18,"c":2041,"r":2041,"o":7,"t": "Como quien hiende y rompe la tierra, Son esparcidos nuestros huesos á la boca de la sepultura."},{"i":16349,"b":18,"c":2041,"r":2041,"o":8,"t": "Por tanto á ti, oh Jehová Señor, miran mis ojos: En ti he confiado, no desampares mi alma."},{"i":16350,"b":18,"c":2041,"r":2041,"o":9,"t": "Guárdame de los lazos que me han tendido, Y de los armadijos de los que obran iniquidad."},{"i":16351,"b":18,"c":2041,"r":2041,"o":10,"t": "Caigan los impíos á una en sus redes, Mientras yo pasaré adelante."},{"i":16352,"b":18,"c":2042,"r":2042,"o":1,"t": "Masquil de David: Oración que hizo cuando estaba en la cueva. CON mi voz clamaré á Jehová, Con mi voz pediré á Jehová misericordia."},{"i":16353,"b":18,"c":2042,"r":2042,"o":2,"t": "Delante de él derramaré mi querella; Delante de él denunciaré mi angustia."},{"i":16354,"b":18,"c":2042,"r":2042,"o":3,"t": "Cuando mi espíritu se angustiaba dentro de mí, tú conociste mi senda. En el camino en que andaba, me escondieron lazo."},{"i":16355,"b":18,"c":2042,"r":2042,"o":4,"t": "Miraba á la mano derecha, y observaba; mas no había quien me conociese; No tuve refugio, no había quien volviese por mi vida."},{"i":16356,"b":18,"c":2042,"r":2042,"o":5,"t": "Clamé á ti, oh Jehová, Dije: Tú eres mi esperanza, Y mi porción en la tierra de los vivientes."},{"i":16357,"b":18,"c":2042,"r":2042,"o":6,"t": "Escucha mi clamor, que estoy muy afligido; Líbrame de los que me persiguen, porque son más fuertes que yo."},{"i":16358,"b":18,"c":2042,"r":2042,"o":7,"t": "Saca mi alma de la cárcel para que alabe tu nombre: Me rodearán los justos, Porque tú me serás propicio."},{"i":16359,"b":18,"c":2042,"r":2042,"o":8,"t": null},{"i":16360,"b":18,"c":2043,"r":2043,"o":1,"t": "Salmo de David. OH Jehová, oye mi oración, escucha mis ruegos: Respóndeme por tu verdad, por tu justicia."},{"i":16361,"b":18,"c":2043,"r":2043,"o":2,"t": "Y no entres en juicio con tu siervo; Porque no se justificará delante de ti ningún viviente."},{"i":16362,"b":18,"c":2043,"r":2043,"o":3,"t": "Porque ha perseguido el enemigo mi alma; Ha postrado en tierra mi vida; Hame hecho habitar en tinieblas como los ya muertos."},{"i":16363,"b":18,"c":2043,"r":2043,"o":4,"t": "Y mi espíritu se angustió dentro de mí; Pasmóse mi corazón."},{"i":16364,"b":18,"c":2043,"r":2043,"o":5,"t": "Acordéme de los días antiguos; Meditaba en todas tus obras, Reflexionaba en las obras de tus manos."},{"i":16365,"b":18,"c":2043,"r":2043,"o":6,"t": "Extendí mis manos á ti; Mi alma á ti como la tierra sedienta. (Selah.)"},{"i":16366,"b":18,"c":2043,"r":2043,"o":7,"t": "Respóndeme presto, oh Jehová que desmaya mi espíritu: No escondas de mí tu rostro, Y venga yo á ser semejante á los que descienden á la sepultura."},{"i":16367,"b":18,"c":2043,"r":2043,"o":8,"t": "Hazme oir por la mañana tu misericordia, Porque en ti he confiado: Hazme saber el camino por donde ande, Porque á ti he alzado mi alma"},{"i":16368,"b":18,"c":2043,"r":2043,"o":9,"t": "Líbrame de mis enemigos, oh Jehová: A ti me acojo."},{"i":16369,"b":18,"c":2043,"r":2043,"o":10,"t": "Enséñame á hacer tu voluntad, porque tú eres mi Dios: Tu buen espíritu me guíe á tierra de rectitud."},{"i":16370,"b":18,"c":2043,"r":2043,"o":11,"t": "Por tu nombre, oh Jehová me vivificarás: Por tu justicia, sacarás mi alma de angustia."},{"i":16371,"b":18,"c":2043,"r":2043,"o":12,"t": "Y por tu misericordia disiparás mis enemigos, Y destruirás todos los adversarios de mi alma: Porque yo soy tu siervo."},{"i":16372,"b":18,"c":2044,"r":2044,"o":1,"t": "Salmo de David. BENDITO sea Jehová, mi roca, Que enseña mis manos á la batalla, Y mis dedos á la guerra:"},{"i":16373,"b":18,"c":2044,"r":2044,"o":2,"t": "Misericordia mía y mi castillo, Altura mía y mi libertador, Escudo mío, en quien he confiado; El que allana mi pueblo delante de mí."},{"i":16374,"b":18,"c":2044,"r":2044,"o":3,"t": "Oh Jehová, ¿qué es el hombre, para que de él conozcas? ¿O el hijo del hombre, para que lo estimes?"},{"i":16375,"b":18,"c":2044,"r":2044,"o":4,"t": "El hombre es semejante á la vanidad: Sus días son como la sombra que pasa."},{"i":16376,"b":18,"c":2044,"r":2044,"o":5,"t": "Oh Jehová, inclina tus cielos y desciende: Toca los montes, y humeen."},{"i":16377,"b":18,"c":2044,"r":2044,"o":6,"t": "Despide relámpagos, y disípalos, Envía tus saetas, y contúrbalos."},{"i":16378,"b":18,"c":2044,"r":2044,"o":7,"t": "Envía tu mano desde lo alto; Redímeme, y sácame de las muchas aguas, De la mano de los hijos de extraños;"},{"i":16379,"b":18,"c":2044,"r":2044,"o":8,"t": "Cuya boca habla vanidad, Y su diestra es diestra de mentira."},{"i":16380,"b":18,"c":2044,"r":2044,"o":9,"t": "Oh Dios, á ti cantaré canción nueva: Con salterio, con decacordio cantaré á ti."},{"i":16381,"b":18,"c":2044,"r":2044,"o":10,"t": "Tú, el que da salud á los reyes, El que redime á David su siervo de maligna espada."},{"i":16382,"b":18,"c":2044,"r":2044,"o":11,"t": "Redímeme, y sálvame de mano de los hijos extraños, Cuya boca habla vanidad, Y su diestra es diestra de mentira."},{"i":16383,"b":18,"c":2044,"r":2044,"o":12,"t": "Que nuestros hijos sean como plantas crecidas en su juventud; Nuestras hijas como las esquinas labradas á manera de las de un palacio;"},{"i":16384,"b":18,"c":2044,"r":2044,"o":13,"t": "Nuestros graneros llenos, provistos de toda suerte de grano; Nuestros ganados, que paran á millares y diez millares en nuestras plazas:"},{"i":16385,"b":18,"c":2044,"r":2044,"o":14,"t": "Que nuestros bueyes estén fuertes para el trabajo; Que no tengamos asalto, ni que hacer salida, Ni grito de alarma en nuestras plazas."},{"i":16386,"b":18,"c":2044,"r":2044,"o":15,"t": "Bienaventurado el pueblo que tiene esto: Bienaventurado el pueblo cuyo Dios es Jehová."},{"i":16387,"b":18,"c":2045,"r":2045,"o":1,"t": "Salmo de alabanza: de David. ENSALZARTE he, mi Dios, mi Rey; Y bendeciré tu nombre por siglo y para siempre."},{"i":16388,"b":18,"c":2045,"r":2045,"o":2,"t": "Cada día te bendeciré, Y alabaré tu nombre por siglo y para siempre."},{"i":16389,"b":18,"c":2045,"r":2045,"o":3,"t": "Grande es Jehová y digno de suprema alabanza: Y su grandeza es inescrutable."},{"i":16390,"b":18,"c":2045,"r":2045,"o":4,"t": "Generación á generación narrará tus obras, Y anunciarán tus valentías."},{"i":16391,"b":18,"c":2045,"r":2045,"o":5,"t": "La hermosura de la gloria de tu magnificencia, Y tus hechos maravillosos, hablaré."},{"i":16392,"b":18,"c":2045,"r":2045,"o":6,"t": "Y la terribilidad de tus valentías dirán los hombres; Y yo recontaré tu grandeza."},{"i":16393,"b":18,"c":2045,"r":2045,"o":7,"t": "Reproducirán la memoria de la muchedumbre de tu bondad, Y cantarán tu justicia."},{"i":16394,"b":18,"c":2045,"r":2045,"o":8,"t": "Clemente y misericordioso es Jehová, Lento para la ira, y grande en misericordia."},{"i":16395,"b":18,"c":2045,"r":2045,"o":9,"t": "Bueno es Jehová para con todos; Y sus misericordia sobre todas sus obras."},{"i":16396,"b":18,"c":2045,"r":2045,"o":10,"t": "Alábente, oh Jehová, todas tus obras; Y tus santos te bendigan."},{"i":16397,"b":18,"c":2045,"r":2045,"o":11,"t": "La gloria de tu reino digan, Y hablen de tu fortaleza;"},{"i":16398,"b":18,"c":2045,"r":2045,"o":12,"t": "Para notificar á los hijos de los hombre sus valentías, Y la gloria de la magnificencia de su reino."},{"i":16399,"b":18,"c":2045,"r":2045,"o":13,"t": "Tu reino es reino de todos los siglos, Y tu señorío en toda generación y generación."}]