[{"i":28500,"b":46,"c":4827,"r":4827,"o":62,"t": "Am folgenden Tag aber, dem Tag nach dem Rüsttag, kamen die Hohenpriester und die Pharisäer miteinander zu Pilatus"},{"i":28501,"b":46,"c":4827,"r":4827,"o":63,"t": "und sagten: Herr, es fiel uns bei, daß jener Betrüger, da er noch lebte, gesagt hat: nach drei Tagen werde ich auferweckt."},{"i":28502,"b":46,"c":4827,"r":4827,"o":64,"t": "Laß nun das Grab bis zum dritten Tage unter Sicherheit stellen, damit nicht die Jünger kommen, stehlen ihn und sagen dem Volk: er ist von den Toten auferweckt, und werde der letzte Betrug schlimmer denn der erste."},{"i":28503,"b":46,"c":4827,"r":4827,"o":65,"t": "Sagte Pilatus zu ihnen: ihr sollt eine Wache haben, gehet hin und sorget für die Sicherheit nach bestem Wissen."},{"i":28504,"b":46,"c":4827,"r":4827,"o":66,"t": "Sie aber giengen hin und stellten das Grab sicher, indem sie den Stein versiegelten, neben der Bewachung."},{"i":28505,"b":46,"c":4828,"r":4828,"o":1,"t": "Nach Ablauf des Sabbats aber im Morgengrauen des ersten Wochentages kamen Maria von Magdala und die andere Maria, nach dem Grabe zu sehen."},{"i":28506,"b":46,"c":4828,"r":4828,"o":2,"t": "Und siehe, es geschah ein großes Erdbeben; denn ein Engel des Herrn stieg herab vom Himmel, kam herzu und wälzte den Stein ab, und setzte sich oben darauf."},{"i":28507,"b":46,"c":4828,"r":4828,"o":3,"t": "Es war aber sein Ansehen wie ein Blitz, und sein Gewand weiß wie Schnee."},{"i":28508,"b":46,"c":4828,"r":4828,"o":4,"t": "Die Furcht vor ihm traf aber die Wächter wie ein Schlag, und sie wurden wie tot."},{"i":28509,"b":46,"c":4828,"r":4828,"o":5,"t": "Der Engel aber sprach die Frauen an: fürchtet euch nicht. Ich weiß, daß ihr Jesus den Gekreuzigten suchet;"},{"i":28510,"b":46,"c":4828,"r":4828,"o":6,"t": "er ist nicht hier, denn er ward auferweckt, wie er gesagt hat; kommt und sehet den Ort, wo er lag."},{"i":28511,"b":46,"c":4828,"r":4828,"o":7,"t": "Und gehet eilends hin und saget seinen Jüngern, daß er von den Toten auferweckt ist, und siehe, er geht euch voran nach Galiläa, dort werdet ihr ihn sehen; siehe, ich habe es euch gesagt."},{"i":28512,"b":46,"c":4828,"r":4828,"o":8,"t": "Und sie verließen eilends das Grab in Furcht und großer Freude, und liefen, es seinen Jüngern zu berichten."},{"i":28513,"b":46,"c":4828,"r":4828,"o":9,"t": "Und siehe, Jesus trat ihnen entgegen und sagte: seid gegrüßt. Sie aber traten hinzu, umfaßten seine Füße und warfen sich vor ihm nieder."},{"i":28514,"b":46,"c":4828,"r":4828,"o":10,"t": "Hierauf sagt Jesus zu ihnen: fürchtet euch nicht; gehet hin und verkündet es meinen Brüdern, damit sie nach Galiläa gehen, und dort sollen sie mich sehen."},{"i":28515,"b":46,"c":4828,"r":4828,"o":11,"t": "Während sie aber hingiengen, siehe, da kamen einige von der Wache in die Stadt, und verkündeten den Hohenpriestern alles, was vorgefallen war."},{"i":28516,"b":46,"c":4828,"r":4828,"o":12,"t": "Und sie versammelten sich mit den Aeltesten, hielten Rat und gaben den Soldaten reichlich Geld"},{"i":28517,"b":46,"c":4828,"r":4828,"o":13,"t": "und sprachen: ihr müsset aussagen, daß seine Jünger bei Nacht kamen und ihn stahlen, während ihr schliefet."},{"i":28518,"b":46,"c":4828,"r":4828,"o":14,"t": "Und wenn das vor den Statthalter kommt, so wollen wir ihn schon begütigen und euch außer Sorge setzen."},{"i":28519,"b":46,"c":4828,"r":4828,"o":15,"t": "Sie aber nahmen das Geld und thaten, wie sie angewiesen waren; und diese Rede kam bei den Juden in Gang bis auf den heutigen Tag."},{"i":28520,"b":46,"c":4828,"r":4828,"o":16,"t": "Die elf Jünger aber zogen nach Galiläa auf den Berg, wohin sie Jesus gewiesen."},{"i":28521,"b":46,"c":4828,"r":4828,"o":17,"t": "Und da sie ihn sahen, da warfen sie sich nieder, doch etliche zweifelten."},{"i":28522,"b":46,"c":4828,"r":4828,"o":18,"t": "Und Jesus trat hinzu und sprach zu ihnen: mir ist gegeben alle Gewalt im Himmel und auf der Erde."},{"i":28523,"b":46,"c":4828,"r":4828,"o":19,"t": "Gehet hin und werbet alle Völker, durch die Taufe auf den Namen des Vaters, und des Sohnes und des heiligen Geistes,"},{"i":28524,"b":46,"c":4828,"r":4828,"o":20,"t": "und lehret sie halten alles, was ich euch befohlen habe. Und siehe, ich bin bei euch alle Tage bis an das Ende der Welt."},{"i":28525,"b":47,"c":4901,"r":4901,"o":1,"t": "Anfang des Evangeliums von Jesus Christus: Wie geschrieben steht in dem Propheten Jesaias:"},{"i":28526,"b":47,"c":4901,"r":4901,"o":2,"t": "Siehe, ich sende meinen Boten vor dir her, der soll dir den Weg bereiten;"},{"i":28527,"b":47,"c":4901,"r":4901,"o":3,"t": "hört, wie es ruft in der Wüste: bereitet den Weg des Herrn, macht eben seine Pfade."},{"i":28528,"b":47,"c":4901,"r":4901,"o":4,"t": "So trat auf Johannes der Täufer in der Wüste, und verkündete eine Taufe der Buße zu Sündenvergebung."},{"i":28529,"b":47,"c":4901,"r":4901,"o":5,"t": "Uns es zog zu ihm hinaus das ganze judäische Land und die Jerusalemiten alle, und ließen sich von ihm taufen im Jordanfluß, indem sie ihre Sünden bekannten."},{"i":28530,"b":47,"c":4901,"r":4901,"o":6,"t": "Und Johannes war gekleidet in Kamelshaar mit einem ledernen Gürtel um seine Lende, und aß Heuschrecken und wilden Honig."},{"i":28531,"b":47,"c":4901,"r":4901,"o":7,"t": "Und er verkündete: es kommt nach mir, der stärker ist als ich, für den ich nicht gut genug bin mich zu bücken und ihm den Schuhriemen zu lösen."},{"i":28532,"b":47,"c":4901,"r":4901,"o":8,"t": "Ich habe euch mit Wasser getauft, er aber wird euch mit heiligem Geiste taufen."},{"i":28533,"b":47,"c":4901,"r":4901,"o":9,"t": "Und es geschah, in jenen Tagen kam Jesus von Nazaret in Galiläa, und ließ sich von Johannes im Jordan taufen."},{"i":28534,"b":47,"c":4901,"r":4901,"o":10,"t": "Und alsbald, da er aufstieg vom Wasser, sah er die Himmel sich spalten und den Geist wie eine Taube auf ihn herabfahren,"},{"i":28535,"b":47,"c":4901,"r":4901,"o":11,"t": "und eine Stimme aus den Himmeln sprach: du bist mein geliebter Sohn, an dir habe ich Wohlgefallen gefunden."},{"i":28536,"b":47,"c":4901,"r":4901,"o":12,"t": "Und alsbald treibt ihn der Geist in die Wüste,"},{"i":28537,"b":47,"c":4901,"r":4901,"o":13,"t": "und er war in der Wüste vierzig Tage lang und wurde versucht vom Satan, und war bei den wilden Thieren, und die Engel dienten ihm."},{"i":28538,"b":47,"c":4901,"r":4901,"o":14,"t": "Nach der Verhaftung des Johannes kam Jesus nach Galiläa und verkündete das Evangelium Gottes:"},{"i":28539,"b":47,"c":4901,"r":4901,"o":15,"t": "die Zeit ist erfüllt und das Reich Gottes herbeigekommen, thut Buße und glaubet an das Evangelium."},{"i":28540,"b":47,"c":4901,"r":4901,"o":16,"t": "Und da er am galiläischen See dahinzog, sah er Simon und Simons Bruder Andreas, wie sie auswarfen im See; denn sie waren Fischer."},{"i":28541,"b":47,"c":4901,"r":4901,"o":17,"t": "Und Jesus sagte zu ihnen: kommt mir nach, so will ich euch Menschenfischer werden lassen,"},{"i":28542,"b":47,"c":4901,"r":4901,"o":18,"t": "und alsbald ließen sie die Netze und folgten ihm."},{"i":28543,"b":47,"c":4901,"r":4901,"o":19,"t": "Und da er ein wenig weitergieng, sah er Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes, ebenfalls im Schiffe, an der Ausrichtung der Netze,"},{"i":28544,"b":47,"c":4901,"r":4901,"o":20,"t": "und alsbald berief er sie; und sie ließen ihren Vater Zebedäus im Schiffe mit den Tagelöhnern, und giengen hin ihm nach."},{"i":28545,"b":47,"c":4901,"r":4901,"o":21,"t": "Und sie ziehen hinein nach Kapernaum; und alsbald gieng er am Sabbat in die Synagoge und lehrte,"},{"i":28546,"b":47,"c":4901,"r":4901,"o":22,"t": "und sie waren betroffen über seine Lehre; denn er lehrte sie wie einer der Vollmacht hat und nicht wie die Schriftgelehrten."},{"i":28547,"b":47,"c":4901,"r":4901,"o":23,"t": "Und alsbald war in ihrer Synagoge ein Mensch mit einem unreinen Geist, der schrie auf:"},{"i":28548,"b":47,"c":4901,"r":4901,"o":24,"t": "was willst du von uns, Jesus von Nazaret? bist du gekommen, uns zu verderben? Wir wissen, wer du bist: der Heilige Gottes."},{"i":28549,"b":47,"c":4901,"r":4901,"o":25,"t": "Und Jesus bedrohte ihn: verstumme und fahre aus von ihm."},{"i":28550,"b":47,"c":4901,"r":4901,"o":26,"t": "Und der unreine Geist verzerrte ihn und fuhr mit lautem Geschrei von ihm aus."},{"i":28551,"b":47,"c":4901,"r":4901,"o":27,"t": "Und alles war voll Staunen, man fragte sich: was ist das? eine neue Lehre mit Vollmacht! auch den unreinen Geistern gebietet er und sie gehorchen ihm!"},{"i":28552,"b":47,"c":4901,"r":4901,"o":28,"t": "Und sein Ruf gieng alsbald aus überall hin in die ganze galiläische Umgegend."},{"i":28553,"b":47,"c":4901,"r":4901,"o":29,"t": "Und alsbald giengen sie von der Synagoge aus in das Haus des Simon und Andreas mit Jakobus und Johannes."},{"i":28554,"b":47,"c":4901,"r":4901,"o":30,"t": "Die Schwiegermutter Simons aber lag am Fieber darnieder, und alsbald sagen sie ihm von ihr."},{"i":28555,"b":47,"c":4901,"r":4901,"o":31,"t": "Und er trat hinzu, nahm sie bei der Hand und richtete sie auf, da verließ sie das Fieber und sie wartete ihnen auf."},{"i":28556,"b":47,"c":4901,"r":4901,"o":32,"t": "Da es aber Abend geworden, als die Sonne untergieng,"},{"i":28557,"b":47,"c":4901,"r":4901,"o":33,"t": "brachten sie zu ihm alle, die ein Leiden hatten, und die dämonisch waren; und es war die ganze Stadt an der Thüre versammelt,"},{"i":28558,"b":47,"c":4901,"r":4901,"o":34,"t": "und er heilte viele Leidende mit mancherlei Krankheiten, und trieb viele Dämonen aus, und ließ die Dämonen nicht davon reden, daß sie ihn kannten."},{"i":28559,"b":47,"c":4901,"r":4901,"o":35,"t": "Und früh morgens noch im Dunkeln stand er auf, gieng hinaus, und zog fort an einen einsamen Ort, und daselbst betete er."},{"i":28560,"b":47,"c":4901,"r":4901,"o":36,"t": "Und Simon und seine Genossen verfolgten ihn,"},{"i":28561,"b":47,"c":4901,"r":4901,"o":37,"t": "und fanden ihn und sagen zu ihm: es sucht dich alles."},{"i":28562,"b":47,"c":4901,"r":4901,"o":38,"t": "Und er sagt zu ihnen: laßt uns anderwärts gehen, in die benachbarten Ortschaften, damit ich auch dort verkünde; denn dazu bin ich ausgegangen."},{"i":28563,"b":47,"c":4901,"r":4901,"o":39,"t": "Und er gieng und verkündete in ihren Synagogen in ganz Galiläa, und trieb die Dämonen aus."},{"i":28564,"b":47,"c":4901,"r":4901,"o":40,"t": "Und es kommt ein Aussätziger zu ihm und bittet ihn: so du willst, kannst du mich reinigen."},{"i":28565,"b":47,"c":4901,"r":4901,"o":41,"t": "Und er hatte Mitleid, streckte seine Hand aus, rührte ihn an, und sagt zu ihm: ich will es, werde rein."},{"i":28566,"b":47,"c":4901,"r":4901,"o":42,"t": "Und alsbald wich der Aussatz von ihm, und er ward rein."},{"i":28567,"b":47,"c":4901,"r":4901,"o":43,"t": "Und er fuhr ihn an, und trieb ihn alsbald hinaus"},{"i":28568,"b":47,"c":4901,"r":4901,"o":44,"t": "und sagt zu ihm: siehe zu, daß du niemand etwas sagest; sondern gehe hin, zeige dich dem Priester, und opfere für deine Reinigung, was Moses verordnet hat, zum Zeugnis für sie."},{"i":28569,"b":47,"c":4901,"r":4901,"o":45,"t": "Er aber gieng hinaus, und fieng an, es eifrig zu verkünden und die Sache ruchbar zu machen, so daß er nicht mehr öffentlich in eine Stadt gehen konnte, sondern draußen an einsamen Orten hielt er sich auf, und sie kamen zu ihm von überall her."},{"i":28570,"b":47,"c":4902,"r":4902,"o":1,"t": "Und Tage waren vergangen, da kam er wieder nach Kapernaum, und es verlautete, daß er zu Hause sei."},{"i":28571,"b":47,"c":4902,"r":4902,"o":2,"t": "Und es versammelten sich viele Leute, so daß selbst vor der Thüre nicht mehr Raum war, und er redete zu ihnen das Wort."},{"i":28572,"b":47,"c":4902,"r":4902,"o":3,"t": "Und sie kommen zu ihm mit einem Gelähmten, von vier Mann getragen."},{"i":28573,"b":47,"c":4902,"r":4902,"o":4,"t": "Und da sie mit demselben nicht zu ihm gelangen konnten, der Menge wegen, deckten sie da wo er war das Dach ab, und ließen durch die Lücke die Bahre herab, auf der der Gelähmte lag."},{"i":28574,"b":47,"c":4902,"r":4902,"o":5,"t": "Und da Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Kind, deine Sünden sind vergeben."},{"i":28575,"b":47,"c":4902,"r":4902,"o":6,"t": "Es saßen aber etliche von den Schriftgelehrten dabei, die machten sich Gedanken in ihren Herzen:"},{"i":28576,"b":47,"c":4902,"r":4902,"o":7,"t": "wie mag der so reden? das ist Lästerung! wer kann Sünden vergeben, außer der einige Gott?"},{"i":28577,"b":47,"c":4902,"r":4902,"o":8,"t": "Und alsbald erkannte Jesus in seinem Geiste, daß sie sich solche Gedanken machten, und sagt zu ihnen: was macht ihr euch solche Gedanken in euren Herzen?"},{"i":28578,"b":47,"c":4902,"r":4902,"o":9,"t": "Was ist leichter? dem Gelähmten sagen: deine Sünden sind vergeben? oder sagen: stehe auf, nimm deine Bahre und wandle?"},{"i":28579,"b":47,"c":4902,"r":4902,"o":10,"t": "Damit ihr aber wisset, daß der Sohn des Menschen Vollmacht hat, Sünden zu vergeben auf der Erde (zu dem Gelähmten sich wendend)"},{"i":28580,"b":47,"c":4902,"r":4902,"o":11,"t": "ich sage dir: Stehe auf, nimm deine Bahre, und gehe heim."},{"i":28581,"b":47,"c":4902,"r":4902,"o":12,"t": "Und er stand auf, nahm alsbald seine Bahre und gieng hinaus vor aller Augen, so daß alle bestürzt wurden, und Gott priesen und sagten: so haben wir noch nichts gesehen."},{"i":28582,"b":47,"c":4902,"r":4902,"o":13,"t": "Und er gieng wieder hinaus an den See, und alles Volk kam zu ihm, und er lehrte sie."},{"i":28583,"b":47,"c":4902,"r":4902,"o":14,"t": "Und da er weiter zog, sah er Levi den Sohn des Alphäus an der Zollstätte sitzen, und sagt zu ihm: folge mir. Und er stand auf und folgte ihm."},{"i":28584,"b":47,"c":4902,"r":4902,"o":15,"t": "Und es geschieht, daß er in seinem Hause zu Tische saß, und es saßen viele Zöllner und Sünder bei Jesus und seinen Jüngern; denn es waren viele in seinem Anhang."},{"i":28585,"b":47,"c":4902,"r":4902,"o":16,"t": "Und Schriftgelehrte von den Pharisäern, da sie sahen, daß er mit den Zöllnern und Sündern esse, sagten sie zu seinen Jüngern: ißt und trinkt er denn mit den Zöllnern und Sündern?"},{"i":28586,"b":47,"c":4902,"r":4902,"o":17,"t": "Und da es Jesus hörte, sagt er zu ihnen: Nicht die Starken bedürfen des Arztes, sondern die Kranken; nicht Gerechte zu rufen bin ich gekommen, sondern Sünder."},{"i":28587,"b":47,"c":4902,"r":4902,"o":18,"t": "Und die Jünger Johannes' und die Pharisäer pflegten zu fasten. Und sie kommen und sagen zu ihm: warum fasten die Jünger Johannes' und die Jünger der Pharisäer, deine Jünger aber fasten nicht?"},{"i":28588,"b":47,"c":4902,"r":4902,"o":19,"t": "Und Jesus sagte zu ihnen: können denn die Hochzeitleute fasten, so lange der Bräutigam bei ihnen ist? So lange sie den Bräutigam bei sich haben, können sie nicht fasten."},{"i":28589,"b":47,"c":4902,"r":4902,"o":20,"t": "Es werden aber Tage kommen, da der Bräutigam von ihnen genommen wird, und dann werden sie fasten an jenem Tage."},{"i":28590,"b":47,"c":4902,"r":4902,"o":21,"t": "Niemand setzt einen ungewalkten Zeuglappen auf ein altes Kleid; oder aber der Einsatz reißt ab, der neue am alten, und es entsteht ein schlimmerer Riß."},{"i":28591,"b":47,"c":4902,"r":4902,"o":22,"t": "Und niemand legt neuen Wein in alte Schläuche; oder aber der Wein zerreißt die Schläuche, und es geht der Wein zu Grunde und die Schläuche. Sondern neuen Wein in neue Schläuche."},{"i":28592,"b":47,"c":4902,"r":4902,"o":23,"t": "Und es geschah, daß er am Sabbat durch die Kornfelder dahinzog, und seine Jünger fiengen an unter Aehrenraufen des Wegs zu ziehen."},{"i":28593,"b":47,"c":4902,"r":4902,"o":24,"t": "Und die Pharisäer sagten zu ihm: siehe, wie sie am Sabbat thun, was man nicht thun darf."},{"i":28594,"b":47,"c":4902,"r":4902,"o":25,"t": "Und er sagt zu ihnen: Habt ihr noch nie gelesen, was David that, als er Mangel litt und ihn und seine Genossen hungerte?"},{"i":28595,"b":47,"c":4902,"r":4902,"o":26,"t": "Er gieng in das Haus Gottes unter dem Hohenpriester Abiathar und aß die Schaubrote, die niemand essen darf außer die Priester, und gab auch seinen Genossen davon."},{"i":28596,"b":47,"c":4902,"r":4902,"o":27,"t": "Und er sagte zu ihnen: Der Sabbat ist um des Menschen willen da, und nicht der Mensch um des Sabbats willen."},{"i":28597,"b":47,"c":4902,"r":4902,"o":28,"t": "Mithin ist der Sohn des Menschen Herr auch über den Sabbat."},{"i":28598,"b":47,"c":4903,"r":4903,"o":1,"t": "Und er kam wieder in eine Synagoge, und es war daselbst ein Mensch mit einer geschwundenen Hand."},{"i":28599,"b":47,"c":4903,"r":4903,"o":2,"t": "Und sie lauerten auf ihn, ob er ihn am Sabbat heile, um ihn dann zu verklagen."}]