[{"i":3100,"b":2,"c":313,"r":313,"o":50,"t": "Und wenn der Priester die betroffene Stelle besichtigt hat, so schließe er das vom Ausschlage betroffene sieben Tage ein."},{"i":3101,"b":2,"c":313,"r":313,"o":51,"t": "Wenn er dann am siebenten Tage wahrnimmt, daß der Ausschlag auf dem Kleid oder dem Gewebe oder dem Gewirke oder dem Leder - an irgend etwas, wozu das Leder verarbeitet zu werden pflegt, - weiter um sich gegriffen hat, so ist der Ausschlag ein bösartiger Aussatz. Derartiges ist unrein,"},{"i":3102,"b":2,"c":313,"r":313,"o":52,"t": "und man soll das Kleid oder das in Wolle oder Linnen Gewebte oder Gewirkte oder jederlei ledernen Gegenstand, an dem sich der Ausschlag zeigt, verbrennen; denn es ist ein bösartiger Aussatz, verbrannt muß es werden."},{"i":3103,"b":2,"c":313,"r":313,"o":53,"t": "Wenn es aber der Priester besieht und findet, daß der Ausschlag auf dem Kleid oder dem Gewebe ober dem Gewirke über irgend welchem ledernen Gegenstande nicht um sich gegriffen hat,"},{"i":3104,"b":2,"c":313,"r":313,"o":54,"t": "so gebiete der Priester, daß man das, woran sich der Ausschlag findet, wasche, und schließe es dann abermals sieben Tage ein."},{"i":3105,"b":2,"c":313,"r":313,"o":55,"t": "Wenn es dann der Priester, nachdem die betroffene Stelle ausgewaschen worden war, besichtigt und findet, daß sich das Aussehen der betroffenen Stelle nicht verändert hat, wenn auch der Ausschlag nicht weiter um sich gegriffen hat, so ist es unrein; man muß es verbrennen - es ist eine Einfressung, sei es nun an seiner Hinter- oder an seiner Vorderseite."},{"i":3106,"b":2,"c":313,"r":313,"o":56,"t": "Wenn aber der Priester bei der Besichtigung findet, daß die betroffene Stelle, nachdem man sie ausgewaschen hat, verblaßt ist, so soll man sie aus dem Kleid oder Leder oder Gewebe oder Gewirke herausreißen."},{"i":3107,"b":2,"c":313,"r":313,"o":57,"t": "Und wenn sich an dem Kleid oder Gewebe oder Gewirke oder an irgend welchem ledernen Gegenstand abermals Aussatz zeigt, so ist es ein frisch ausbrechender; man muß das, was mit dem Ausschlage behaftet ist, verbrennen."},{"i":3108,"b":2,"c":313,"r":313,"o":58,"t": "Die Kleider aber oder Gewebe oder Gewirke oder ledernen Gegenstände jeder Art, von denen der Ausschlag, nachdem man sie gewaschen hat, verschwunden ist, müssen nochmals gewaschen werden, so werden sie rein sein."},{"i":3109,"b":2,"c":313,"r":313,"o":59,"t": "Das sind die Bestimmungen über den Aussatz an einem wollenen oder linnenen Kleid oder Gewebe oder Gewirke oder an irgend einem ledernen Gegenstande, wiefern sie für rein oder unrein zu erklären sind."},{"i":3110,"b":2,"c":314,"r":314,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3111,"b":2,"c":314,"r":314,"o":2,"t": "Dies sind die Bestimmungen in betreff des Aussätzigen zur Zeit seiner Reinigung: Er soll zum Priester gebracht werden;"},{"i":3112,"b":2,"c":314,"r":314,"o":3,"t": "und zwar muß der Priester zu ihm hinaus vor das Lager gehen. Wenn nun der Priester bei der Besichtigung findet, daß die vom Aussatze betroffene Stelle am Aussätzigen heil geworden ist,"},{"i":3113,"b":2,"c":314,"r":314,"o":4,"t": "so soll der Priester Befehl geben, daß man für den, der sich reinigen läßt, zwei lebendige reine Vögel, Cedernholz, Karmesin und Ysop bringe."},{"i":3114,"b":2,"c":314,"r":314,"o":5,"t": "Sodann soll der Priester Befehl geben, daß man den einen Vogel schlachte, in ein irdenes Gefäß über lebendigem Wasser."},{"i":3115,"b":2,"c":314,"r":314,"o":6,"t": "Den lebendigen Vogel aber, das Cedernholz, den Karmesin und Ysop soll er nehmen und es samt dem lebendigen Vogel in das Blut des über dem lebendigen Wasser geschlachteten Vogels eintauchen."},{"i":3116,"b":2,"c":314,"r":314,"o":7,"t": "Sodann soll er den, der sich vom Aussatze reinigen läßt, siebenmaI besprengen und ihn so reinigen; den lebendigen Vogel aber lasse er ins freie Feld fliegen."},{"i":3117,"b":2,"c":314,"r":314,"o":8,"t": "Und der, welcher sich reinigen läßt, muß seine Kleider waschen, alle seine Haare abscheren und sich baden, so wird er rein werden. Darnach darf er hineingehen ins Lager, muß aber noch sieben Tage außerhalb seines Zeltes bleiben."},{"i":3118,"b":2,"c":314,"r":314,"o":9,"t": "Am siebenten Tag aber soll er alle seine Haare abscheren - Haupt, Bart und Augenbrauen, kurz alle seine Haare soll er abscheren; sodann soll er seine Kleider waschen und seinen Leib baden, so wird er rein werden."},{"i":3119,"b":2,"c":314,"r":314,"o":10,"t": "Am achten Tag aber soll er zwei fehllose Lämmer nehmen und ein einjähriges, fehlloses weibliches Lamm, nebst drei Zehntel Feinmehl, das mit Öl angemacht ist, zum Speisopfer und einem Log Öl."},{"i":3120,"b":2,"c":314,"r":314,"o":11,"t": "Und der Priester, der die Reinigung vollzieht, soll den Mann, der sich reinigen läßt, und diese Dinge Jahwe darstellen an der Thüre des Offenbarungszeltes."},{"i":3121,"b":2,"c":314,"r":314,"o":12,"t": "Sodann soll der Priester das eine Lamm nehmen und es zum Schuldopfer darbringen mit dem Log Öl und soll beides als Webe vor Jahwe weben."},{"i":3122,"b":2,"c":314,"r":314,"o":13,"t": "Und zwar soll man das Lamm da schlachten, wo man die Sündopfer und die Brandopfer zu schlachten pflegt, an heiliger Stätte; denn wie das Sündopfer, so gehört auch das Schuldopfer dem Priester: hochheilig ist es."},{"i":3123,"b":2,"c":314,"r":314,"o":14,"t": "Sodann nehme der Priester etwas von dem Blute des Schuldopfers und der Priester streiche es dem, der sich reinigen läßt, an den rechten Ohrknorpel, den Daumen der rechten Hand und die große Zehe des rechten Fußes."},{"i":3124,"b":2,"c":314,"r":314,"o":15,"t": "Alsdann nehme der Priester etwas von dem Log Öl und gieße es auf seine - des Priesters - linke Hand."},{"i":3125,"b":2,"c":314,"r":314,"o":16,"t": "Sodann tauche der Priester seinen rechten Finger in das Öl, das in seiner linken Hand ist, und sprenge von dem Öl mit seinem Finger siebenmal vor Jahwe."},{"i":3126,"b":2,"c":314,"r":314,"o":17,"t": "Von dem übrigen Öl aber, das in seiner Hand ist, streiche der Priester dem, der sich reinigen läßt, etwas an den rechten Ohrknorpel, an den Daumen der rechten Hand und die große Zehe des rechten Fußes, oben auf das Blut des Schuldopfers."},{"i":3127,"b":2,"c":314,"r":314,"o":18,"t": "Und was noch übrig ist von dem Öl in der Hand des Priesters, das thue er auf das Haupt dessen, der sich reinigen läßt, damit ihm so der Priester Sühne schaffe vor Jahwe."},{"i":3128,"b":2,"c":314,"r":314,"o":19,"t": "Sodann soll der Priester das Sündopfer herrichten, um dem, der sich reinigen läßt, Sühne zu schaffen wegen seiner Unreinigkeit; darnach soll er das Brandopfer schlachten."},{"i":3129,"b":2,"c":314,"r":314,"o":20,"t": "Und der Priester soll das Brandopfer samt dem Speisopfer auf dem Altar darbringen; und wenn ihm so der Priester Sühne geschafft hat, wird er rein werden."},{"i":3130,"b":2,"c":314,"r":314,"o":21,"t": "Wenn er aber arm ist und nicht so viel zu leisten vermag, so nehme er ein Lamm als Schuldopfer, damit es gewebt und ihm Sühne geschafft werde, dazu ein Zehntel Feinmehl, mit Öl angemacht, zum Speisopfer und ein Log Öl,"},{"i":3131,"b":2,"c":314,"r":314,"o":22,"t": "ferner zwei Turteltauben oder zwei junge Tauben - was er zu leisten vermag -, damit die eine als Sündopfer, die andere als Brandopfer diene."},{"i":3132,"b":2,"c":314,"r":314,"o":23,"t": "Und zwar soll er sie am achten Tage, nachdem er rein geworden, zum Priester bringen, an die Thüre des Offenbarungszeltes vor Jahwe;"},{"i":3133,"b":2,"c":314,"r":314,"o":24,"t": "und der Priester nehme das Schuldopferlamm nebst dem Log Öl und der Priester webe beides als Webe vor Jahwe."},{"i":3134,"b":2,"c":314,"r":314,"o":25,"t": "Sodann schlachte man das Schuldopferlamm, und der Priester nehme etwas von dem Blute des Schuldopfers und streiche es dem, der sich reinigen läßt, an den rechten Ohrknorpel, den Daumen der rechten Hand und die große Zehe des rechten Fußes."},{"i":3135,"b":2,"c":314,"r":314,"o":26,"t": "Von dem Öl aber gieße der Priester etwas in seine - des Priesters - linke Hand"},{"i":3136,"b":2,"c":314,"r":314,"o":27,"t": "und es sprenge der Priester von dem Öl, das in seiner linken Hand ist, mit seinem rechten Finger siebenmal vor Jahwe."},{"i":3137,"b":2,"c":314,"r":314,"o":28,"t": "Sodann streiche der Priester etwas von dem Öl, das in seiner Hand ist, dem, der sich reinigen läßt, an den rechten Ohrknorpel, den Daumen der rechten Hand und die große Zehe des rechten Fußes, auf die mit dem Blute des Schuldopfers bestrichene Stelle."},{"i":3138,"b":2,"c":314,"r":314,"o":29,"t": "Und was noch übrig ist von dem Öl in der Hand des Priesters, das thue er auf das Haupt dessen, der sich reinigen läßt, damit er ihm Sühne schaffe vor Jahwe."},{"i":3139,"b":2,"c":314,"r":314,"o":30,"t": "Sodann soll er die eine von den Turteltauben oder von den jungen Tauben, die er zu leisten vermochte, herrichten,"},{"i":3140,"b":2,"c":314,"r":314,"o":31,"t": "- die eine als Sündopfer, die andere als Brandopfer, samt dem Speisopfer, und so soll der Priester dem, der sich reinigen läßt, Sühne schaffen vor Jahwe."},{"i":3141,"b":2,"c":314,"r":314,"o":32,"t": "Das sind die Bestimmungen in betreff dessen, der mit Aussatz behaftet ist, bei seiner Reinigung aber nicht so viel zu leisten vermag."},{"i":3142,"b":2,"c":314,"r":314,"o":33,"t": "Und Jahwe redete mit Mose und Aaron also:"},{"i":3143,"b":2,"c":314,"r":314,"o":34,"t": "Wenn ihr ins Land Kanaan kommt, das ich euch zu eigen geben will, und ich lasse in dem Lande, das ihr zu eigen habt, an irgend einem Hause eine aussätzige Stelle entstehen,"},{"i":3144,"b":2,"c":314,"r":314,"o":35,"t": "so soll der, dem das Haus gehört, hingehen und es dem Priester melden und sprechen: An meinem Hause zeigt sich etwas wie Aussatz!"},{"i":3145,"b":2,"c":314,"r":314,"o":36,"t": "So soll dann der Priester Befehl geben, das Haus auszuräumen, bevor der Priester hineingeht, um die betreffende Stelle zu besichtigen, damit nicht etwa alles, was sich im Hause befindet, für unrein erklärt werden muß. Alsdann soll der Priester hineingehen, um das Haus zu besehen."},{"i":3146,"b":2,"c":314,"r":314,"o":37,"t": "Wenn er nun bei der Besichtigung der aussätzigen Stellen wahrnimmt, daß sich dieselben an den Wänden des Hauses befinden in Gestalt grünlicher oder rötlicher Grübchen, die tiefer zu liegen scheinen, als die Wandfläche,"},{"i":3147,"b":2,"c":314,"r":314,"o":38,"t": "so soll der Priester aus dem Hause heraus an die Thüre des Hauses gehen und das Haus auf sieben Tage verschließen."},{"i":3148,"b":2,"c":314,"r":314,"o":39,"t": "Wenn dann der Priester am siebenten Tage wiederkehrt und bei der Besichtigung findet, daß der Aussatz an den Wänden des Hauses weiter um sich gegriffen hat,"},{"i":3149,"b":2,"c":314,"r":314,"o":40,"t": "so soll der Priester Befehl geben, daß man die Steine, an denen sich der Aussatz zeigt, herausreißt und draußen vor der Stadt an einen unreinen Ort wirft."},{"i":3150,"b":2,"c":314,"r":314,"o":41,"t": "Das Haus selbst aber soll man inwendig ringsum abkratzen und den abgekratzten Lehm draußen vor der Stadt an einen unreinen Ort schütten."},{"i":3151,"b":2,"c":314,"r":314,"o":42,"t": "Sodann soll man andere Steine nehmen und an Stelle jener Steine einsetzen; ebenso soll man anderen Lehm nehmen und das Haus bewerfen."},{"i":3152,"b":2,"c":314,"r":314,"o":43,"t": "Wenn dann der Aussatz abermals am Hause hervorbricht, nachdem man die Steine herausgerissen, das Haus abgekratzt und neu beworfen hat,"},{"i":3153,"b":2,"c":314,"r":314,"o":44,"t": "so soll der Priester hineingehen, und wenn er bei der Besichtigung findet, daß der Aussatz weiter um sich gegriffen hat am Hause, so ist es ein bösartiger Aussatz an dem Hause: dasselbe ist unrein."},{"i":3154,"b":2,"c":314,"r":314,"o":45,"t": "Und man soll das Haus abbrechen, die zu ihm gehörenden Steine, Balken und den gesamten Lehmbewurf am Hause, und soll es hinausschaffen an einen unreinen Ort draußen vor der Stadt."},{"i":3155,"b":2,"c":314,"r":314,"o":46,"t": "Und wer das Haus betritt, so lange es verschlossen ist, der soll für unrein gelten bis zum Abend."},{"i":3156,"b":2,"c":314,"r":314,"o":47,"t": "Und wer in dem Hause geschlafen hat, der muß seine Kleider waschen; und wer in dem Hause gegessen hat, der muß seine Kleider waschen."},{"i":3157,"b":2,"c":314,"r":314,"o":48,"t": "Wenn aber der Priester hineinkommen und bei der Besichtigung finden sollte, daß der Aussatz nicht weiter am Hause um sich gegriffen hat, nachdem das Haus neu beworfen war, so soll der Priester das Haus für rein erklären, denn der Schaden ist geheilt."},{"i":3158,"b":2,"c":314,"r":314,"o":49,"t": "So soll er dann, um das Haus zu entsündigen, zwei Vögel, Cedernholz, Karmesin und Ysop nehmen."},{"i":3159,"b":2,"c":314,"r":314,"o":50,"t": "Den einen Vogel schlachte er in ein irdenes Gefäß über lebendigem Wasser;"},{"i":3160,"b":2,"c":314,"r":314,"o":51,"t": "das Cedernholz aber, den Ysop, den Karmesin und den lebendigen Vogel soll er nehmen und in das Blut des geschlachteten Vogels und in das lebendige Wasser tauchen und das Haus siebenmal besprengen"},{"i":3161,"b":2,"c":314,"r":314,"o":52,"t": "und soll so das Haus mit dem Blute des Vogels und mit dem lebendigen Wasser, sowie mit dem lebendigen Vogel, dem Cedernholz, dem Ysop und dem Karmesin entsündigen."},{"i":3162,"b":2,"c":314,"r":314,"o":53,"t": "Den lebendigen Vogel aber lasse er hinaus vor der Stadt ins freie Feld fliegen und schaffe so dem Hause Sühne: so wird es rein werden."},{"i":3163,"b":2,"c":314,"r":314,"o":54,"t": "Das sind die Bestimmungen in betreff der verschiedenen Arten des Aussatzes und in betreff des Grindes,"},{"i":3164,"b":2,"c":314,"r":314,"o":55,"t": "sowie des Aussatzes an Kleidern und Häusern,"},{"i":3165,"b":2,"c":314,"r":314,"o":56,"t": "der Hautmale, des Schorfs und der weißen Flecken,"},{"i":3166,"b":2,"c":314,"r":314,"o":57,"t": "um darüber zu belehren, wenn etwas unrein oder rein ist. Das sind die Bestimmungen in betreff des Aussatzes."},{"i":3167,"b":2,"c":315,"r":315,"o":1,"t": "Und Jahwe redete mit Mose und Aaron also:"},{"i":3168,"b":2,"c":315,"r":315,"o":2,"t": "Redet mit den Israeliten und sprecht zu ihnen: wenn irgend jemand an seiner Scham einen Fluß hat, so ist solches ein unreiner Fluß."},{"i":3169,"b":2,"c":315,"r":315,"o":3,"t": "Und zwar verhält es sich so mit seiner Unreinigkeit infolge seines Flusses: Mag nun der Fluß aus seiner Scham im Gange sein oder seine Scham verstopft sein, so daß nichts ausfließt - es liegt Unreinigkeit bei ihm vor."},{"i":3170,"b":2,"c":315,"r":315,"o":4,"t": "Alles Lager, auf dem der Flüssige liegt, wird unrein, und alles Geräte, auf dem er sitzt, wird unrein."},{"i":3171,"b":2,"c":315,"r":315,"o":5,"t": "Wer sein Lager berührt, muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3172,"b":2,"c":315,"r":315,"o":6,"t": "Und wer sich auf das Geräte setzt, auf dem der Flüssige saß, muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3173,"b":2,"c":315,"r":315,"o":7,"t": "Und wer den Leib des Flüssigen berührt, muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3174,"b":2,"c":315,"r":315,"o":8,"t": "Und wenn der Flüssige seinen Speichel auf einen Reinen wirft, so muß dieser seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3175,"b":2,"c":315,"r":315,"o":9,"t": "Und jeder Sattel, auf dem der Flüssige reitet, wird unrein."},{"i":3176,"b":2,"c":315,"r":315,"o":10,"t": "Und wer irgend etwas von dem berührt, was sich unter ihm befindet, der wird unrein bis zum Abend. Und wer es fortträgt, muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3177,"b":2,"c":315,"r":315,"o":11,"t": "Und jeder, den der Flüssige berührt, ohne zuvor seine Hände mit Wasser abgespült zu haben, der muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3178,"b":2,"c":315,"r":315,"o":12,"t": "Irdene Gefäße, die der Flüssige berührt, müssen zerbrochen, alle hölzernen Gefäße aber mit Wasser abgespült werden."},{"i":3179,"b":2,"c":315,"r":315,"o":13,"t": "Wenn aber der Flüssige rein wird von seinem Flusse, so soll er von da ab, wo er rein wurde, sieben Tage zählen; alsdann soll er seine Kleider waschen und seinen Leib in lebendigem Wasser baden - so wird er rein werden."},{"i":3180,"b":2,"c":315,"r":315,"o":14,"t": "Am achten Tag aber nehme er zwei Turteltauben oder zwei junge Tauben, gehe hin vor Jahwe an die Thüre des Offenbarungszeltes und übergebe sie dem Priester."},{"i":3181,"b":2,"c":315,"r":315,"o":15,"t": "Der Priester aber soll sie herrichten, die eine als Sündopfer und die andere als Brandopfer; und so soll ihm der Priester Sühne schaffen vor Jahwe wegen seines Flusses."},{"i":3182,"b":2,"c":315,"r":315,"o":16,"t": "Wenn jemandem der Same entgeht, so muß er seinen Leib baden und bleibt unrein bis zum Abend."},{"i":3183,"b":2,"c":315,"r":315,"o":17,"t": "Und alles Kleid und alles Leder, an das solcher Same kommt, muß gewaschen werden und bleibt unrein bis zum Abend."},{"i":3184,"b":2,"c":315,"r":315,"o":18,"t": "Und wenn einer bei einem Weibe liegt und Samenerguß erfolgt, so müssen sie sich baden und bleiben unrein bis zum Abend."},{"i":3185,"b":2,"c":315,"r":315,"o":19,"t": "Wenn ein Weib flüssig wird, indem sie ihres Leibes Blutfluß hat, so haftet an ihr die Unreinigkeit sieben Tage lang, und jeder, der Sie berührt, wird unrein bis zum Abend."},{"i":3186,"b":2,"c":315,"r":315,"o":20,"t": "Und alles, worauf sie liegt während ihrer Unreinigkeit, wird unrein; und alles, worauf sie sitzt, wird unrein."},{"i":3187,"b":2,"c":315,"r":315,"o":21,"t": "Und jeder, der ihr Lager berührt, muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3188,"b":2,"c":315,"r":315,"o":22,"t": "Und jeder, der irgend ein Geräte berührt, auf dem Sie saß, muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3189,"b":2,"c":315,"r":315,"o":23,"t": "Und wenn er etwas berührt, was sich auf dem Lager oder auf dem Geräte befindet, auf dem sie sitzt, so wird er unrein bis, zum Abend."},{"i":3190,"b":2,"c":315,"r":315,"o":24,"t": "Und wenn einer bei ihr liegen sollte und von ihrer Unreinigkeit an ihn kommt, so bleibt er sieben Tage lang unrein, und alles Lager, auf dem er liegt, wird unrein."},{"i":3191,"b":2,"c":315,"r":315,"o":25,"t": "Wenn aber ein Weib lange Zeit hindurch den Blutfluß hat, außer der Zeit ihrer gewöhnlichen Unreinigkeit, oder wenn Sie blutflüssig bleibt über die Zeit ihrer gewöhnlichen Unreinigkeit hinaus, so gilt von ihr die ganze Zeit hindurch, die sie an dem unreinen Flusse leidet, dasselbe, wie zur Zeit ihrer gewöhnlichen Unreinigkeit: Sie ist unrein."},{"i":3192,"b":2,"c":315,"r":315,"o":26,"t": "Alles Lager, auf dem sie liegt, so lange Sie an dem Flusse leidet, hat ihr zu gelten, wie das Lager zur Zeit ihrer gewöhnlichen Unreinigkeit, und alles Geräte, auf dem sie sitzt, wird unrein, wie es unrein wird bei ihrer gewöhnlichen Unreinigkeit."},{"i":3193,"b":2,"c":315,"r":315,"o":27,"t": "Wer diese Dinge berührt, wird unrein; er muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend."},{"i":3194,"b":2,"c":315,"r":315,"o":28,"t": "Wenn sie aber rein geworden ist von ihrem Fluß, so soll sie noch sieben Tage zählen: darnach soll sie als rein gelten."},{"i":3195,"b":2,"c":315,"r":315,"o":29,"t": "Und am achten Tage soll sie zwei Turteltauben oder zwei junge Tauben nehmen und dieselben zum Priester bringen an die Thüre des Offenbarungszeltes."},{"i":3196,"b":2,"c":315,"r":315,"o":30,"t": "Und der Priester soll die eine als Sündopfer, die andere als Brandopfer herrichten, und so soll ihr der Priester vor Jahwe Sühne schaffen wegen ihres unreinen Flusses."},{"i":3197,"b":2,"c":315,"r":315,"o":31,"t": "So sollst du die Israeliten verwarnen in betreff ihrer Unreinigkeit, damit Sie nicht sterben infolge ihrer Unreinigkeit, indem Sie meine Wohnung verunreinigen, die unter ihnen ist."},{"i":3198,"b":2,"c":315,"r":315,"o":32,"t": "Das sind die Bestimmungen in betreff des Flüssigen und dessen, dem der Same entgeht, so daß er dadurch unrein wird;"},{"i":3199,"b":2,"c":315,"r":315,"o":33,"t": "und in betreff derjenigen, die an ihrer gewöhnlichen Unreinigkeit leidet, und dessen, der einen Fluß hat, es sei ein Mann oder ein Weib, sowie dessen, der bei einer Unreinen liegt."}]