[{"i":7900,"b":8,"c":925,"r":925,"o":39,"t": "E, ouvindo Davi que Nabal morrera, disse: Bendito seja o SENHOR, que julgou a causa de minha afronta recebida da mão de Nabal, e deteve a seu servo do mal, fazendo o SENHOR tornar o mal de Nabal sobre a sua cabeça. E mandou Davi falar a Abigail, para tomá-la por sua mulher."},{"i":7901,"b":8,"c":925,"r":925,"o":40,"t": "Vindo, pois, os criados de Davi a Abigail, no Carmelo, lhe falaram, dizendo: Davi nos tem mandado a ti, para te tomar por sua mulher."},{"i":7902,"b":8,"c":925,"r":925,"o":41,"t": "Então ela se levantou, e se inclinou com o rosto em terra, e disse: Eis que a tua serva servirá de criada para lavar os pés dos criados de meu senhor."},{"i":7903,"b":8,"c":925,"r":925,"o":42,"t": "E Abigail se apressou, e se levantou, e montou num jumento com as suas cinco moças que seguiam as suas pisadas; e ela seguiu os mensageiros de Davi, e foi sua mulher."},{"i":7904,"b":8,"c":925,"r":925,"o":43,"t": "Também tomou Davi a Ainoã de Jizreel; e ambas foram suas mulheres."},{"i":7905,"b":8,"c":925,"r":925,"o":44,"t": "Porque Saul tinha dado sua filha Mical, mulher de Davi, a Palti, filho de Laís, o qual era de Galim."},{"i":7906,"b":8,"c":926,"r":926,"o":1,"t": "E VIERAM os zifeus a Saul, a Gibeá, dizendo: Não está Davi escondido no outeiro de Haquilá, defronte de Jesimom?"},{"i":7907,"b":8,"c":926,"r":926,"o":2,"t": "Então Saul se levantou e desceu ao deserto de Zife, e com ele três mil homens escolhidos de Israel, a buscar a Davi no deserto de Zife."},{"i":7908,"b":8,"c":926,"r":926,"o":3,"t": "E acampou-se Saul no outeiro de Haquilá, que está defronte de Jesimom, junto ao caminho; porém Davi ficou no deserto, e viu que Saul vinha seguindo-o no deserto."},{"i":7909,"b":8,"c":926,"r":926,"o":4,"t": "Pois Davi enviou espias, e soube que Saul tinha vindo."},{"i":7910,"b":8,"c":926,"r":926,"o":5,"t": "E Davi se levantou, e foi ao lugar onde Saul se tinha acampado; viu Davi o lugar onde se tinha deitado Saul, e Abner, filho de Ner, capitão do seu exército; e Saul estava deitado dentro do lugar dos carros, e o povo estava acampado ao redor dele."},{"i":7911,"b":8,"c":926,"r":926,"o":6,"t": "E dirigindo-se Davi a Aimeleque, o heteu, e a Abisai, filho de Zeruia, irmão de Joabe, disse: Quem descerá comigo a Saul ao arraial? E respondeu Abisai: Eu descerei contigo."},{"i":7912,"b":8,"c":926,"r":926,"o":7,"t": "Foram, pois, Davi e Abisai de noite ao povo, e eis que Saul estava deitado dormindo dentro do lugar dos carros, e a sua lança estava fincada na terra à sua cabeceira; e Abner e o povo deitavam-se ao redor dele."},{"i":7913,"b":8,"c":926,"r":926,"o":8,"t": "Então disse Abisai a Davi: Deus te entregou hoje nas mãos o teu inimigo; deixa-me, pois, agora encravá-lo com a lança de uma vez na terra, e não o ferirei segunda vez."},{"i":7914,"b":8,"c":926,"r":926,"o":9,"t": "E disse Davi a Abisai: Nenhum dano lhe faças; porque quem estendeu a sua mão contra o ungido do SENHOR, e ficou inocente?"},{"i":7915,"b":8,"c":926,"r":926,"o":10,"t": "Disse mais Davi: Vive o SENHOR que o SENHOR o ferirá, ou o seu dia chegará em que morra, ou descerá para a batalha e perecerá."},{"i":7916,"b":8,"c":926,"r":926,"o":11,"t": "O SENHOR me guarde, de que eu estenda a mão contra o ungido do SENHOR; agora, porém, toma a lança que está à sua cabeceira e a bilha de água, e vamo-nos."},{"i":7917,"b":8,"c":926,"r":926,"o":12,"t": "Tomou, pois, Davi a lança e a bilha de água, da cabeceira de Saul, e foram-se; e ninguém houve que o visse, nem que o advertisse, nem que acordasse; porque todos estavam dormindo, porque da parte do SENHOR havia caído sobre eles um profundo sono."},{"i":7918,"b":8,"c":926,"r":926,"o":13,"t": "E Davi, passando ao outro lado, pôs-se no cume do monte ao longe, de maneira que entre eles havia grande distância."},{"i":7919,"b":8,"c":926,"r":926,"o":14,"t": "E Davi bradou ao povo, e a Abner, filho de Ner, dizendo: Não responderás, Abner? Então Abner respondeu e disse: Quem és tu, que bradas ao rei?"},{"i":7920,"b":8,"c":926,"r":926,"o":15,"t": "Então disse Davi a Abner: Porventura não és homem? E quem há em Israel como tu? Por que, pois, não guardaste o rei, teu senhor? Porque um do povo veio para destruir o rei, teu senhor."},{"i":7921,"b":8,"c":926,"r":926,"o":16,"t": "Não é bom isso, que fizeste; vive o SENHOR, que sois dignos de morte, vós que não guardastes a vosso senhor, o ungido do SENHOR; vede, pois, agora onde está a lança do rei, e a bilha de água, que tinha à sua cabeceira. 17 Então conheceu Saul a voz de Davi, e disse: Não é esta a tua voz, meu filho Davi? E disse Davi: É minha voz, ó rei meu SENHOR."},{"i":7922,"b":8,"c":926,"r":926,"o":17,"t": "Verszeile ohne Text"},{"i":7923,"b":8,"c":926,"r":926,"o":18,"t": "Disse mais: Por que persegue o meu SENHOR tanto o seu servo? Que fiz eu? E que maldade se acha nas minhas mãos?"},{"i":7924,"b":8,"c":926,"r":926,"o":19,"t": "Ouve, pois, agora, te rogo, rei meu SENHOR, as palavras de teu servo: Se o SENHOR te incita contra mim, receba ele a oferta de alimentos; se, porém, são os filhos dos homens, malditos sejam perante o SENHOR; pois eles me têm expulsado hoje para que eu não tenha parte na herança do SENHOR, dizendo: Vai, serve a outros deuses."},{"i":7925,"b":8,"c":926,"r":926,"o":20,"t": "Agora, pois, não se derrame o meu sangue na terra diante do SENHOR; pois saiu o rei de Israel em busca de uma pulga, como quem persegue uma perdiz nos montes."},{"i":7926,"b":8,"c":926,"r":926,"o":21,"t": "Então disse Saul: Pequei; volta, meu filho Davi, porque não tornarei a fazer-te mal; porque foi hoje preciosa a minha vida aos teus olhos; eis que procedi loucamente, e errei grandissimamente."},{"i":7927,"b":8,"c":926,"r":926,"o":22,"t": "Davi então respondeu, e disse: Eis aqui a lança do rei; venha cá um dos moços, e leve-a."},{"i":7928,"b":8,"c":926,"r":926,"o":23,"t": "O SENHOR, porém, pague a cada um a sua justiça e a sua lealdade; pois o SENHOR te entregou hoje na minha mão, porém não quis estender a minha mão contra o ungido do SENHOR."},{"i":7929,"b":8,"c":926,"r":926,"o":24,"t": "E eis que, assim como foi a tua vida hoje de tanta estima aos meus olhos, assim seja a minha vida de muita estima aos olhos do SENHOR, e ele me livre de toda a tribulação."},{"i":7930,"b":8,"c":926,"r":926,"o":25,"t": "Então Saul disse a Davi: Bendito sejas tu, meu filho Davi; pois grandes coisas farás e também prevalecerás. Então Davi se foi pelo seu caminho e Saul voltou para o seu lugar."},{"i":7931,"b":8,"c":927,"r":927,"o":1,"t": "DISSE, porém, Davi no seu coração: Ora, algum dia ainda perecerei pela mão de Saul; não há coisa melhor para mim do que escapar apressadamente para a terra dos filisteus, para que Saul perca a esperança de mim, e cesse de me buscar por todos os termos de Israel; e assim escaparei da sua mão."},{"i":7932,"b":8,"c":927,"r":927,"o":2,"t": "Então Davi se levantou, e passou, com os seiscentos homens que com ele estavam, a Aquis, filho de Maoque, rei de Gate."},{"i":7933,"b":8,"c":927,"r":927,"o":3,"t": "E Davi ficou com Aquis em Gate, ele e os seus homens, cada um com a sua casa; Davi com ambas as suas mulheres, Ainoã, a jizreelita, e Abigail, a mulher de Nabal, o carmelita."},{"i":7934,"b":8,"c":927,"r":927,"o":4,"t": "E, sendo Saul avisado que Davi tinha fugido para Gate, não cuidou mais de buscá-lo."},{"i":7935,"b":8,"c":927,"r":927,"o":5,"t": "E disse Davi a Aquis: Se eu tenho achado graça em teus olhos, dá-me lugar numa das cidades da terra, para que ali habite; pois por que razão habitaria o teu servo contigo na cidade real?"},{"i":7936,"b":8,"c":927,"r":927,"o":6,"t": "Então lhe deu Aquis, naquele dia, a cidade de Ziclague (por isso Ziclague pertence aos reis de Judá, até ao dia de hoje)."},{"i":7937,"b":8,"c":927,"r":927,"o":7,"t": "E foi o número dos dias, que Davi habitou na terra dos filisteus, um ano e quatro meses."},{"i":7938,"b":8,"c":927,"r":927,"o":8,"t": "E subia Davi com os seus homens, e davam sobre os gesuritas, e os gersitas, e os amalequitas; porque antigamente foram estes os moradores da terra que se estende na direção de Sur, até à terra do Egito."},{"i":7939,"b":8,"c":927,"r":927,"o":9,"t": "E Davi feria aquela terra, e não dava vida nem a homem nem a mulher, e tomava ovelhas, e vacas, e jumentos, e camelos, e vestes; e voltava, e vinha a Aquis."},{"i":7940,"b":8,"c":927,"r":927,"o":10,"t": "E dizendo Aquis: Onde atacastes hoje? Davi dizia: Sobre o sul de Judá, e sobre o sul dos jerameelitas, e sobre o sul dos queneus."},{"i":7941,"b":8,"c":927,"r":927,"o":11,"t": "E Davi não deixava com vida nem a homem nem a mulher, para trazê-los a Gate, dizendo: Para que porventura não nos denunciem, dizendo: Assim Davi o fazia. E este era o seu costume por todos os dias que habitou na terra dos filisteus."},{"i":7942,"b":8,"c":927,"r":927,"o":12,"t": "E Aquis confiava em Davi, dizendo: Fez-se ele por certo aborrecível para com o seu povo em Israel; por isso me será por servo para sempre."},{"i":7943,"b":8,"c":928,"r":928,"o":1,"t": "E SUCEDEU naqueles dias que, juntando os filisteus os seus exércitos à peleja, para fazer guerra contra Israel, disse Aquis a Davi: Sabe de certo que comigo sairás ao arraial, tu e os teus homens."},{"i":7944,"b":8,"c":928,"r":928,"o":2,"t": "Então disse Davi a Aquis: Assim saberás o que fará o teu servo. E disse Aquis a Davi: Por isso te terei por guarda da minha pessoa para sempre."},{"i":7945,"b":8,"c":928,"r":928,"o":3,"t": "E Samuel já estava morto, e todo o Israel o tinha chorado, e o tinha sepultado em Ramá, que era a sua cidade; e Saul tinha desterrado os adivinhos e os encantadores."},{"i":7946,"b":8,"c":928,"r":928,"o":4,"t": "E ajuntaram-se os filisteus, e vieram, e acamparam-se em Suném; e ajuntou Saul a todo o Israel, e se acamparam em Gilboa."},{"i":7947,"b":8,"c":928,"r":928,"o":5,"t": "E, vendo Saul o arraial dos filisteus, temeu, e estremeceu muito o seu coração."},{"i":7948,"b":8,"c":928,"r":928,"o":6,"t": "E perguntou Saul ao SENHOR, porém o SENHOR não lhe respondeu, nem por sonhos, nem por Urim, nem por profetas."},{"i":7949,"b":8,"c":928,"r":928,"o":7,"t": "Então disse Saul aos seus criados: Buscai-me uma mulher que tenha o espírito de feiticeira, para que vá a ela, e consulte por ela. E os seus criados lhe disseram: Eis que em En-Dor há uma mulher que tem o espírito de adivinhar."},{"i":7950,"b":8,"c":928,"r":928,"o":8,"t": "E Saul se disfarçou, e vestiu outras roupas, e foi ele com dois homens, e de noite chegaram à mulher; e disse: Peço-te que me adivinhes pelo espírito de feiticeira, e me faças subir a quem eu te disser."},{"i":7951,"b":8,"c":928,"r":928,"o":9,"t": "Então a mulher lhe disse: Eis aqui tu sabes o que Saul fez, como tem destruído da terra os adivinhos e os encantadores; por que, pois, me armas um laço à minha vida, para me fazeres morrer?"},{"i":7952,"b":8,"c":928,"r":928,"o":10,"t": "Então Saul lhe jurou pelo SENHOR, dizendo: Vive o SENHOR, que nenhum mal te sobrevirá por isso."},{"i":7953,"b":8,"c":928,"r":928,"o":11,"t": "A mulher então lhe disse: A quem te farei subir? E disse ele: Faze-me subir a Samuel."},{"i":7954,"b":8,"c":928,"r":928,"o":12,"t": "Vendo, pois, a mulher a Samuel, gritou com alta voz, e falou a Saul, dizendo: Por que me tens enganado? Pois tu mesmo és Saul."},{"i":7955,"b":8,"c":928,"r":928,"o":13,"t": "E o rei lhe disse: Não temas; que é que vês? Então a mulher disse a Saul: Vejo deuses que sobem da terra."},{"i":7956,"b":8,"c":928,"r":928,"o":14,"t": "E lhe disse: Como é a sua figura? E disse ela: Vem subindo um homem ancião, e está envolto numa capa. Entendendo Saul que era Samuel, inclinou-se com o rosto em terra, e se prostrou."},{"i":7957,"b":8,"c":928,"r":928,"o":15,"t": "Samuel disse a Saul: Por que me inquietaste, fazendo-me subir? Então disse Saul: Mui angustiado estou, porque os filisteus guerreiam contra mim, e Deus se tem desviado de mim, e não me responde mais, nem pelo ministério dos profetas, nem por sonhos; por isso te chamei a ti, para que me faças saber o que hei de fazer."},{"i":7958,"b":8,"c":928,"r":928,"o":16,"t": "Então disse Samuel: Por que, pois, me perguntas a mim, visto que o SENHOR te tem desamparado, e se tem feito teu inimigo?"},{"i":7959,"b":8,"c":928,"r":928,"o":17,"t": "Porque o SENHOR tem feito para contigo como pela minha boca te disse, e o SENHOR tem rasgado o reino da tua mão, e o tem dado ao teu próximo, a Davi."},{"i":7960,"b":8,"c":928,"r":928,"o":18,"t": "Como tu não deste ouvidos à voz do SENHOR, e não executaste o fervor da sua ira contra Amaleque, por isso o SENHOR te fez hoje isto."},{"i":7961,"b":8,"c":928,"r":928,"o":19,"t": "E o SENHOR entregará também a Israel contigo na mão dos filisteus, e amanhã tu e teus filhos estareis comigo; e o arraial de Israel o SENHOR entregará na mão dos filisteus."},{"i":7962,"b":8,"c":928,"r":928,"o":20,"t": "E imediatamente Saul caiu estendido por terra, e grandemente temeu por causa daquelas palavras de Samuel; e não houve força nele; porque não tinha comido pão todo aquele dia e toda aquela noite."},{"i":7963,"b":8,"c":928,"r":928,"o":21,"t": "Então veio a mulher a Saul e, vendo que estava tão perturbado, disse-lhe: Eis que a tua criada deu ouvidos à tua voz, e pus a minha vida na minha mão, e ouvi as palavras que disseste."},{"i":7964,"b":8,"c":928,"r":928,"o":22,"t": "Agora, pois, ouve também tu as palavras da tua serva, e porei um bocado de pão diante de ti, e come, para que tenhas forças para te pores a caminho."},{"i":7965,"b":8,"c":928,"r":928,"o":23,"t": "Porém ele o recusou, e disse: Não comerei. Porém os seus criados e a mulher o constrangeram; e deu ouvidos à sua voz; e levantou-se do chão, e se assentou sobre uma cama."},{"i":7966,"b":8,"c":928,"r":928,"o":24,"t": "E tinha a mulher em casa um bezerro cevado, e se apressou, e o matou, e tomou farinha, e a amassou, e a cozeu em bolos ázimos."},{"i":7967,"b":8,"c":928,"r":928,"o":25,"t": "E os trouxe diante de Saul e de seus criados, e comeram; depois levantaram-se e partiram naquela mesma noite."},{"i":7968,"b":8,"c":929,"r":929,"o":1,"t": "E AJUNTARAM os filisteus todos os seus exércitos em Afeque; e acamparam-se os israelitas junto à fonte que está em Jizreel."},{"i":7969,"b":8,"c":929,"r":929,"o":2,"t": "E os príncipes dos filisteus se foram para lá com centenas e com milhares; porém Davi e os seus homens iam com Aquis na retaguarda."},{"i":7970,"b":8,"c":929,"r":929,"o":3,"t": "Disseram então os príncipes dos filisteus: Que fazem aqui estes hebreus? E disse Aquis aos príncipes dos filisteus: Não é este Davi, o servo de Saul, rei de Israel, que esteve comigo há alguns dias ou anos? Coisa nenhuma achei nele desde o dia em que se revoltou, até ao dia de hoje."},{"i":7971,"b":8,"c":929,"r":929,"o":4,"t": "Porém os príncipes dos filisteus muito se indignaram contra ele; e disseram-lhe os príncipes dos filisteus: Faze voltar este homem, para que torne ao lugar em que tu o puseste, e não desça conosco à batalha, para que não se torne nosso adversário na batalha; pois, com que poderia este agradar a seu senhor? Porventura não seria com as cabeças destes homens?"},{"i":7972,"b":8,"c":929,"r":929,"o":5,"t": "Não é este aquele Davi, de quem uns aos outros cantaram nas danças, dizendo: Saul feriu os seus milhares, porém Davi os seus dez milhares?"},{"i":7973,"b":8,"c":929,"r":929,"o":6,"t": "Então Aquis chamou a Davi e disse-lhe: Vive o SENHOR, que tu és reto, e que a tua entrada e a tua saída comigo no arraial é boa aos meus olhos; porque nenhum mal em ti achei, desde o dia em que a mim vieste, até ao dia de hoje; porém aos olhos dos príncipes não agradas."},{"i":7974,"b":8,"c":929,"r":929,"o":7,"t": "Volta, pois, agora, e vai em paz; para que não faças mal aos olhos dos príncipes dos filisteus."},{"i":7975,"b":8,"c":929,"r":929,"o":8,"t": "Então Davi disse a Aquis: Por quê? Que fiz? Ou que achaste no teu servo, desde o dia em que estive diante de ti, até ao dia de hoje, para que não vá e peleje contra os inimigos do rei, meu senhor?"},{"i":7976,"b":8,"c":929,"r":929,"o":9,"t": "Respondeu, porém, Aquis, e disse a Davi: Bem o sei; e que na verdade aos meus olhos és bom como um anjo de Deus; porém disseram os príncipes dos filisteus: Não suba este conosco à batalha. 10 Agora, pois, amanhã de madrugada levanta-te com os servos de teu SENHOR, que têm vindo contigo; e, levantando-vos pela manhã, de madrugada, e havendo luz, parti."},{"i":7977,"b":8,"c":929,"r":929,"o":10,"t": "Verszeile ohne Text"},{"i":7978,"b":8,"c":929,"r":929,"o":11,"t": "Então Davi de madrugada se levantou, ele e os seus homens, para partirem pela manhã, e voltarem à terra dos filisteus; e os filisteus subiram a Jizreel."},{"i":7979,"b":8,"c":930,"r":930,"o":1,"t": "SUCEDEU, pois, que, chegando Davi e os seus homens ao terceiro dia a Ziclague, já os amalequitas tinham invadido o sul, e Ziclague, e tinham ferido a Ziclague e a tinham queimado a fogo."},{"i":7980,"b":8,"c":930,"r":930,"o":2,"t": "E tinham levado cativas as mulheres, e todos os que estavam nela, tanto pequenos como grandes; a ninguém, porém, mataram, tão-somente os levaram consigo, e foram o seu caminho."},{"i":7981,"b":8,"c":930,"r":930,"o":3,"t": "E Davi e os seus homens chegaram à cidade e eis que estava queimada a fogo, e suas mulheres, seus filhos e suas filhas tinham sido levados cativos."},{"i":7982,"b":8,"c":930,"r":930,"o":4,"t": "Então Davi e o povo que se achava com ele alçaram a sua voz, e choraram, até que neles não houve mais forças para chorar."},{"i":7983,"b":8,"c":930,"r":930,"o":5,"t": "Também as duas mulheres de Davi foram levadas cativas; Ainoã, a jizreelita, e Abigail, a mulher de Nabal, o carmelita."},{"i":7984,"b":8,"c":930,"r":930,"o":6,"t": "E Davi muito se angustiou, porque o povo falava de apedrejá-lo, porque a alma de todo o povo estava em amargura, cada um por causa dos seus filhos e das suas filhas; todavia Davi se fortaleceu no SENHOR seu Deus."},{"i":7985,"b":8,"c":930,"r":930,"o":7,"t": "E disse Davi a Abiatar, o sacerdote, filho de Aimeleque: Traze-me, peço-te, aqui o éfode. E Abiatar trouxe o éfode a Davi. 8 Então consultou Davi ao SENHOR, dizendo: Perseguirei eu a esta tropa? Alcançá-la-ei? E lhe disse: Persegue-a, porque decerto a alcançarás e tudo libertarás."},{"i":7986,"b":8,"c":930,"r":930,"o":8,"t": "Verszeile ohne Text"},{"i":7987,"b":8,"c":930,"r":930,"o":9,"t": "Partiu, pois, Davi, ele e os seiscentos homens que com ele se achavam, e chegaram ao ribeiro de Besor, onde pararam os que ficaram atrás."},{"i":7988,"b":8,"c":930,"r":930,"o":10,"t": "E perseguiu-os Davi, ele e os quatrocentos homens, pois que duzentos homens ficaram, por não poderem, de cansados que estavam, passar o ribeiro de Besor."},{"i":7989,"b":8,"c":930,"r":930,"o":11,"t": "E acharam no campo um homem egípcio, e o trouxeram a Davi; deram-lhe pão, e comeu, e deram-lhe a beber água."},{"i":7990,"b":8,"c":930,"r":930,"o":12,"t": "Deram-lhe também um pedaço de massa de figos secos e dois cachos de passas, e comeu, e voltou-lhe o seu espírito, porque havia três dias e três noites que não tinha comido pão nem bebido água."},{"i":7991,"b":8,"c":930,"r":930,"o":13,"t": "Então Davi lhe disse: De quem és tu, e de onde és? E disse o moço egípcio: Sou servo de um homem amalequita, e meu senhor me deixou, porque adoeci há três dias."},{"i":7992,"b":8,"c":930,"r":930,"o":14,"t": "Nós invadimos o lado do sul dos queretitas, e o lado de Judá, e o lado do sul de Calebe, e pusemos fogo a Ziclague."},{"i":7993,"b":8,"c":930,"r":930,"o":15,"t": "E disse-lhe Davi: Poderias, descendo, guiar-me a essa tropa? E disse-lhe: Por Deus jura-me que não me matarás, nem me entregarás na mão de meu senhor, e, descendo, te guiarei a essa tropa."},{"i":7994,"b":8,"c":930,"r":930,"o":16,"t": "E, descendo, o guiou e eis que estavam espalhados sobre a face de toda a terra, comendo, e bebendo, e dançando, por todo aquele grande despojo que tomaram da terra dos filisteus e da terra de Judá."},{"i":7995,"b":8,"c":930,"r":930,"o":17,"t": "E feriu-os Davi, desde o crepúsculo até à tarde do dia seguinte; nenhum deles escapou, senão só quatrocentos moços que, montados sobre camelos, fugiram."},{"i":7996,"b":8,"c":930,"r":930,"o":18,"t": "Assim salvou Davi tudo quanto tomaram os amalequitas; também as suas duas mulheres salvou Davi."},{"i":7997,"b":8,"c":930,"r":930,"o":19,"t": "E ninguém lhes faltou, desde o menor até ao maior, e até os filhos e as filhas; e também desde o despojo até tudo quanto lhes tinham tomado, tudo Davi tornou a trazer."},{"i":7998,"b":8,"c":930,"r":930,"o":20,"t": "Também tomou Davi todas as ovelhas e vacas, e levavam-nas adiante do outro gado, e diziam: Este é o despojo de Davi."},{"i":7999,"b":8,"c":930,"r":930,"o":21,"t": "E, chegando Davi aos duzentos homens que, de cansados que estavam, não puderam seguir a Davi, e que deixaram ficar no ribeiro de Besor, estes saíram ao encontro de Davi e do povo que com ele vinha; e, chegando-se Davi com o povo, os saudou em paz."}]