[{"i":5300,"b":4,"c":514,"r":514,"o":11,"t": "Toda ave limpia comeréis."},{"i":5301,"b":4,"c":514,"r":514,"o":12,"t": "Y estas son de las que no comeréis: el águila, y el azor, y el esmerejón,"},{"i":5302,"b":4,"c":514,"r":514,"o":13,"t": "Y el ixio, y el buitre, y el milano según su especie,"},{"i":5303,"b":4,"c":514,"r":514,"o":14,"t": "Y todo cuervo según su especie,"},{"i":5304,"b":4,"c":514,"r":514,"o":15,"t": "Y el búho, y la lechuza, y el cuclillo, y el halcón según su especie,"},{"i":5305,"b":4,"c":514,"r":514,"o":16,"t": "Y el herodión, y el cisne, y el ibis,"},{"i":5306,"b":4,"c":514,"r":514,"o":17,"t": "Y el somormujo, y el calamón, y el corvejón,"},{"i":5307,"b":4,"c":514,"r":514,"o":18,"t": "Y la cigüeña, y la garza según su especie, y la abubilla, y el murciélago."},{"i":5308,"b":4,"c":514,"r":514,"o":19,"t": "Y todo reptil alado os será inmundo: no se comerá."},{"i":5309,"b":4,"c":514,"r":514,"o":20,"t": "Toda ave limpia comeréis."},{"i":5310,"b":4,"c":514,"r":514,"o":21,"t": "Ninguna cosa mortecina comeréis: al extranjero que está en tus poblaciones la darás, y él la comerá: ó véndela al extranjero; porque tú eres pueblo santo á Jehová tu Dios. No cocerás el cabrito en la leche de su madre."},{"i":5311,"b":4,"c":514,"r":514,"o":22,"t": "Indispensablemente diezmarás todo el producto de tu simiente, que rindiere el campo cada un año."},{"i":5312,"b":4,"c":514,"r":514,"o":23,"t": "Y comerás delante de Jehová tu Dios en el lugar que él escogiere para hacer habitar allí su nombre, el diezmo de tu grano, de tu vino, y de tu aceite, y los primerizos de tus manadas, y de tus ganados, para que aprendas á temer á Jehová tu Dios todos los días."},{"i":5313,"b":4,"c":514,"r":514,"o":24,"t": "Y si el camino fuere tan largo que tú no puedas llevarlo por él, por estar lejos de ti el lugar que Jehová tu Dios hubiere escogido para poner en él su nombre, cuando Jehová tu Dios te bendijere,"},{"i":5314,"b":4,"c":514,"r":514,"o":25,"t": "Entonces venderlo has, y atarás el dinero en tu mano, y vendrás al lugar que Jehová tu Dios escogiere;"},{"i":5315,"b":4,"c":514,"r":514,"o":26,"t": "Y darás el dinero por todo lo que deseare tu alma, por vacas, ó por ovejas, ó por vino, ó por sidra, ó por cualquier cosa que tu alma te demandare: y comerás allí delante de Jehová tu Dios, y te alegrarás tú y tu familia."},{"i":5316,"b":4,"c":514,"r":514,"o":27,"t": "Y no desampararás al Levita que habitare en tus poblaciones; porque no tiene parte ni heredad contigo."},{"i":5317,"b":4,"c":514,"r":514,"o":28,"t": "Al cabo de cada tres años sacarás todo el diezmo de tus productos de aquel año, y lo guardarás en tus ciudades:"},{"i":5318,"b":4,"c":514,"r":514,"o":29,"t": "Y vendrá el Levita, que no tiene parte ni heredad contigo, y el extranjero, y el huérfano, y la viuda, que hubiere en tus poblaciones, y comerán y serán saciados; para que Jehová tu Dios te bendiga en toda obra de tus manos que hicieres."},{"i":5319,"b":4,"c":515,"r":515,"o":1,"t": "AL cabo de siete años harás remisión."},{"i":5320,"b":4,"c":515,"r":515,"o":2,"t": "Y esta es la manera de la remisión: perdonará á su deudor todo aquél que hizo empréstito de su mano, con que obligó á su prójimo: no lo demandará más á su prójimo, ó á su hermano; porque la remisión de Jehová es pregonada."},{"i":5321,"b":4,"c":515,"r":515,"o":3,"t": "Del extranjero demandarás el reintegro: mas lo que tu hermano tuviere tuyo, lo perdonará tu mano;"},{"i":5322,"b":4,"c":515,"r":515,"o":4,"t": "Para que así no haya en ti mendigo; porque Jehová te bendecirá con abundancia en la tierra que Jehová tu Dios te da por heredad para que la poseas,"},{"i":5323,"b":4,"c":515,"r":515,"o":5,"t": "Si empero escuchares fielmente la voz de Jehová tu Dios, para guardar y cumplir todos estos mandamientos que yo te intimo hoy."},{"i":5324,"b":4,"c":515,"r":515,"o":6,"t": "Ya que Jehová tu Dios te habrá bendecido, como te ha dicho, prestarás entonces á muchas gentes, mas tú no tomarás prestado; y enseñorearte has de muchas gentes, pero de ti no se enseñorearán."},{"i":5325,"b":4,"c":515,"r":515,"o":7,"t": "Cuando hubiere en ti menesteroso de alguno de tus hermanos en alguna de tus ciudades, en tu tierra que Jehová tu Dios te da, no endurecerás tu corazón, ni cerrarás tu mano á tu hermano pobre:"},{"i":5326,"b":4,"c":515,"r":515,"o":8,"t": "Mas abrirás á él tu mano liberalmente, y en efecto le prestarás lo que basta, lo que hubiere menester."},{"i":5327,"b":4,"c":515,"r":515,"o":9,"t": "Guárdate que no haya en tu corazón perverso pensamiento, diciendo: Cerca está el año séptimo, el de la remisión; y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que él podrá clamar contra ti á Jehová, y se te imputará á pecado."},{"i":5328,"b":4,"c":515,"r":515,"o":10,"t": "Sin falta le darás, y no sea tu corazón maligno cuando le dieres: que por ello te bendecirá Jehová tu Dios en todos tus hechos, y en todo lo que pusieres mano."},{"i":5329,"b":4,"c":515,"r":515,"o":11,"t": "Porque no faltarán menesterosos de en medio de la tierra; por eso yo te mando, diciendo: Abrirás tu mano á tu hermano, á tu pobre, y á tu menesteroso en tu tierra."},{"i":5330,"b":4,"c":515,"r":515,"o":12,"t": "Cuando se vendiere á ti tu hermano Hebreo ó Hebrea, y te hubiere servido seis años, al séptimo año le despedirás libre de ti."},{"i":5331,"b":4,"c":515,"r":515,"o":13,"t": "Y cuando lo despidieres libre de ti, no lo enviarás vacío:"},{"i":5332,"b":4,"c":515,"r":515,"o":14,"t": "Le abastecerás liberalmente de tus ovejas, de tu era, y de tu lagar; le darás de aquello en que Jehová te hubiere bendecido."},{"i":5333,"b":4,"c":515,"r":515,"o":15,"t": "Y te acordarás que fuiste siervo en la tierra de Egipto, y que Jehová tu Dios te rescató: por tanto yo te mando esto hoy."},{"i":5334,"b":4,"c":515,"r":515,"o":16,"t": "Y será que, si él te dijere: No saldré de contigo; porque te ama á ti y á tu casa, que le va bien contigo;"},{"i":5335,"b":4,"c":515,"r":515,"o":17,"t": "Entonces tomarás una lesna, y horadarás su oreja junto á la puerta, y será tu siervo para siempre: así también harás á tu criada."},{"i":5336,"b":4,"c":515,"r":515,"o":18,"t": "No te parezca duro cuando le enviares libre de ti; que doblado del salario de mozo jornalero te sirvió seis años: y Jehová tu Dios te bendecirá en todo cuanto hicieres."},{"i":5337,"b":4,"c":515,"r":515,"o":19,"t": "Santificarás á Jehová tu Dios todo primerizo macho que nacerá de tus vacas y de tus ovejas: no te sirvas del primerizo de tus vacas, ni trasquiles el primerizo de tus ovejas."},{"i":5338,"b":4,"c":515,"r":515,"o":20,"t": "Delante de Jehová tu Dios los comerás cada un año, tú y tu familia, en el lugar que Jehová escogiere."},{"i":5339,"b":4,"c":515,"r":515,"o":21,"t": "Y si hubiere en él tacha, ciego ó cojo, ó cualquiera mala falta, no lo sacrificarás á Jehová tu Dios."},{"i":5340,"b":4,"c":515,"r":515,"o":22,"t": "En tus poblaciones lo comerás: el inmundo lo mismo que el limpio comerán de él, como de un corzo ó de un ciervo."},{"i":5341,"b":4,"c":515,"r":515,"o":23,"t": "Solamente que no comas su sangre: sobre la tierra la derramarás como agua."},{"i":5342,"b":4,"c":516,"r":516,"o":1,"t": "GUARDARAS el mes de Abib, y harás pascua á Jehová tu Dios: porque en el mes de Abib te sacó Jehová tu Dios de Egipto de noche."},{"i":5343,"b":4,"c":516,"r":516,"o":2,"t": "Y sacrificarás la pascua á Jehová tu Dios, de las ovejas y de las vacas, en el lugar que Jehová escogiere para hacer habitar allí su nombre."},{"i":5344,"b":4,"c":516,"r":516,"o":3,"t": "No comerás con ella leudo; siete días comerás con ella pan por leudar, pan de aflicción, porque apriesa saliste de tierra de Egipto: para que te acuerdes del día en que saliste de la tierra de Egipto todos los días de tu vida."},{"i":5345,"b":4,"c":516,"r":516,"o":4,"t": "Y no se dejará ver levadura contigo en todo tu término por siete días; y de la carne que matares á la tarde del primer día, no quedará hasta la mañana."},{"i":5346,"b":4,"c":516,"r":516,"o":5,"t": "No podrás sacrificar la pascua en ninguna de tus ciudades, que Jehová tu Dios te da;"},{"i":5347,"b":4,"c":516,"r":516,"o":6,"t": "Sino en el lugar que Jehová tu Dios escogiere para hacer habitar allí su nombre, sacrificarás la pascua por la tarde á puesta del sol, al tiempo que saliste de Egipto:"},{"i":5348,"b":4,"c":516,"r":516,"o":7,"t": "Y la asarás y comerás en el lugar que Jehová tu Dios hubiere escogido; y por la mañana te volverás y restituirás á tu morada."},{"i":5349,"b":4,"c":516,"r":516,"o":8,"t": "Seis días comerás ázimos, y el séptimo día será solemnidad á Jehová tu Dios: no harás obra en él."},{"i":5350,"b":4,"c":516,"r":516,"o":9,"t": "Siete semanas te contarás: desde que comenzare la hoz en las mieses comenzarás á contarte las siete semanas."},{"i":5351,"b":4,"c":516,"r":516,"o":10,"t": "Y harás la solemnidad de las semanas á Jehová tu Dios: de la suficiencia voluntaria de tu mano será lo que dieres, según Jehová tu Dios te hubiere bendecido."},{"i":5352,"b":4,"c":516,"r":516,"o":11,"t": "Y te alegrarás delante de Jehová tu Dios, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita que estuviere en tus ciudades, y el extranjero, y el huérfano, y la viuda, que estuvieren en medio de ti, en el lugar que Jehová tu Dios hubiere escogido para hacer habitar allí su nombre."},{"i":5353,"b":4,"c":516,"r":516,"o":12,"t": "Y acuérdate que fuiste siervo en Egipto; por tanto guardarás y cumplirás estos estatutos."},{"i":5354,"b":4,"c":516,"r":516,"o":13,"t": "La solemnidad de las cabañas harás por siete días, cuando hubieres hecho la cosecha de tu era y de tu lagar."},{"i":5355,"b":4,"c":516,"r":516,"o":14,"t": "Y te alegrarás en tus solemnidades, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita, y el extranjero, y el huérfano, y la viuda, que están en tus poblaciones."},{"i":5356,"b":4,"c":516,"r":516,"o":15,"t": "Siete días celebrarás solemnidad á Jehová tu Dios en el lugar que Jehová escogiere; porque te habrá bendecido Jehová tu Dios en todos tus frutos, y en toda obra de tus manos, y estarás ciertamente alegre."},{"i":5357,"b":4,"c":516,"r":516,"o":16,"t": "Tres veces cada un año parecerá todo varón tuyo delante de Jehová tu Dios en el lugar que él escogiere: en la solemnidad de los ázimos, y en la solemnidad de las semanas, y en la solemnidad de las cabañas. Y no parecerá vacío delante de Jehová:"},{"i":5358,"b":4,"c":516,"r":516,"o":17,"t": "Cada uno con el don de su mano, conforme á la bendición de Jehová tu Dios, que te hubiere dado."},{"i":5359,"b":4,"c":516,"r":516,"o":18,"t": "Jueces y alcaldes te pondrás en todas tus ciudades que Jehová tu Dios te dará en tus tribus, los cuales juzgarán al pueblo con justo juicio."},{"i":5360,"b":4,"c":516,"r":516,"o":19,"t": "No tuerzas el derecho; no hagas acepción de personas, ni tomes soborno; porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos."},{"i":5361,"b":4,"c":516,"r":516,"o":20,"t": "La justicia, la justicia seguirás, porque vivas y heredes la tierra que Jehová tu Dios te da."},{"i":5362,"b":4,"c":516,"r":516,"o":21,"t": "No te plantarás bosque de ningún árbol cerca del altar de Jehová tu Dios, que tú te habrás hecho."},{"i":5363,"b":4,"c":516,"r":516,"o":22,"t": "Ni te levantarás estatua; lo cual aborrece Jehová tu Dios."},{"i":5364,"b":4,"c":517,"r":517,"o":1,"t": "NO sacrificarás á Jehová tu Dios buey, ó cordero, en el cual haya falta ó alguna cosa mala: porque es abominación á Jehová tu Dios."},{"i":5365,"b":4,"c":517,"r":517,"o":2,"t": "Cuando se hallare entre ti, en alguna de tus ciudades que Jehová tu Dios te da, hombre, ó mujer, que haya hecho mal en ojos de Jehová tu Dios traspasando su pacto,"},{"i":5366,"b":4,"c":517,"r":517,"o":3,"t": "Que hubiere ido y servido á dioses ajenos, y se hubiere inclinado á ellos, ora al sol, ó á la luna, ó á todo el ejército del cielo, lo cual yo no he mandado;"},{"i":5367,"b":4,"c":517,"r":517,"o":4,"t": "Y te fuere dado aviso, y, después que oyeres y hubieres indagado bien, la cosa parece de verdad cierta, que tal abominación ha sido hecha en Israel;"},{"i":5368,"b":4,"c":517,"r":517,"o":5,"t": "Entonces sacarás al hombre ó mujer que hubiere hecho esta mala cosa, á tus puertas, hombre ó mujer, y los apedrearás con piedras, y así morirán."},{"i":5369,"b":4,"c":517,"r":517,"o":6,"t": "Por dicho de dos testigos, ó de tres testigos, morirá el que hubiere de morir; no morirá por el dicho de un solo testigo."},{"i":5370,"b":4,"c":517,"r":517,"o":7,"t": "La mano de los testigos será primero sobre él para matarlo, y después la mano de todo el pueblo: así quitarás el mal de en medio de ti."},{"i":5371,"b":4,"c":517,"r":517,"o":8,"t": "Cuando alguna cosa te fuere oculta en juicio entre sangre y sangre, entre causa y causa, y entre llaga y llaga, en negocios de litigio en tus ciudades; entonces te levantarás y recurrirás al lugar que Jehová tu Dios escogiere;"},{"i":5372,"b":4,"c":517,"r":517,"o":9,"t": "Y vendrás á los sacerdotes Levitas, y al juez que fuere en aquellos días, y preguntarás; y te enseñarán la sentencia del juicio."},{"i":5373,"b":4,"c":517,"r":517,"o":10,"t": "Y harás según la sentencia que te indicaren los del lugar que Jehová escogiere, y cuidarás de hacer según todo lo que te manifestaren."},{"i":5374,"b":4,"c":517,"r":517,"o":11,"t": "Según la ley que ellos te enseñaren, y según el juicio que te dijeren, harás: no te apartarás ni á diestra ni á siniestra de la sentencia que te mostraren."},{"i":5375,"b":4,"c":517,"r":517,"o":12,"t": "Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que está para ministrar allí delante de Jehová tu Dios, ó al juez, el tal varón morirá: y quitarás el mal de Israel."},{"i":5376,"b":4,"c":517,"r":517,"o":13,"t": "Y todo el pueblo oirá, y temerá, y no se ensoberbecerán más."},{"i":5377,"b":4,"c":517,"r":517,"o":14,"t": "Cuando hubieres entrado en la tierra que Jehová tu Dios te da, y la poseyeres, y habitares en ella, y dijeres: Pondré rey sobre mí, como todas las gentes que están en mis alrededores;"},{"i":5378,"b":4,"c":517,"r":517,"o":15,"t": "Sin duda pondrás por rey sobre ti al que Jehová tu Dios escogiere: de entre tus hermanos pondrás rey sobre ti: no podrás poner sobre ti hombre extranjero, que no sea tu hermano."},{"i":5379,"b":4,"c":517,"r":517,"o":16,"t": "Empero que no se aumente caballos, ni haga volver el pueblo á Egipto para acrecentar caballos: porque Jehová os ha dicho: No procuraréis volver más por este camino."},{"i":5380,"b":4,"c":517,"r":517,"o":17,"t": "Ni aumentará para sí mujeres, porque su corazón no se desvíe: ni plata ni oro acrecentará para sí en gran copia."},{"i":5381,"b":4,"c":517,"r":517,"o":18,"t": "Y será, cuando se asentare sobre el solio de su reino, que ha de escribir para sí en un libro un traslado de esta ley, del original de delante de los sacerdotes Levitas;"},{"i":5382,"b":4,"c":517,"r":517,"o":19,"t": "Y lo tendrá consigo, y leerá en él todos los días de su vida, para que aprenda á temer á Jehová su Dios, para guardar todas las palabras de aquesta ley y estos estatutos, para ponerlos por obra:"},{"i":5383,"b":4,"c":517,"r":517,"o":20,"t": "Para que no se eleve su corazón sobre sus hermanos, ni se aparte del mandamiento á diestra ni á siniestra: á fin que prolongue sus días en su reino, él y sus hijos, en medio de Israel."},{"i":5384,"b":4,"c":518,"r":518,"o":1,"t": "LOS sacerdotes Levitas, toda la tribu de Leví, no tendrán parte ni heredad con Israel; de las ofrendas encendidas á Jehová, y de la heredad de él comerán."},{"i":5385,"b":4,"c":518,"r":518,"o":2,"t": "No tendrán, pues, heredad entre sus hermanos: Jehová es su heredad, como él les ha dicho."},{"i":5386,"b":4,"c":518,"r":518,"o":3,"t": "Y este será el derecho de los sacerdotes de parte del pueblo, de los que ofrecieren en sacrificio buey ó cordero: darán al sacerdote la espalda, y las quijadas, y el cuajar."},{"i":5387,"b":4,"c":518,"r":518,"o":4,"t": "Las primicias de tu grano, de tu vino, y de tu aceite, y las primicias de la lana de tus ovejas le darás:"},{"i":5388,"b":4,"c":518,"r":518,"o":5,"t": "Porque le ha escogido Jehová tu Dios de todas tus tribus, para que esté para ministrar al nombre de Jehová, él y sus hijos para siempre."},{"i":5389,"b":4,"c":518,"r":518,"o":6,"t": "Y cuando el Levita saliere de alguna de tus ciudades de todo Israel, donde hubiere peregrinado, y viniere con todo deseo de su alma al lugar que Jehová escogiere,"},{"i":5390,"b":4,"c":518,"r":518,"o":7,"t": "Ministrará al nombre de Jehová su Dios, como todos sus hermanos los Levitas que estuvieren allí delante de Jehová."},{"i":5391,"b":4,"c":518,"r":518,"o":8,"t": "Porción como la porción de los otros comerán, además de sus patrimonios."},{"i":5392,"b":4,"c":518,"r":518,"o":9,"t": "Cuando hubieres entrado en la tierra que Jehová tu Dios te da, no aprenderás á hacer según las abominaciones de aquellas gentes."},{"i":5393,"b":4,"c":518,"r":518,"o":10,"t": "No sea hallado en ti quien haga pasar su hijo ó su hija por el fuego, ni practicante de adivinaciones, ni agorero, ni sortílego, ni hechicero,"},{"i":5394,"b":4,"c":518,"r":518,"o":11,"t": "Ni fraguador de encantamentos, ni quien pregunte á pitón, ni mágico, ni quien pregunte á los muertos."},{"i":5395,"b":4,"c":518,"r":518,"o":12,"t": "Porque es abominación á Jehová cualquiera que hace estas cosas, y por estas abominaciones Jehová tu Dios las echó de delante de ti."},{"i":5396,"b":4,"c":518,"r":518,"o":13,"t": "Perfecto serás con Jehová tu Dios."},{"i":5397,"b":4,"c":518,"r":518,"o":14,"t": "Porque estas gentes que has de heredar, á agoreros y hechiceros oían: mas tú, no así te ha dado Jehová tu Dios."},{"i":5398,"b":4,"c":518,"r":518,"o":15,"t": "Profeta de en medio de ti, de tus hermanos, como yo, te levantará Jehová tu Dios: á él oiréis:"},{"i":5399,"b":4,"c":518,"r":518,"o":16,"t": "Conforme á todo lo que pediste á Jehová tu Dios en Horeb el día de la asamblea, diciendo: No vuelva yo á oir la voz de Jehová mi Dios, ni vea yo más este gran fuego, porque no muera."}]