[{"i":7300,"b":8,"c":904,"r":904,"o":4,"t": "Ekkor a nép követeket küldött Silóba, és elhozták onnan a kerúbokon ülő Seregek URának a szövetségládáját. Éli két fia, Hofni és Fineás is ott volt az Isten szövetségládájával."},{"i":7301,"b":8,"c":904,"r":904,"o":5,"t": "Amikor az ÚR szövetségládája megérkezett a táborba, egész Izráel olyan nagy ujjongásba tört ki, hogy még a föld is megrendült bele."},{"i":7302,"b":8,"c":904,"r":904,"o":6,"t": "Meghallották a filiszteusok is a hangos ujjongást, és ezt mondták: Miféle nagy ujjongás hallatszik a héberek táborából? És megtudták, hogy az ÚR ládája érkezett meg a táborba."},{"i":7303,"b":8,"c":904,"r":904,"o":7,"t": "Ekkor félelem fogta el a filiszteusokat, és ezt mondták: Isten jött a táborba! Jaj nekünk - mondták -, mert ilyen még nem volt sohasem!"},{"i":7304,"b":8,"c":904,"r":904,"o":8,"t": "Jaj nekünk! Ki ment meg bennünket ennek a hatalmas Istennek a kezéből? Ez az az Isten, aki mindenféle csapással sújtotta Egyiptomot a pusztában!"},{"i":7305,"b":8,"c":904,"r":904,"o":9,"t": "Filiszteusok! Legyetek erősek, legyetek férfiak, különben szolgái lesztek a hébereknek, ahogyan ők szolgáltak nektek. Legyetek férfiak, harcoljatok!"},{"i":7306,"b":8,"c":904,"r":904,"o":10,"t": "Harcoltak is a filiszteusok, és vereséget szenvedett Izráel. Mindenki hazafelé menekült, mert a vereség igen nagy volt. Elesett Izráelből harmincezer gyalogos."},{"i":7307,"b":8,"c":904,"r":904,"o":11,"t": "Elvették az Isten ládáját is. Éli két fia, Hofni és Fineás is meghalt."},{"i":7308,"b":8,"c":904,"r":904,"o":12,"t": "Egy benjámini férfi elfutott a csatatérről, és még aznap megérkezett Silóba megszaggatott ruhában és porral a fején."},{"i":7309,"b":8,"c":904,"r":904,"o":13,"t": "Amikor megérkezett, Éli ott ült székén az út mentén figyelve, mert szíve remegett az Isten ládája miatt. Amikor megérkezett az az ember a városba és megmondta a hírt, jajgatott az egész város."},{"i":7310,"b":8,"c":904,"r":904,"o":14,"t": "Meghallva a hangos jajgatást, ezt kérdezte Éli: Mi ez a nagy lárma? Akkor az az ember gyorsan odament, és megmondta Élinek."},{"i":7311,"b":8,"c":904,"r":904,"o":15,"t": "Éli akkor már kilencvennyolc éves volt, révedező szemeivel alig látott."},{"i":7312,"b":8,"c":904,"r":904,"o":16,"t": "Az az ember ezt mondta Élinek: A csatatérről jövök, a csatatérről futottam el ma! Éli ezt kérdezte: Mi történt, fiam?"},{"i":7313,"b":8,"c":904,"r":904,"o":17,"t": "A hírnök így felelt: Megfutamodott Izráel a filiszteusok előtt, és igen nagy vereség érte a népet. Meghalt két fiad, Hofni és Fineás is, sőt az Isten ládáját is elvették!"},{"i":7314,"b":8,"c":904,"r":904,"o":18,"t": "Amikor az Isten ládáját említette, Éli leesett a székről, háttal a kapufélfának, és a nyakát szegve meghalt, mert már öreg és elnehezedett ember volt. Negyven évig volt Izráel bírája."},{"i":7315,"b":8,"c":904,"r":904,"o":19,"t": "A menye, Fineás felesége pedig terhes volt, közel a szüléshez. Amikor meghallotta a hírt, hogy elvették az Isten ládáját, és meghalt az apósa meg a férje is, összegörnyedt és szült, mert rájöttek a szülési fájdalmak."},{"i":7316,"b":8,"c":904,"r":904,"o":20,"t": "És amikor haldoklott, ezt mondták a mellette álló asszonyok: Ne félj, mert fiút szültél! De ő nem felelt, nem is figyelt oda,"},{"i":7317,"b":8,"c":904,"r":904,"o":21,"t": "hanem elnevezte a gyermeket Íkábódnak, ami azt jelenti: Odavan Izráel dicsősége&#59; mert elvették az Isten ládáját, és odalett az apósa, meg a férje is."},{"i":7318,"b":8,"c":904,"r":904,"o":22,"t": "Ezért mondta: Odavan Izráel dicsősége, mert elvették az Isten ládáját."},{"i":7319,"b":8,"c":905,"r":905,"o":1,"t": "A filiszteusok pedig fogták az Isten ládáját, és elvitték Eben-Háézerből Asdódba."},{"i":7320,"b":8,"c":905,"r":905,"o":2,"t": "Fogták a filiszteusok az Isten ládáját, bevitték Dágón templomába, és odatették Dágón mellé."},{"i":7321,"b":8,"c":905,"r":905,"o":3,"t": "Amikor az asdódiak másnap fölkeltek, Dágón arccal a földön feküdt az ÚR ládája előtt. Akkor fogták Dágónt és visszatették a helyére."},{"i":7322,"b":8,"c":905,"r":905,"o":4,"t": "Amikor másnap reggel fölkeltek, Dágón arccal a földön feküdt az ÚR ládája előtt és Dágón feje meg a két kezefeje letörve a küszöbön volt, csak a dereka maradt meg."},{"i":7323,"b":8,"c":905,"r":905,"o":5,"t": "Ezért nem lépnek Dágón papjai és mindazok, akik Dágón templomába járnak Asdódban, a Dágón küszöbére mind a mai napig."},{"i":7324,"b":8,"c":905,"r":905,"o":6,"t": "Ezután ránehezedett az ÚR keze az asdódiakra, és pusztította őket. Megverte fekélyekkel Asdódot és határait."},{"i":7325,"b":8,"c":905,"r":905,"o":7,"t": "Amikor látták Asdód polgárai, hogy így áll a dolog, azt mondták: Ne maradjon nálunk Izráel Istenének a ládája, mert a keze ránk nehezedett, meg istenünkre, Dágónra."},{"i":7326,"b":8,"c":905,"r":905,"o":8,"t": "Üzenetet küldtek azért a filiszteusok összes városfejedelmének, összegyűjtötték őket, és ezt mondták: Mit tegyünk Izráel Istenének a ládájával? Azok ezt felelték: Át kell vinni Gátba Izráel Istenének a ládáját! Át is vitték oda Izráel Istenének a ládáját."},{"i":7327,"b":8,"c":905,"r":905,"o":9,"t": "De miután odavitték, az ÚR keze a városra nehezedett&#59; igen nagy rémület támadt, mert megverte a város apraját-nagyját, és fekélyek támadtak rajtuk."},{"i":7328,"b":8,"c":905,"r":905,"o":10,"t": "Elküldték azért az Isten ládáját Ekrónba. De amikor Ekrónba érkezett az Isten ládája, az ekróniak jajgatni kezdtek, és ezt mondták: Idehozták Izráel Istenének a ládáját, hogy megöljön bennünket népünkkel együtt!"},{"i":7329,"b":8,"c":905,"r":905,"o":11,"t": "Üzenetet küldtek azért a filiszteusok összes városfejedelmének, összegyűjtötték őket, és ezt mondták: Küldjétek el innen Izráel Istenének a ládáját, térjen vissza a helyére, ne öljön meg bennünket népünkkel együtt! Mert halálos rémület támadt az egész városban, súlyosan rájuk nehezedett az Isten keze."},{"i":7330,"b":8,"c":905,"r":905,"o":12,"t": "És azokat az embereket, akik nem haltak meg, annyira gyötörték a fekélyek, hogy az égig hatott a város jajkiáltása."},{"i":7331,"b":8,"c":906,"r":906,"o":1,"t": "Az ÚR ládája hét hónapig volt a filiszteusok földjén."},{"i":7332,"b":8,"c":906,"r":906,"o":2,"t": "Akkor hívatták a filiszteusok a papokat és a jósokat, és megkérdezték: Mit tegyünk az ÚR ládájával? Mondjátok meg, hogyan juttassuk vissza a helyére?"},{"i":7333,"b":8,"c":906,"r":906,"o":3,"t": "Ők azt felelték: Ha el akarjátok küldeni Izráel Istenének a ládáját, ne üresen küldjétek, hanem jóvátételi ajándékot is küldjetek vele. Akkor meggyógyultok, és megtudjátok, hogy Isten miért nem vette le rólatok a kezét."},{"i":7334,"b":8,"c":906,"r":906,"o":4,"t": "Erre azt mondták: Milyen jóvátételi ajándékot kell adnunk? Ők így feleltek: Öt aranyfekélyt és öt aranyegeret a filiszteusok városfejedelmeinek a száma szerint, mert ugyanaz a csapás sújt mindenkit a városfejedelmekkel együtt."},{"i":7335,"b":8,"c":906,"r":906,"o":5,"t": "Készítsétek el a fekélyek és a földet pusztító egerek képmását. Így adjatok dicsőséget Izráel Istenének, akkor talán nem nehezedik tovább a keze rátok, isteneitekre és országotokra."},{"i":7336,"b":8,"c":906,"r":906,"o":6,"t": "Miért keményítenétek meg a szíveteket, ahogyan az egyiptomiak és a fáraó megkeményítette a szívét? Nem úgy volt-e, hogy amikor csúffá tette őket, el kellett bocsátaniuk őket, és elmehettek?"},{"i":7337,"b":8,"c":906,"r":906,"o":7,"t": "Készítsetek azért egy új szekeret, és hozzatok két borjas tehenet, amelyeken még nem volt járom. Fogjátok be a teheneket a szekérbe, borjaikat pedig vigyétek vissza."},{"i":7338,"b":8,"c":906,"r":906,"o":8,"t": "Azután fogjátok az ÚR ládáját, és tegyétek a szekérre. Az aranyholmit pedig, amit jóvátételi ajándékul adtok, tegyétek mellé egy ládikóba, úgy bocsássátok el, hadd menjen!"},{"i":7339,"b":8,"c":906,"r":906,"o":9,"t": "Azután figyeljetek: ha a saját határa felé, Bétsemes felé tart, akkor ő okozta nekünk ezt a nagy bajt. Ha pedig nem, abból megtudjuk, hogy nem az ő keze sújtott bennünket, hanem véletlenül történt ez velünk."},{"i":7340,"b":8,"c":906,"r":906,"o":10,"t": "Az emberek tehát így jártak el: fogtak két borjas tehenet, befogták a szekérbe, borjaikat pedig bezárták."},{"i":7341,"b":8,"c":906,"r":906,"o":11,"t": "Azután föltették a szekérre az ÚR ládáját meg a ládikót az aranyegerekkel és a kelések képmásával."},{"i":7342,"b":8,"c":906,"r":906,"o":12,"t": "A tehenek pedig egyenesen rátértek a Bétsemes felé vivő útra, és folyton bőgve mentek előre az úton&#59; nem tértek le sem jobbra, sem balra. A filiszteusok városfejedelmei pedig mentek utánuk Bétsemes határáig."},{"i":7343,"b":8,"c":906,"r":906,"o":13,"t": "A bétsemesiek éppen búzát arattak a völgyben. Föltekintettek, meglátták a ládát, és örvendeztek a láttára."},{"i":7344,"b":8,"c":906,"r":906,"o":14,"t": "A szekér eljutott a bétsemesi Jehósua mezejére, és ott megállt. Volt ott egy nagy kő. Fölhasogatták a szekér fáját, és föláldozták a teheneket égőáldozatul az ÚRnak."},{"i":7345,"b":8,"c":906,"r":906,"o":15,"t": "A léviták pedig levették az ÚR ládáját és a mellette levő ládikót, amelyben az aranyholmi volt, és rátették a nagy kőre. A bétsemesi emberek égőáldozatokat és véresáldozatokat mutattak be azon a napon az ÚRnak."},{"i":7346,"b":8,"c":906,"r":906,"o":16,"t": "Amikor látta ezt a filiszteusok öt városfejedelme, visszatértek Ekrónba azon a napon."},{"i":7347,"b":8,"c":906,"r":906,"o":17,"t": "Ennyi kelés formájú aranytárgyat adtak a filiszteusok az ÚRnak jóvátételi ajándékul: Asdódért egyet, Gázáért egyet, Askelónért egyet, Gátért egyet és Ekrónért is egyet."},{"i":7348,"b":8,"c":906,"r":906,"o":18,"t": "Aranyegér pedig annyi volt, ahány városa volt az öt filiszteus városfejedelemnek: az erős városok a kerítetlen falvakkal együtt. Az a nagy kő, amelyre az ÚR ládáját helyezték a bétsemesi Jehósua mezején, tanúskodik erről mindmáig."},{"i":7349,"b":8,"c":906,"r":906,"o":19,"t": "De megverte az ÚR a bétsemesi embereket, mert belenéztek az ÚR ládájába. Megölt a nép közül hetven embert. A nép gyászolt, mert nagy csapással sújtotta a népet az ÚR."},{"i":7350,"b":8,"c":906,"r":906,"o":20,"t": "Azért ezt mondták a bétsemesi emberek: Ki állhat meg az ÚRnak, ennek a szent Istennek a színe előtt? És a láda hova kerüljön innen?"},{"i":7351,"b":8,"c":906,"r":906,"o":21,"t": "Követeket küldtek azért Kirjat-Jeárim lakosaihoz ezzel az üzenettel: A filiszteusok visszaküldték az ÚR ládáját. Jöjjetek és vigyétek magatokhoz!"},{"i":7352,"b":8,"c":907,"r":907,"o":1,"t": "Ekkor elmentek a kirjat-jeárimiak, elvitték az ÚR ládáját, és bevitték Abinádáb házába, a magaslatra. Fiát, Eleázárt pedig fölszentelték, hogy őrizze az ÚR ládáját."},{"i":7353,"b":8,"c":907,"r":907,"o":2,"t": "Attól a naptól fogva, hogy a láda Kirjat-Jeárimban volt, sok idő, mégpedig húsz esztendő telt el. És Izráel egész háza sóhajtozott az ÚR után."},{"i":7354,"b":8,"c":907,"r":907,"o":3,"t": "Akkor ezt mondta Sámuel Izráel egész házának: Ha tiszta szívből akartok megtérni az ÚRhoz, akkor távolítsátok el magatok közül az idegen isteneket és Astartékat. Ragaszkodjatok szívből az ÚRhoz, egyedül neki szolgáljatok, akkor majd megment benneteket a filiszteusok kezéből."},{"i":7355,"b":8,"c":907,"r":907,"o":4,"t": "Akkor eltávolították Izráel fiai a Baalokat és Astartékat, és egyedül az ÚRnak szolgáltak."},{"i":7356,"b":8,"c":907,"r":907,"o":5,"t": "Majd ezt mondta Sámuel: Gyűjtsétek össze egész Izráelt Micpába, és imádkozni fogok értetek az ÚRhoz."},{"i":7357,"b":8,"c":907,"r":907,"o":6,"t": "Összegyűltek tehát Micpába, vizet merítettek, és kiöntötték az ÚR előtt. Böjtöltek azon a napon, és ezt mondták: Vétkeztünk az ÚR ellen! Sámuel pedig igazságot szolgáltatott Izráel fiainak Micpában."},{"i":7358,"b":8,"c":907,"r":907,"o":7,"t": "A filiszteusok azonban meghallották, hogy Izráel fiai összegyűltek Micpába, azért fölvonultak a filiszteusok városfejedelmei Izráel ellen. Amikor ezt meghallották Izráel fiai, félelem fogta el őket a filiszteusok miatt,"},{"i":7359,"b":8,"c":907,"r":907,"o":8,"t": "és ezt mondták Izráel fiai Sámuelnek: Kiálts értünk szüntelenül Istenünkhöz, az ÚRhoz, hogy szabadítson meg bennünket a filiszteusok kezéből!"},{"i":7360,"b":8,"c":907,"r":907,"o":9,"t": "Sámuel fogott egy szopós bárányt, és feláldozta teljes égőáldozatul az ÚRnak. És Sámuel az ÚRhoz kiáltott Izráelért, az ÚR pedig meghallgatta."},{"i":7361,"b":8,"c":907,"r":907,"o":10,"t": "Mialatt Sámuel az égőáldozatot mutatta be, előrenyomultak a filiszteusok, hogy megütközzenek Izráellel. Az ÚR azonban hatalmas hangon mennydörgött azon a napon a filiszteusok fölött, és úgy megzavarodtak, hogy vereséget szenvedtek Izráeltől."},{"i":7362,"b":8,"c":907,"r":907,"o":11,"t": "Ekkor az izráeliek kivonultak Micpából, üldözték a filiszteusokat, és vágták őket egészen Bétkárig."},{"i":7363,"b":8,"c":907,"r":907,"o":12,"t": "Sámuel pedig fogott egy követ, felállította Micpa és Sén között, és elnevezte Eben-Háézernek, mert ezt mondta: Mindeddig megsegített bennünket az ÚR!"},{"i":7364,"b":8,"c":907,"r":907,"o":13,"t": "Így kellett a filiszteusoknak megalázkodniuk, és nem hatoltak be többé Izráel területére, mert az ÚR keze sújtotta a filiszteusokat Sámuel egész életében."},{"i":7365,"b":8,"c":907,"r":907,"o":14,"t": "Visszakerültek Izráelhez azok a városok is, amelyeket elvettek a filiszteusok Izráeltől, Ekróntól egészen Gátig. Azok határát is kiszabadította Izráel a filiszteusok kezéből. Így lett béke Izráel és az emóriak között."},{"i":7366,"b":8,"c":907,"r":907,"o":15,"t": "Sámuel egész életében Izráel bírája volt."},{"i":7367,"b":8,"c":907,"r":907,"o":16,"t": "Évről évre útra kelt, bejárta Bételt, Gilgált és Micpát, és igazságot szolgáltatott Izráelnek mindezeken a helyeken."},{"i":7368,"b":8,"c":907,"r":907,"o":17,"t": "De mindig visszatért Rámába, mert ott volt a háza, és ott is igazságot szolgáltatott Izráelnek, és ott épített oltárt az ÚRnak."},{"i":7369,"b":8,"c":908,"r":908,"o":1,"t": "Amikor megöregedett Sámuel, a fiait tette Izráel bíráivá."},{"i":7370,"b":8,"c":908,"r":908,"o":2,"t": "Elsőszülött fiának Jóél volt a neve, a másodiknak Abijjá. Beérsebában bíráskodtak."},{"i":7371,"b":8,"c":908,"r":908,"o":3,"t": "Fiai azonban nem az ő útján jártak, hanem a maguk hasznát keresték&#59; megvesztegetésre szánt ajándékot fogadtak el, és elferdítették az igazságot."},{"i":7372,"b":8,"c":908,"r":908,"o":4,"t": "Összegyűltek azért Izráel vénei, és elmentek Sámuelhez Rámába."},{"i":7373,"b":8,"c":908,"r":908,"o":5,"t": "Ezt mondták neki: Te már megöregedtél, fiaid pedig nem a te utadon járnak. Tégy valakit királyunkká, hogy ő bíráskodjék fölöttünk, ahogyan az minden népnél szokás!"},{"i":7374,"b":8,"c":908,"r":908,"o":6,"t": "Sámuel azonban rosszallotta, hogy ezt mondták: Adj nekünk királyt, hogy bíráskodjék fölöttünk! És imádkozott Sámuel az ÚRhoz."},{"i":7375,"b":8,"c":908,"r":908,"o":7,"t": "Az ÚR pedig ezt mondta Sámuelnek: Hallgass a nép szavára mindenben, amit mondanak, mert nem téged vetettek meg, hanem engem vetettek meg, hogy ne legyek a királyuk."},{"i":7376,"b":8,"c":908,"r":908,"o":8,"t": "Veled is ugyanúgy cselekszenek, ahogyan velem cselekedtek, mióta kihoztam őket Egyiptomból, mindmáig: elhagytak, és más isteneknek szolgáltak."},{"i":7377,"b":8,"c":908,"r":908,"o":9,"t": "Hallgass tehát a szavukra, de szigorúan figyelmeztesd őket, és mondd meg nekik, hogy mi lesz a király joga, aki uralkodni fog felettük."},{"i":7378,"b":8,"c":908,"r":908,"o":10,"t": "Ekkor Sámuel elmondta az ÚR minden szavát a népnek, amely királyt kért tőle."},{"i":7379,"b":8,"c":908,"r":908,"o":11,"t": "Ez lesz a királynak a joga - mondta -, aki uralkodni fog fölöttetek. Fiaitokat elveszi, harci kocsijaihoz meg lovasaihoz osztja be őket, és futnak harci kocsija előtt."},{"i":7380,"b":8,"c":908,"r":908,"o":12,"t": "Parancsnokokká teszi őket ezer ember felett, és parancsnokokká ötven ember felett. Velük szántatja szántóföldjét, és velük végezteti aratását, velük készítteti hadifölszerelését és a harci kocsik fölszerelését."},{"i":7381,"b":8,"c":908,"r":908,"o":13,"t": "Leányaitokat meg elviszi kenőcskészítőknek, szakácsnőknek és sütőnőknek."},{"i":7382,"b":8,"c":908,"r":908,"o":14,"t": "Legjobb szántóföldjeiteket, szőlőiteket és olajfa-kertjeiteket elveszi, és hivatalnokainak adja."},{"i":7383,"b":8,"c":908,"r":908,"o":15,"t": "Vetéseitekből és szőlőitekből tizedet szed, és udvari embereinek meg hivatalnokainak adja."},{"i":7384,"b":8,"c":908,"r":908,"o":16,"t": "Szolgáitokat és szolgálóitokat, legszebb ifjaitokat, még a szamaraitokat is elveszi, és a maga munkáját végezteti velük."},{"i":7385,"b":8,"c":908,"r":908,"o":17,"t": "Nyájaitokból tizedet szed, ti pedig a szolgái lesztek."},{"i":7386,"b":8,"c":908,"r":908,"o":18,"t": "Akkor majd panaszkodtok királyotok miatt, akit magatoknak választottatok, de akkor már nem válaszol az ÚR."},{"i":7387,"b":8,"c":908,"r":908,"o":19,"t": "A nép azonban nem akart Sámuel szavára hallgatni, hanem ezt mondták neki: Mégis legyen királyunk!"},{"i":7388,"b":8,"c":908,"r":908,"o":20,"t": "Olyanok akarunk lenni, mint minden más nép: királyunk bíráskodjék fölöttünk, ő vonuljon előttünk, és vezesse harcainkat."},{"i":7389,"b":8,"c":908,"r":908,"o":21,"t": "Sámuel végighallgatta a nép beszédét, és elmondta az ÚRnak."},{"i":7390,"b":8,"c":908,"r":908,"o":22,"t": "Az ÚR pedig így felelt Sámuelnek: Hallgass a szavukra, és válassz nekik királyt! Sámuel ezt mondta az izráeli férfiaknak: Menjen mindenki a maga városába!"},{"i":7391,"b":8,"c":909,"r":909,"o":1,"t": "Volt egy benjámini származású tehetős ember Benjáminban, akinek Kís volt a neve, Abiélnek a fia, aki Cerór fia, aki Bekórat fia, aki Afíah fia volt."},{"i":7392,"b":8,"c":909,"r":909,"o":2,"t": "Volt neki egy Saul nevű fia, szép ifjú. Nem volt nála szebb Izráel fiai között&#59; egy fejjel magasabb volt az egész népnél."},{"i":7393,"b":8,"c":909,"r":909,"o":3,"t": "Egyszer elvesztek Kísnek, Saul apjának a szamarai. Kís ezt mondta a fiának, Saulnak: Végy magad mellé egy legényt, indulj útnak, és keresd meg a szamarakat!"},{"i":7394,"b":8,"c":909,"r":909,"o":4,"t": "Bejárták Efraim hegyvidékét, és bejárták Sálisá földjét, de nem találták meg. Majd bejárták Saalim földjét, de ott sem voltak. Végül bejárták Benjámin földjét, de nem találták meg."},{"i":7395,"b":8,"c":909,"r":909,"o":5,"t": "Amikor Cúf földjére értek, ezt mondta Saul a vele levő legénynek: Gyere, menjünk vissza, különben apám értünk fog már aggódni, nem a szamarakért."},{"i":7396,"b":8,"c":909,"r":909,"o":6,"t": "De ő így felelt neki: Nézd, az Isten embere itt van ebben a városban. Tisztelik ezt az embert, mert minden beteljesedik, amit mond. Menjünk el hozzá, talán meg tudja mondani nekünk, hogy melyik úton menjünk."},{"i":7397,"b":8,"c":909,"r":909,"o":7,"t": "Saul ezt mondta legényének: Jól van, menjünk, de mit viszünk annak az embernek? Hiszen a kenyér elfogyott a tarisznyából, és nincs mit vinnünk ajándékba az Isten emberének. Mi van nálunk?"},{"i":7398,"b":8,"c":909,"r":909,"o":8,"t": "A legény megint válaszolt Saulnak: Nézd, van nálam egy negyed ezüstsekel. Odaadom az Isten emberének, hogy mutassa meg nekünk az utat."},{"i":7399,"b":8,"c":909,"r":909,"o":9,"t": "Azelőtt ezt mondták Izráelben, ha valaki elment Istent megkérdezni: Gyertek, menjünk el a látóhoz! Mert akit ma prófétának neveznek, azt régebben látónak hívták."}]