[{"i":12300,"b":15,"c":1601,"r":1601,"o":3,"t": "Y dijéronme: El residuo, los que quedaron de la cautividad allí en la provincia, están en gran mal y afrenta, y el muro de Jerusalem derribado, y sus puertas quemadas á fuego."},{"i":12301,"b":15,"c":1601,"r":1601,"o":4,"t": "Y fué que, como yo oí estas palabras, sentéme y lloré, y enlutéme por algunos días, y ayuné y oré delante del Dios de los cielos."},{"i":12302,"b":15,"c":1601,"r":1601,"o":5,"t": "Y dije: Ruégote, oh Jehová, Dios de los cielos, fuerte, grande, y terrible, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos;"},{"i":12303,"b":15,"c":1601,"r":1601,"o":6,"t": "Esté ahora atento tu oído, y tus ojos abiertos, para oír la oración de tu siervo, que yo hago ahora delante de ti día y noche, por los hijos de Israel tus siervos; y confieso los pecados de los hijos de Israel que hemos contra ti cometido; sí, yo y la casa de mi padre hemos pecado."},{"i":12304,"b":15,"c":1601,"r":1601,"o":7,"t": "En extremo nos hemos corrompido contra ti, y no hemos guardado los mandamientos, y estatutos y juicios, que mandaste á Moisés tu siervo."},{"i":12305,"b":15,"c":1601,"r":1601,"o":8,"t": "Acuérdate ahora de la palabra que ordenaste á Moisés tu siervo, diciendo: Vosotros prevaricaréis, y yo os esparciré por los pueblos:"},{"i":12306,"b":15,"c":1601,"r":1601,"o":9,"t": "Mas os volveréis á mí, y guardaréis mis mandamientos, y los pondréis por obra. Si fuere vuestro lanzamiento hasta el cabo de los cielos, de allí os juntaré; y traerlos he al lugar que escogí para hacer habitar allí mi nombre."},{"i":12307,"b":15,"c":1601,"r":1601,"o":10,"t": "Ellos pues son tus siervos y tu pueblo, los cuales redimiste con tu gran fortaleza, y con tu mano fuerte."},{"i":12308,"b":15,"c":1601,"r":1601,"o":11,"t": "Ruégote, oh Jehová, esté ahora atento tu oído á la oración de tu siervo, y la oración de tus siervos, quienes desean temer tu nombre: y ahora concede hoy próspero suceso á tu siervo, y dale gracia delante de aquel varón. Porque yo servía de copero al rey."},{"i":12309,"b":15,"c":1602,"r":1602,"o":1,"t": "Y FUÉ en el mes de Nisán, en el año veinte del rey Artajerjes, que estando ya el vino delante de él, tomé el vino, y dílo al rey. Y como yo no había estado antes triste en su presencia,"},{"i":12310,"b":15,"c":1602,"r":1602,"o":2,"t": "Díjome el rey: ¿Por qué está triste tu rostro, pues no estás enfermo? No es esto sino quebranto de corazón. Entonces temí en gran manera."},{"i":12311,"b":15,"c":1602,"r":1602,"o":3,"t": "Y dije al rey: El rey viva para siempre. ¿Cómo no estará triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, está desierta, y sus puertas consumidas del fuego?"},{"i":12312,"b":15,"c":1602,"r":1602,"o":4,"t": "Y díjome el rey: ¿Qué cosa pides? Entonces oré al Dios de los cielos,"},{"i":12313,"b":15,"c":1602,"r":1602,"o":5,"t": "Y dije al rey: Si al rey place, y si agrada tu siervo delante de ti, que me envíes á Judá, á la ciudad de los sepulcros de mis padres, y la reedificaré."},{"i":12314,"b":15,"c":1602,"r":1602,"o":6,"t": "Entonces el rey me dijo, (y la reina estaba sentada junto á él): ¿Hasta cuándo será tu viaje, y cuándo volverás? Y plugo al rey enviarme, después que yo le señalé tiempo."},{"i":12315,"b":15,"c":1602,"r":1602,"o":7,"t": "Además dije al rey: Si al rey place, dénseme cartas para los gobernadores de la otra parte del río, que me franqueen el paso hasta que llegue á Judá;"},{"i":12316,"b":15,"c":1602,"r":1602,"o":8,"t": "Y carta para Asaph, guarda del bosque del rey, á fin que me dé madera para enmaderar los portales del palacio de la casa, y para el muro de la ciudad, y la casa donde entraré. Y otorgóme lo el rey, según la benéfica mano de Jehová sobre mí."},{"i":12317,"b":15,"c":1602,"r":1602,"o":9,"t": "Y vine luego á los gobernadores de la otra parte del río, y les dí las cartas del rey. Y el rey envió conmigo capitanes del ejército y gente de á caballo."},{"i":12318,"b":15,"c":1602,"r":1602,"o":10,"t": "Y oyéndolo Sanballat Horonita, y Tobías, el siervo Ammonita, disgustóles en extremo que viniese alguno para procurar el bien de los hijos de Israel."},{"i":12319,"b":15,"c":1602,"r":1602,"o":11,"t": "Llegué pues á Jerusalem, y estado que hube allí tres días,"},{"i":12320,"b":15,"c":1602,"r":1602,"o":12,"t": "Levantéme de noche, yo y unos pocos varones conmigo, y no declaré á hombre alguno lo que Dios había puesto en mi corazón que hiciese en Jerusalem; ni había bestia conmigo, excepto la cabalgadura en que cabalgaba."},{"i":12321,"b":15,"c":1602,"r":1602,"o":13,"t": "Y salí de noche por la puerta del Valle hacia la fuente del Dragón y á la puerta del Muladar; y consideré los muros de Jerusalem que estaban derribados, y sus que puertas estaban consumidas del fuego."},{"i":12322,"b":15,"c":1602,"r":1602,"o":14,"t": "Pasé luego á la puerta de la Fuente, y al estanque del Rey; mas no había lugar por donde pasase la cabalgadura en que iba."},{"i":12323,"b":15,"c":1602,"r":1602,"o":15,"t": "Y subí por el torrente de noche, y consideré el muro, y regresando entré por la puerta del Valle, y volvíme."},{"i":12324,"b":15,"c":1602,"r":1602,"o":16,"t": "Y no sabían los magistrados dónde yo había ido, ni qué había hecho; ni hasta entonces lo había yo declarado á los Judíos y sacerdotes, ni á los nobles y magistrados, ni á los demás que hacían la obra."},{"i":12325,"b":15,"c":1602,"r":1602,"o":17,"t": "Díjeles pues: Vosotros veis el mal en que estamos, que Jerusalem está desierta, y sus puertas consumidas del fuego: venid, y edifiquemos el muro de Jerusalem, y no seamos más en oprobio."},{"i":12326,"b":15,"c":1602,"r":1602,"o":18,"t": "Entonces les declaré cómo la mano de mi Dios era buena sobre mí, y asimismo las palabras del rey, que me había dicho. Y dijeron: Levantémonos, y edifiquemos. Así esforzaron sus manos para bien."},{"i":12327,"b":15,"c":1602,"r":1602,"o":19,"t": "Mas habiéndolo oído Samballat Horonita, y Tobías el siervo Ammonita, y Gesem el Arabe, escarnecieron de nosotros, y nos despreciaron, diciendo: ¿Qué es esto que hacéis vosotros? ¿os rebeláis contra el rey?"},{"i":12328,"b":15,"c":1602,"r":1602,"o":20,"t": "Y volvíles respuesta, y díjeles: El Dios de los cielos, él nos prosperará, y nosotros sus siervos nos levantaremos y edificaremos: que vosotros no tenéis parte, ni derecho, ni memoria en Jerusalem."},{"i":12329,"b":15,"c":1603,"r":1603,"o":1,"t": "Y LEVANTOSE Eliasib el gran sacerdote con sus hermanos los sacerdotes, y edificaron la puerta de las Ovejas. Ellos aparejaron y levantaron sus puertas hasta la torre de Meah, aparejándola hasta la torre de Hananeel."},{"i":12330,"b":15,"c":1603,"r":1603,"o":2,"t": "Y junto á ella edificaron los varones de Jericó: y luego edificó Zachûr hijo de Imri."},{"i":12331,"b":15,"c":1603,"r":1603,"o":3,"t": "Y los hijos de Senaa edificaron la puerta del Pescado: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos."},{"i":12332,"b":15,"c":1603,"r":1603,"o":4,"t": "Y junto á ellos restauró Meremoth hijo de Urías, hijo de Cos, y al lado de ellos, restauró Mesullam hijo de Berechîas, hijo de Mesezabeel. Junto á ellos restauró Sadoc hijo de Baana."},{"i":12333,"b":15,"c":1603,"r":1603,"o":5,"t": "E inmediato á ellos restauraron los Tecoitas; mas sus grandes no prestaron su cerviz á la obra de su Señor."},{"i":12334,"b":15,"c":1603,"r":1603,"o":6,"t": "Y la puerta Vieja restauraron Joiada hijo de Pasea, y Mesullam hijo de Besodías: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos."},{"i":12335,"b":15,"c":1603,"r":1603,"o":7,"t": "Junto á ellos restauró Melatías Gabaonita, y Jadón Meronothita, varones de Gabaón y de Mizpa, por la silla del gobernador de la otra parte del río."},{"i":12336,"b":15,"c":1603,"r":1603,"o":8,"t": "Y junto á ellos restauró Uzziel hijo de Harhaía, de los plateros; junto al cual restauró también Hananías, hijo de un perfumero. Así dejaron reparado á Jerusalem hasta el muro ancho."},{"i":12337,"b":15,"c":1603,"r":1603,"o":9,"t": "Junto á ellos restauró también Repaías hijo de Hur, príncipe de la mitad de la región de Jerusalem."},{"i":12338,"b":15,"c":1603,"r":1603,"o":10,"t": "Asimismo restauró junto á ellos, y frente á su casa, Jedaías hijo de Harumaph; y junto á él restauró Hattus hijo de Hasbanías."},{"i":12339,"b":15,"c":1603,"r":1603,"o":11,"t": "Malchîas hijo de Harim y Hasub hijo de Pahath-moab, restauraron la otra medida, y la torre de los Hornos."},{"i":12340,"b":15,"c":1603,"r":1603,"o":12,"t": "Junto á ellos restauró Sallum hijo de Lohes, príncipe de la mitad de la región de Jerusalem, él con sus hijas."},{"i":12341,"b":15,"c":1603,"r":1603,"o":13,"t": "La puerta del Valle la restauró Hanún con los moradores de Zanoa: ellos la reedificaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos, y mil codos en el muro hasta la puerta del Muladar."},{"i":12342,"b":15,"c":1603,"r":1603,"o":14,"t": "Y reedificó la puerta del Muladar, Malchîas hijo de Rechâb, príncipe de la provincia de Beth-haccerem: él la reedificó, y levantó sus puertas, sus cerraduras y sus cerrojos."},{"i":12343,"b":15,"c":1603,"r":1603,"o":15,"t": "Y Sallum hijo de Chôl-hoce, príncipe de la región de Mizpa, restauró la puerta de la Fuente: él la reedificó, y la enmaderó, y levantó sus puertas, sus cerraduras y sus cerrojos, y el muro del estanque de Selah hacia la huerta del rey, y hasta las gradas que descienden de la ciudad de David."},{"i":12344,"b":15,"c":1603,"r":1603,"o":16,"t": "Después de él restauró Nehemías hijo de Azbuc, príncipe de la mitad de la región de Beth-sur, hasta delante de los sepulcros de David, y hasta el estanque labrado, y hasta la casa de los Valientes."},{"i":12345,"b":15,"c":1603,"r":1603,"o":17,"t": "Tras él restauraron los Levitas, Rehum hijo de Bani; junto á él restauró Asabías, príncipe de la mitad de la región de Ceila en su región."},{"i":12346,"b":15,"c":1603,"r":1603,"o":18,"t": "Después de él restauraron sus hermanos, Bavvai hijo de Henadad, príncipe de la mitad de la región de Ceila."},{"i":12347,"b":15,"c":1603,"r":1603,"o":19,"t": "Y junto á él restauró Ezer hijo de Jesuá, príncipe de Mizpa, la otra medida frente á la subida de la armería de la esquina."},{"i":12348,"b":15,"c":1603,"r":1603,"o":20,"t": "Después de él se enfervorizó á restaurar Baruch hijo de Zachâi la otra medida, desde la esquina hasta la puerta de la casa de Eliasib gran sacerdote."},{"i":12349,"b":15,"c":1603,"r":1603,"o":21,"t": "Tras él restauró Meremoth hijo de Urías hijo de Cos la otra medida, desde la entrada de la casa de Eliasib, hasta el cabo de la casa de Eliasib."},{"i":12350,"b":15,"c":1603,"r":1603,"o":22,"t": "Después de él restauraron los sacerdotes, los varones de la campiña."},{"i":12351,"b":15,"c":1603,"r":1603,"o":23,"t": "Después de ellos restauraron Benjamín y Hasub, frente á su casa: y después de estos restauró Azarías, hijo de Maasías hijo de Ananías, cerca de su casa."},{"i":12352,"b":15,"c":1603,"r":1603,"o":24,"t": "Después de él restauró Binnui hijo de Henadad la otra medida, desde la casa de Azarías hasta la revuelta, y hasta la esquina."},{"i":12353,"b":15,"c":1603,"r":1603,"o":25,"t": "Paal hijo de Uzai, enfrente de la esquina y la torre alta que sale de la casa del rey, que está en el patio de la cárcel. Después de él, Pedaía hijo de Pharos."},{"i":12354,"b":15,"c":1603,"r":1603,"o":26,"t": "(Y los Nethineos estuvieron en Ophel hasta enfrente de la puerta de las Aguas al oriente, y la torre que sobresalía.)"},{"i":12355,"b":15,"c":1603,"r":1603,"o":27,"t": "Después de él restauraron los Tecoitas la otra medida, enfrente de la grande torre que sobresale, hasta el muro de Ophel."},{"i":12356,"b":15,"c":1603,"r":1603,"o":28,"t": "Desde la puerta de los Caballos restauraron los sacerdotes, cada uno enfrente de su casa."},{"i":12357,"b":15,"c":1603,"r":1603,"o":29,"t": "Después de ellos resturó Sadoc hijo de Immer, enfrente de su casa: y después de él restauró Semaías hijo de Sechânías, guarda de la puerta oriental."},{"i":12358,"b":15,"c":1603,"r":1603,"o":30,"t": "Tras él restauró Hananías hijo de Selemías, y Anún hijo sexto de Salaph, la otra medida. Después de él restauró Mesullam, hijo de Berechîas, enfrente de su cámara."},{"i":12359,"b":15,"c":1603,"r":1603,"o":31,"t": "Después de él restauró Malchîas hijo del platero, hasta la casa de los Nethineos y de los tratantes, enfrente de la puerta del Juicio, y hasta la sala de la esquina."},{"i":12360,"b":15,"c":1603,"r":1603,"o":32,"t": "Y entre la sala de la esquina hasta la puerta de las Ovejas, restauraron los plateros, y los tratantes."},{"i":12361,"b":15,"c":1603,"r":1603,"o":33,"t": null},{"i":12362,"b":15,"c":1603,"r":1603,"o":34,"t": null},{"i":12363,"b":15,"c":1603,"r":1603,"o":35,"t": null},{"i":12364,"b":15,"c":1603,"r":1603,"o":36,"t": null},{"i":12365,"b":15,"c":1603,"r":1603,"o":37,"t": null},{"i":12366,"b":15,"c":1603,"r":1603,"o":38,"t": null},{"i":12367,"b":15,"c":1604,"r":1604,"o":1,"t": "Y FUÉ que como oyó Sanballat que nosotros edificábamos el muro, encolerizóse y enojóse en gran manera, é hizo escarnio de los Judíos."},{"i":12368,"b":15,"c":1604,"r":1604,"o":2,"t": "Y habló delante de sus hermanos y del ejército de Samaria, y dijo: ¿Qué hacen estos débiles Judíos? ¿hanles de permitir? ¿han de sacrificar? ¿han de acabar en un día? ¿han de resucitar de los montones del polvo las piedras que fueron quemadas?"},{"i":12369,"b":15,"c":1604,"r":1604,"o":3,"t": "Y estaba junto á él Tobías Ammonita, el cual dijo: Aun lo que ellos edifican, si subiere una zorra derribará su muro de piedra."},{"i":12370,"b":15,"c":1604,"r":1604,"o":4,"t": "Oye, oh Dios nuestro, que somos en menosprecio, y vuelve el baldón de ellos sobre su cabeza, y dalos en presa en la tierra de su cautiverio:"},{"i":12371,"b":15,"c":1604,"r":1604,"o":5,"t": "Y no cubras su iniquidad, ni su pecado sea raído delante de tu rostro; porque se airaron contra los que edificaban."},{"i":12372,"b":15,"c":1604,"r":1604,"o":6,"t": "Edificamos pues el muro, y toda la muralla fué junta hasta su mitad: y el pueblo tuvo ánimo para obrar."},{"i":12373,"b":15,"c":1604,"r":1604,"o":7,"t": "Mas acaeció que oyendo Sanballat y Tobías, y los Arabes, y los Ammonitas, y los de Asdod, que los muros de Jerusalem eran reparados, porque ya los portillos comenzaban á cerrarse, encolerizáronse mucho;"},{"i":12374,"b":15,"c":1604,"r":1604,"o":8,"t": "Y conspiraron todos á una para venir á combatir á Jerusalem, y á hacerle daño."},{"i":12375,"b":15,"c":1604,"r":1604,"o":9,"t": "Entonces oramos á nuestro Dios, y por causa de ellos pusimos guarda contra ellos de día y de noche."},{"i":12376,"b":15,"c":1604,"r":1604,"o":10,"t": "Y dijo Judá: Las fuerzas de los acarreadores se han enflaquecido, y el escombro es mucho, y no podemos edificar el muro."},{"i":12377,"b":15,"c":1604,"r":1604,"o":11,"t": "Y nuestros enemigos dijeron: No sepan, ni vean, hasta que entremos en medio de ellos, y los matemos, y hagamos cesar la obra."},{"i":12378,"b":15,"c":1604,"r":1604,"o":12,"t": "Sucedió empero, que como vinieron los Judíos que habitaban entre ellos, nos dieron aviso diez veces de todos los lugares de donde volvían á nosotros."},{"i":12379,"b":15,"c":1604,"r":1604,"o":13,"t": "Entonces puse por los bajos del lugar, detrás del muro, en las alturas de los peñascos, puse el pueblo por familias con sus espadas, con sus lanzas, y con sus arcos."},{"i":12380,"b":15,"c":1604,"r":1604,"o":14,"t": "Después miré, y levantéme, y dije á los principales y á los magistrados, y al resto del pueblo: No temáis delante de ellos: acordaos del Seños grande y terrible, y pelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por vuestras mujeres y por vuestras casas."},{"i":12381,"b":15,"c":1604,"r":1604,"o":15,"t": "Y sucedió que como oyeron nuestros enemigos que lo habíamos entendido, Dios disipó el consejo de ellos, y volvímonos todos al muro, cada uno á su obra."},{"i":12382,"b":15,"c":1604,"r":1604,"o":16,"t": "Mas fué que desde aquel día la mitad de los mancebos trabajaba en la obra, y la otra mitad de ellos tenía lanzas y escudos, y arcos, y corazas; y los príncipes estaban tras toda la casa de Judá."},{"i":12383,"b":15,"c":1604,"r":1604,"o":17,"t": "Los que edificaban en el muro, y los que llevaban cargas y los que cargaban, con la una mano trabajaban en la obra, y en la otra tenían la espada."},{"i":12384,"b":15,"c":1605,"r":1605,"o":1,"t": "ENTONCES fué grande el clamor del pueblo y de sus mujeres contra los Judíos sus hermanos."},{"i":12385,"b":15,"c":1605,"r":1605,"o":2,"t": "Y había quien decía: Nosotros, nuestros hijos y nuestras hijas, somos muchos: hemos por tanto tomado grano para comer y vivir."},{"i":12386,"b":15,"c":1605,"r":1605,"o":3,"t": "Y había quienes decían: Hemos empeñado nuestras tierras, y nuestras viñas, y nuestras casas, para comprar grano en el hambre."},{"i":12387,"b":15,"c":1605,"r":1605,"o":4,"t": "Y había quienes decían: Hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y viñas."},{"i":12388,"b":15,"c":1605,"r":1605,"o":5,"t": "Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aquí que nosotros sujetamos nuestros hijos y nuestras hijas á servidumbre, y hay algunas de nuestras hijas sujetas: mas no hay facultad en nuestras manos para rescatarlas, porque nuestras tierras y nuestras viñas son de otros."},{"i":12389,"b":15,"c":1605,"r":1605,"o":6,"t": "Y enojéme en gran manera cuando oí su clamor y estas palabras."},{"i":12390,"b":15,"c":1605,"r":1605,"o":7,"t": "Medité lo entonces para conmigo, y reprendí á los principales y á los magistrados, y díjeles: ¿Tomáiscada uno usura de vuestros hermanos? Y convoqué contra ellos una grande junta."},{"i":12391,"b":15,"c":1605,"r":1605,"o":8,"t": "Y díjeles: Nosotros rescatamos á nuestros hermanos Judíos que habían sido vendidos á las gentes, conforme á la facultad que había en nosotros: ¿y vosotros aun vendéis á vuestros hermanos, y serán vendidos á nosotros? Y callaron, que no tuvieron qué responder."},{"i":12392,"b":15,"c":1605,"r":1605,"o":9,"t": "Y dije: No es bien lo que hacéis, ¿no andaréis en temor de nuestro Dios, por no ser el oprobio de las gentes enemigas nuestras?"},{"i":12393,"b":15,"c":1605,"r":1605,"o":10,"t": "También yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano: relevémosles ahora de este gravamen."},{"i":12394,"b":15,"c":1605,"r":1605,"o":11,"t": "Ruégoos que les devolváis hoy sus tierras, sus viñas, sus olivares, y sus casas, y la centésima parte del dinero y grano, del vino y del aceite que demandáis de ellos."},{"i":12395,"b":15,"c":1605,"r":1605,"o":12,"t": "Y dijeron: Devolveremos, y nada les demandaremos; haremos así como tú dices. Entonces convoqué los sacerdotes, y juramentélos que harían conforme á esto."},{"i":12396,"b":15,"c":1605,"r":1605,"o":13,"t": "Además sacudí mi vestido, y dije: Así sacuda Dios de su casa y de su trabajo á todo hombre que no cumpliere esto, y así sea sacudido y vacío. Y respondió toda la congregación: ­Amén! Y alabaron á Jehová. Y el pueblo hizo conforme á esto."},{"i":12397,"b":15,"c":1605,"r":1605,"o":14,"t": "También desde el día que me mandó el rey que fuese gobernador de ellos en la tierra de Judá, desde el año veinte del rey Artajerjes hasta el año treinta y dos, doce años, ni yo ni mis hermanos comimos el pan del gobernador."},{"i":12398,"b":15,"c":1605,"r":1605,"o":15,"t": "Mas los primeros gobernadores que fueron antes de mí, cargaron al pueblo, y tomaron de ellos por el pan y por el vino sobre cuarenta siclos de plata: á más de esto, sus criados se enseñoreaban sobre el pueblo; pero yo no hice así, á causa del temor de Dios."},{"i":12399,"b":15,"c":1605,"r":1605,"o":16,"t": "También en la obra de este muro instauré mi parte, y no compramos heredad: y todos mis criados juntos estaban allí á la obra."}]