[{"i":33800,"b":57,"c":5901,"r":5901,"o":28,"t": "Toho Krista zvěstujeme, napomínajíce každého člověka a učíce každého člověka ve veškeré moudrosti, abychom představili každého člověka dokonalého v Kristu Ježíši."},{"i":33801,"b":57,"c":5901,"r":5901,"o":29,"t": "Protož i pracuji, bojuje podle působení jeho, kteréž mocně účinkuje ve mně."},{"i":33802,"b":57,"c":5902,"r":5902,"o":1,"t": "Chciť zajisté, abyste věděli, jak veliký boj mám pro vás i pro ty, kteříž jsou v Laodicii, a pro ty, kteříž tváři mé v těle neviděli,"},{"i":33803,"b":57,"c":5902,"r":5902,"o":2,"t": "Aby potěšena byla srdce jejich, spojená v lásce, a ke všemu bohatství plného rozsuzování k poznání tajemství Božího, totiž Krista,"},{"i":33804,"b":57,"c":5902,"r":5902,"o":3,"t": "V němžto skryti jsou všickni pokladové moudrosti a umění."},{"i":33805,"b":57,"c":5902,"r":5902,"o":4,"t": "A toto pravím, aby vás někdo neoklamal řečmi ošemetnými."},{"i":33806,"b":57,"c":5902,"r":5902,"o":5,"t": "Nebo ačkoli tělem jsem vzdálen, ale duchem s vámi jsem, raduje se a vida váš řád a utvrzení víry vaší, kteráž jest v Kristu."},{"i":33807,"b":57,"c":5902,"r":5902,"o":6,"t": "Protož jakož jste přijali Krista Ježíše Pána, tak v něm choďte,"},{"i":33808,"b":57,"c":5902,"r":5902,"o":7,"t": "Zakořeněni a vzdělávaní v něm, a utvrzeni v víře, jakož jste učeni byli, rozhojňujíce se v ní s díků činěním."},{"i":33809,"b":57,"c":5902,"r":5902,"o":8,"t": "Viztež, aby vás někdo neuvedl v loupež skrze mudrářství a marnou oklamavost, podlé ustanovení lidských, podlé živlů světa, a ne podlé Krista."},{"i":33810,"b":57,"c":5902,"r":5902,"o":9,"t": "Nebo v něm přebývá všecka plnost Božství tělesně,"},{"i":33811,"b":57,"c":5902,"r":5902,"o":10,"t": "A vy jste plní v něm, kterýž jest hlava všeho knížetství a moci."},{"i":33812,"b":57,"c":5902,"r":5902,"o":11,"t": "V němžto i obřezáni jste obřízkou neučiněnou rukou, ve svléknutí těla hříšného, totiž obřízkou Kristovou,"},{"i":33813,"b":57,"c":5902,"r":5902,"o":12,"t": "Pohřbeni s ním křtem, v kterémžto i spolu vzkříšeni jste skrze věru působnosti Boží, kteráž jest vzkřísila jej z mrtvých."},{"i":33814,"b":57,"c":5902,"r":5902,"o":13,"t": "A vás, když jste byli mrtvi v hříších a v neuřezanosti těla svého, spolu s ním obživil, odpustiv vám všecky hříchy,"},{"i":33815,"b":57,"c":5902,"r":5902,"o":14,"t": "Vymazav ten ručně psaný zápis, kterýž byl proti nám, a vzal jej z prostředku, přibiv jej na kříž."},{"i":33816,"b":57,"c":5902,"r":5902,"o":15,"t": "A svléka knížatstva a mocnosti, zjevně je potupil, triumf maje nad nimi skrze sebe."},{"i":33817,"b":57,"c":5902,"r":5902,"o":16,"t": "Protož žádný vás nesudiž pro pokrm aneb pro nápoj, aneb pro nějaký svátek, aneb novměsíce, aneb soboty,"},{"i":33818,"b":57,"c":5902,"r":5902,"o":17,"t": "Kteréžto věci jsou stín budoucích, ale tělo Kristus."},{"i":33819,"b":57,"c":5902,"r":5902,"o":18,"t": "Žádný vás nepřipravuj odměny, líbost maje v pokoře a v sloužení andělům, v to, čehož neviděl, vpadaje, nadarmo se nadýmá smyslem těla svého,"},{"i":33820,"b":57,"c":5902,"r":5902,"o":19,"t": "A nedrží se hlavy, z kteréž všecko tělo skrze klouby a svazky napomožení dodávaje a spojeno jsouc, roste zrůstem Božím."},{"i":33821,"b":57,"c":5902,"r":5902,"o":20,"t": "Poněvadž tedy s Kristem umřeli jste živlům světa, pročež jakožto živi v světě, dáváte se jím obmezovati nařízeními,"},{"i":33822,"b":57,"c":5902,"r":5902,"o":21,"t": "(Nedotýkej se, okoušej, aniž se obmezej),"},{"i":33823,"b":57,"c":5902,"r":5902,"o":22,"t": "Kteréžto všecky věci vedlé užívání kazí se, podlé přikázaní a učení lidských?"},{"i":33824,"b":57,"c":5902,"r":5902,"o":23,"t": "Kteréžto věci mají tvárnost moudrosti, v náboženství dobrovolném, a v pokoře, a v netělesném trápení, ale nemají žádného užitku ku potlačení těla."},{"i":33825,"b":57,"c":5903,"r":5903,"o":1,"t": "Protož jestliže jste s Kristem vstali, těch věcí, kteréž jsou svrchu, hledejte, kdež Kristus sedí na pravici Boží."},{"i":33826,"b":57,"c":5903,"r":5903,"o":2,"t": "Na ty věci myslte, kteréž jsou svrchu, ne na ty, kteréž jsou na zemi."},{"i":33827,"b":57,"c":5903,"r":5903,"o":3,"t": "Nebo jste umřeli, a váš život skryt jest s Kristem v Bohu."},{"i":33828,"b":57,"c":5903,"r":5903,"o":4,"t": "Když se pak ukáže Kristus, život váš, tehdy i vy s ním ukážete se v slávě."},{"i":33829,"b":57,"c":5903,"r":5903,"o":5,"t": "Umrtvujtež tedy oudy své, kteříž jsou na zemi: Smilstvo, nečistotu, vášeň, zlé žádosti a lakomství, jenž jest modloslužba,"},{"i":33830,"b":57,"c":5903,"r":5903,"o":6,"t": "Pro kteréžto věci přichází hněv Boží na syny neposlušnosti,"},{"i":33831,"b":57,"c":5903,"r":5903,"o":7,"t": "V nichžto jste i vy někdy chodili, když jste živi byli v nich."},{"i":33832,"b":57,"c":5903,"r":5903,"o":8,"t": "Ale již i vy složte to všecko: Hněv, prchlivost, zlost, rouhání, mrzké řeči z úst svých."},{"i":33833,"b":57,"c":5903,"r":5903,"o":9,"t": "Nelžete sobě vespolek, svlékše starého člověka s skutky jeho,"},{"i":33834,"b":57,"c":5903,"r":5903,"o":10,"t": "A oblekněte nového, toho, kterýž se obnovuje v známost podlé obrazu toho, kterýž jej stvořil,"},{"i":33835,"b":57,"c":5903,"r":5903,"o":11,"t": "Kdež není Řek a Žid, obřízka a neobřízka, pohan a Scyta, služebník a svobodný, ale všecko a ve všech Kristus."},{"i":33836,"b":57,"c":5903,"r":5903,"o":12,"t": "Oblectež tedy jakožto vyvolení Boží, svatí a milí, srdce milosrdenství, dobrotivost, pokoru, krotkost, trpělivost,"},{"i":33837,"b":57,"c":5903,"r":5903,"o":13,"t": "Snášejíce jeden druhého, a odpouštějíce sobě vespolek, má-li kdo proti komu žalobu. Jakož i Kristus odpustil vám, tak i vy."},{"i":33838,"b":57,"c":5903,"r":5903,"o":14,"t": "A nade všecko to oblekněte lásku, kteráž jest svazek dokonalosti."},{"i":33839,"b":57,"c":5903,"r":5903,"o":15,"t": "A pokoj Boží ať spravuje srdce vaše, k němuž jste i povoláni v jednom těle, a buďtež vděčni."},{"i":33840,"b":57,"c":5903,"r":5903,"o":16,"t": "Slovo Kristovo ať přebývá v vás bohatě, ve vší moudrosti, učíce a napomínajíce sami sebe vespolek, žalmy, chvalami a písněmi duchovními, zpívajíce s milostí v srdcích svých Pánu."},{"i":33841,"b":57,"c":5903,"r":5903,"o":17,"t": "A všecko, cožkoli činíte v slovu neb v skutku, všecko to čiňte ve jménu Pána Ježíše, děkujíce Bohu a Otci skrze něho."},{"i":33842,"b":57,"c":5903,"r":5903,"o":18,"t": "Ženy, poddány buďte mužům svým, jakož sluší v Pánu."},{"i":33843,"b":57,"c":5903,"r":5903,"o":19,"t": "Muži, milujte ženy své, a nebývejte přísní k nim."},{"i":33844,"b":57,"c":5903,"r":5903,"o":20,"t": "Dítky, poslouchejte rodičů ve všem; nebo to příjemné jest Pánu."},{"i":33845,"b":57,"c":5903,"r":5903,"o":21,"t": "Otcové, nedrážděte dětí svých, aby nebáli mdlého srdce."},{"i":33846,"b":57,"c":5903,"r":5903,"o":22,"t": "Služebníci, poslušni buďte ve všem pánů svých tělesných, ne na oko sloužíce, jako těm, kteříž se lidem líbiti chtějí, ale v upřímosti srdce, bojíce se Boha."},{"i":33847,"b":57,"c":5903,"r":5903,"o":23,"t": "A cožkoli činíte, z té duše čiňte, jako Pánu, a ne lidem,"},{"i":33848,"b":57,"c":5903,"r":5903,"o":24,"t": "Vědouce, že od Pána vezmete odplatu dědictví; nebo Pánu Kristu sloužíte."},{"i":33849,"b":57,"c":5903,"r":5903,"o":25,"t": "Ale ten, kdož křivdu činí, přijme odplatu za tu křivdu, kterouž činil; a není přijímání osoby."},{"i":33850,"b":57,"c":5904,"r":5904,"o":1,"t": "Pánové, což spravedlivého a rovného jest, služebníkům dávejte, vědouce, že i vy Pána máte v nebesích."},{"i":33851,"b":57,"c":5904,"r":5904,"o":2,"t": "V modlitbě buďtež ustaviční, bdíce v ní s díků činěním,"},{"i":33852,"b":57,"c":5904,"r":5904,"o":3,"t": "Modlíce se také i za nás, aby Bůh otevřel nám dveře slova, k mluvení tajemství Kristova, pro kteréž jsem i vězněm,"},{"i":33853,"b":57,"c":5904,"r":5904,"o":4,"t": "Abych je zjevil, jakož mi náleží mluviti."},{"i":33854,"b":57,"c":5904,"r":5904,"o":5,"t": "Moudře choďte k těm, kteříž jsou vně, vykupujíce čas."},{"i":33855,"b":57,"c":5904,"r":5904,"o":6,"t": "Řeč vaše ať jest vždycky v milosti, solí osolená, abyste věděli, kterak máte komu odpovědíti."},{"i":33856,"b":57,"c":5904,"r":5904,"o":7,"t": "Což se mne týče, oznámí vám Tychikus, bratr milý a věrný služebník, a spolu služebník v Pánu,"},{"i":33857,"b":57,"c":5904,"r":5904,"o":8,"t": "Kteréhož jsem poslal k vám pro tu příčinu, aby poznal o stavu vašem a potěšil srdce vaše,"},{"i":33858,"b":57,"c":5904,"r":5904,"o":9,"t": "S Onezimem věrným a milým bratrem, kterýž jest z vás. Tiť oznámí vám všecko, což se zde děje."},{"i":33859,"b":57,"c":5904,"r":5904,"o":10,"t": "Pozdravuje vás Aristarchus, spoluvězeň můj, a Marek, synovec Barnabášův, o kterémž jste přijali přikázání; jestliže přijde k vám, přijměte ho."},{"i":33860,"b":57,"c":5904,"r":5904,"o":11,"t": "A Ježíš, kterýž slove Justus, pozdravuje vás, kteříž jsou z obřízky. Titoť sami jsou pomocníci moji v království Božím, kteříž mi byli k potěšení."},{"i":33861,"b":57,"c":5904,"r":5904,"o":12,"t": "Pozdravuje vás Epafras, kterýž jest z vás, služebník Kristův, vždycky bojující za vás v modlitbách, abyste stáli dokonalí a plní ve vší vůli Boží."},{"i":33862,"b":57,"c":5904,"r":5904,"o":13,"t": "Nebo svědectví jemu dávám, žeť velmi pilně pracuje za vás i za ty, kteříž jsou v Laodicii, a v Hierapoli."},{"i":33863,"b":57,"c":5904,"r":5904,"o":14,"t": "Pozdravuje vás Lukáš, lékař milý, a Demas."},{"i":33864,"b":57,"c":5904,"r":5904,"o":15,"t": "Pozdravte bratří, kteříž jsou v Laodicii, i Nymfas, a sbor, kterýž jest v domě jeho."},{"i":33865,"b":57,"c":5904,"r":5904,"o":16,"t": "A když přečtena bude list tento u vás, učiňte, aby i v sboru Laodicejských čten byl, a ten, kterýž jest z Laodicie, abyste i vy čtli."},{"i":33866,"b":57,"c":5904,"r":5904,"o":17,"t": "A rcete Archippovi: Viz, abys plnil službu, kterouž jsi přijal v Pánu."},{"i":33867,"b":57,"c":5904,"r":5904,"o":18,"t": "Pozdravení rukou mou, Pavla. Pamatujte na okovy mé. Milost s vámi. Amen."},{"i":33868,"b":58,"c":6001,"r":6001,"o":1,"t": "Pavel a Silván a Timoteus církvi Tessalonicenských v Bohu Otci, a v Pánu Ježíši Kristu. Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."},{"i":33869,"b":58,"c":6001,"r":6001,"o":2,"t": "Děkujeme Bohu vždycky ze všech vás, zmínku činíce o vás na modlitbách svých,"},{"i":33870,"b":58,"c":6001,"r":6001,"o":3,"t": "Bez přestání pamatujíce na skutek víry vaší, a práce lásky, a trpení naděje Pána našeho Ježíše Krista před Bohem a Otcem naším,"},{"i":33871,"b":58,"c":6001,"r":6001,"o":4,"t": "Vědouce, bratří od Boha milovaní, vyvolení vaše,"},{"i":33872,"b":58,"c":6001,"r":6001,"o":5,"t": "Protože evangelium naše nebylo u vás toliko v slovu, ale i v moci, i v Duchu svatém, i v jistotě mnohé, jakož víte, jací jsme byli mezi vámi pro vás."},{"i":33873,"b":58,"c":6001,"r":6001,"o":6,"t": "A vy jste následovníci naši učiněni, i Páně, přijavše slovo s mnohým soužením, s radostí Ducha svatého,"},{"i":33874,"b":58,"c":6001,"r":6001,"o":7,"t": "Takže jste učiněni příkladem všech věřících v Macedonii a v Achaii."},{"i":33875,"b":58,"c":6001,"r":6001,"o":8,"t": "Nebo od vás rozhlásilo se slovo Páně netoliko v Macedonii a v Achaii, ale na všem místě víra vaše, kteráž jest k Bohu, roznesla se, takže nemáme nic potřebí mluviti."},{"i":33876,"b":58,"c":6001,"r":6001,"o":9,"t": "Oniť zajisté vypravují o nás, jaký jsme vchod měli k vám, a jak jste se obrátili k Bohu od model, sloužiti Bohu živému a pravému,"},{"i":33877,"b":58,"c":6001,"r":6001,"o":10,"t": "A očekávati Syna jeho s nebes, kteréhož vzkřísil z mrtvých, totiž Ježíše, kterýž vytrhuje nás od hněvu budoucího."},{"i":33878,"b":58,"c":6002,"r":6002,"o":1,"t": "Nebo sami víte, bratří, vchod náš k vám, že nebyl marný."},{"i":33879,"b":58,"c":6002,"r":6002,"o":2,"t": "Ale před tím trpěvše a potupeni jsouce v městě Filippis, jakož víte, smělost jsme měli v Bohu svém mluviti vám evangelium Boží s velikým bojem."},{"i":33880,"b":58,"c":6002,"r":6002,"o":3,"t": "Nebo napomínání naše nebylo z bludu, ani z nečistoty, ani z lesti,"},{"i":33881,"b":58,"c":6002,"r":6002,"o":4,"t": "Ale jakožto jsme zkušeni od Boha, aby nám svěřeno bylo evangelium, tak mluvíme, ne jako bychom se lidem líbiti hledali, ale Bohu, kterýž zkušuje srdce naše."},{"i":33882,"b":58,"c":6002,"r":6002,"o":5,"t": "Nikdyť zajisté v řeči pochlebné nebyli jsme, jakož víte, ani v příčině lakomství, Bůh svědek jest,"},{"i":33883,"b":58,"c":6002,"r":6002,"o":6,"t": "Aniž jsme hledali slávy od lidí, ani od vás, ani od jiných,"},{"i":33884,"b":58,"c":6002,"r":6002,"o":7,"t": "Ačkoli jsme mohli s ouřadem býti, jakožto apoštolé Kristovi, ale byli jsme mírní mezi vámi, jakožto matka chová dítky své."},{"i":33885,"b":58,"c":6002,"r":6002,"o":8,"t": "Takto vroucně milujíce vás, dobře se nám vidělo dáti vám netoliko evangelium Boží, ale i duše naše; nebo jste nám milí učiněni."},{"i":33886,"b":58,"c":6002,"r":6002,"o":9,"t": "Pamatujete zajisté, bratří, práci naši a ustávání; nebo ve dne i v noci dělajíce, abychom žádného z vás neobtížili, kázali jsme vám evangelium Boží."},{"i":33887,"b":58,"c":6002,"r":6002,"o":10,"t": "Vy svědkové jste i Bůh, jak svatě a spravedlivě, i bez úhony k vám věřícím jsme se chovali,"},{"i":33888,"b":58,"c":6002,"r":6002,"o":11,"t": "Jakož víte, kterak jsme jednoho každého z vás jako otec dítky své,"},{"i":33889,"b":58,"c":6002,"r":6002,"o":12,"t": "Napomínali vás, a potěšovali, a osvědčovali vám, abyste chodili hodně Bohu, kterýž povolal vás do království svého a slávy."},{"i":33890,"b":58,"c":6002,"r":6002,"o":13,"t": "Protož i my také děkujeme Bohu bez přestání, že přijavše slovo slyšení od nás Boží, přijali jste ne jako slovo lidské, ale jakož pravdivě jest, slovo Boží, kteréž i působí v vás věřících."},{"i":33891,"b":58,"c":6002,"r":6002,"o":14,"t": "Nebo jste se vy učinili, bratří, následovníky církví Božích, kteréž jsou v Židovstvu v Kristu Ježíši, poněvadž jste i vy totéž trpěli od vlastních národů, jako i oni od Židů,"},{"i":33892,"b":58,"c":6002,"r":6002,"o":15,"t": "Kteříž i Pána Ježíše zabili, i proroky, a nás vyhnali, a Bohu se nelíbí, a všech lidí jsou nepřátelé,"},{"i":33893,"b":58,"c":6002,"r":6002,"o":16,"t": "Zakazujíce nám mluviti pohanům, aby spaseni byli, tak aby vždycky doplňovali hříchů svých, ale přišel na ně hněv až do konce."},{"i":33894,"b":58,"c":6002,"r":6002,"o":17,"t": "My pak, bratří, odlúčeni jsouce od vás na malou chvíli, tváří, ne srdcem, tím více usilovali jsme, abychom tvář vaši viděli s velikou žádostí."},{"i":33895,"b":58,"c":6002,"r":6002,"o":18,"t": "Protož chtěli jsme přijíti k vám, já Pavel, jednou i po druhé, ale překazil nám satan."},{"i":33896,"b":58,"c":6002,"r":6002,"o":19,"t": "Nebo kdo jest naše naděje, neb radost, aneb koruna chlouby? Zdali ne i vy před Pánem naším Ježíšem Kristem v příchodu jeho?"},{"i":33897,"b":58,"c":6002,"r":6002,"o":20,"t": "Vyť zajisté jste sláva naše a radost."},{"i":33898,"b":58,"c":6003,"r":6003,"o":1,"t": "Protož nemohouce déle snésti, dobře se nám vidělo zůstati v Aténách samotným,"},{"i":33899,"b":58,"c":6003,"r":6003,"o":2,"t": "A poslali jsme Timotea, bratra našeho a služebníka Božího, a spolu pomocníka v evangelium Kristovo, k utvrzení vás a potěšení o víře vaší,"}]