[{"i":4200,"b":3,"c":416,"r":416,"o":8,"t": "Und Mose sprach zu Korah: Hört doch, ihr Söhne Levis!"},{"i":4201,"b":3,"c":416,"r":416,"o":9,"t": "Ist's euch nicht genug, daß euch der Gott Israels aus der Gemeinde Israels ausgesondert hat, um euch zu sich nahen zu lassen, damit ihr den Dienst an der Wohnung Jahwes verrichtet und euch der Gemeinde zur Verfügung stellt, sie zu bedienen?"},{"i":4202,"b":3,"c":416,"r":416,"o":10,"t": "Und er ließ dich samt allen deinen Brüdern, den Söhnen Levis, zu sich nahen, und nun verlangt ihr auch noch Priesterrechte?"},{"i":4203,"b":3,"c":416,"r":416,"o":11,"t": "Somit rottet ihr euch wider Jahwe zusammen, du und deine ganze Rotte, - denn was ist Aaron, daß ihr wider ihn murrt?"},{"i":4204,"b":3,"c":416,"r":416,"o":12,"t": "Und Mose ließ Dathan und Abiram, die Söhne Eliabs, rufen; sie erwiderten jedoch: Wir kommen nicht!"},{"i":4205,"b":3,"c":416,"r":416,"o":13,"t": "Ist's nicht genug damit, daß du uns aus einem Lande, das von Milch und Honig überfloß, hergeführt hast, um uns in der Steppe umkommen zu lassen, daß du dich auch noch zum Herrscher über uns aufwerfen willst?"},{"i":4206,"b":3,"c":416,"r":416,"o":14,"t": "Ja, fein hast du uns in ein Land gebracht, das von Milch und Honig überfließt, und uns Felder und Weinberge zum Besitze gegeben! Meinst du, du könnest die Leute blind machen? Wir kommen nicht!"},{"i":4207,"b":3,"c":416,"r":416,"o":15,"t": "Da wurde Mose sehr zornig und sprach zu Jahwe: Wende dich nicht zu ihrem Opfer! Keinem von ihnen habe ich auch nur einen Esel genommen, keinem von ihnen etwas zu Leide gethan!"},{"i":4208,"b":3,"c":416,"r":416,"o":16,"t": "Da sprach Mose zu Korah: Du und deine ganze Rotte mögt euch morgen vor Jahwe einfinden - du und sie und Aaron!"},{"i":4209,"b":3,"c":416,"r":416,"o":17,"t": "Und nehmt ein jeder seine Räucherpfanne, thut Räucherwerk darauf und bringt dann ein jeder seine Räucherpfanne hin vor Jahwe - zweihundertundfünfzig Räucherpfannen; auch du und Aaron bringt ein jeder seine Räucherpfanne!"},{"i":4210,"b":3,"c":416,"r":416,"o":18,"t": "Da nahmen sie ein jeder seine Räucherpfanne, thaten Feuer darein und legten Räucherwerk darauf. Sodann stellten sie sich vor der Thüre des OffenbarungszeItes auf, und ebenso Mose und Aaron."},{"i":4211,"b":3,"c":416,"r":416,"o":19,"t": "Und Korah versammelte wider sie die ganze Gemeinde vor die Thüre des Offenbarungszeltes. Da erschien der ganzen Gemeinde die Herrlichkeit Jahwes."},{"i":4212,"b":3,"c":416,"r":416,"o":20,"t": "Und Jahwe redete mit Mose und Aaron also:"},{"i":4213,"b":3,"c":416,"r":416,"o":21,"t": "Sondert euch ab von dieser Gemeinde, daß ich sie im Nu vertilge!"},{"i":4214,"b":3,"c":416,"r":416,"o":22,"t": "Da fielen sie auf ihr Angesicht und sprachen: O Gott, du Herr des Lebensodems in einem jeglichen Leibe! Willst du, wenn ein Mann sündigt, wider die ganze Gemeinde wüten?"},{"i":4215,"b":3,"c":416,"r":416,"o":23,"t": "Da redete Jahwe mit Mose also:"},{"i":4216,"b":3,"c":416,"r":416,"o":24,"t": "Rede mit der Gemeinde und gebiete ihr: Zieht euch zurück aus dem Bereiche der Wohnung Korahs, Dathans und Abirams!"},{"i":4217,"b":3,"c":416,"r":416,"o":25,"t": "Hierauf begab sich Mose hin zu Dathan und Abiram, und die Vornehmsten der Israeliten folgten ihm."},{"i":4218,"b":3,"c":416,"r":416,"o":26,"t": "Und er redete mit der Gemeinde also: Zieht euch schIeunig zurück von den Zelten dieser gottlosen Männer und berührt nichts von dem, was ihnen gehört, damit ihr nicht mit weggerafft werdet um aller ihrer Sünden willen!"},{"i":4219,"b":3,"c":416,"r":416,"o":27,"t": "Da zogen sie sich aus dem Bereiche der Wohnung Korahs, Dathans und Abirams zurück. Dathan aber und Abiram waren herausgetreten und hatten sich vor der Thür ihrer Zelte aufgestellt, samt ihren Weibern und ihren großen und kleinen Kindern."},{"i":4220,"b":3,"c":416,"r":416,"o":28,"t": "Da sprach Mose: Daran sollt ihr erkennen, daß Jahwe mich gesandt hat, um alle diese Thaten zu verrichten, und daß ich sie nicht von mir aus verrichtet habe."},{"i":4221,"b":3,"c":416,"r":416,"o":29,"t": "Wenn diese sterben werden, wie alle Menschen sterben, und ihnen nur widerfährt, was allen Menschen zu widerfahren pflegt, so war es nicht Jahwe, der mich gesandt hat."},{"i":4222,"b":3,"c":416,"r":416,"o":30,"t": "Wenn aber Jahwe etwas Unerhörtes schafft, und die Erde ihren Mund aufthut und sie mit allem, was ihnen gehört, verschlingt, so daß sie lebendig in die Unterwelt hinabfahren, - dann werdet ihr erkennen, daß diese Männer Jahwe gelästert haben!"},{"i":4223,"b":3,"c":416,"r":416,"o":31,"t": "Als er nun mit dieser seiner Rede zu Ende gekommen war, da spaltete sich der Boden unter ihnen,"},{"i":4224,"b":3,"c":416,"r":416,"o":32,"t": "und die Erde that ihren Mund auf und verschlang sie samt ihren Behausungen und allen den Leuten, die Korah gehörten, und der gesamten Habe."},{"i":4225,"b":3,"c":416,"r":416,"o":33,"t": "So fuhren sie mit allem, was ihnen gehörte, lebendig hinab in die Unterwelt, und die Erde schloß sich über ihnen, so daß sie mitten aus der Gemeinde verschwunden waren."},{"i":4226,"b":3,"c":416,"r":416,"o":34,"t": "Und ganz Israel, das rings um sie her war, floh bei ihrem Geschrei, denn sie dachten: die Erde könnte uns sonst auch verschIingen!"},{"i":4227,"b":3,"c":416,"r":416,"o":35,"t": "Und es ging Feuer aus von Jahwe und verzehrte die zweihundertundfünfzig Männer, die das Räucherwerk darbrachten."},{"i":4228,"b":3,"c":417,"r":417,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":4229,"b":3,"c":417,"r":417,"o":2,"t": "Sage Eleasar, dem Sohne Aarons, des Priesters, er soll die Räucherpfannen von der Brandstätte aufheben, und streue das Feuer in einiger Entfernung von hier aus. Denn"},{"i":4230,"b":3,"c":417,"r":417,"o":3,"t": "die Räucherpfannen dieser Frevler sind dem Heiligtume verfallen, nachdem sie mit ihrem Leben gebüßt haben; man schlage sie breit zu Blechen und überziehe damit den Altar. Denn sie haben sie hingebracht vor Jahwe, und so sind sie dem Heiligtume verfallen. So mögen sie nun zu einem Wahrzeichen für die Israeliten werden."},{"i":4231,"b":3,"c":417,"r":417,"o":4,"t": "Da nahm Eleasar, der Priester, die kupfernen Räucherpfannen, welche die Verbrannten hingebracht hatten, und man schlug sie breit zu einem Überzuge für den Altar,"},{"i":4232,"b":3,"c":417,"r":417,"o":5,"t": "als ein Merkzeichen für die Israeliten, daß keiner, der nicht zu den Nachkommen Aarons gehört, herzutreten darf, um vor Jahwe Räucherwerk anzuzünden, daß es ihm nicht ergehe, wie Korah und seiner Rotte, wie ihm Jahwe durch Mose verkündigt hatte."},{"i":4233,"b":3,"c":417,"r":417,"o":6,"t": "Am andern Morgen aber murrte die ganze Gemeinde der Israeliten wider Mose und Aaron und rief: Ihr habt die, welche Jahwe angehörten, umgebracht!"},{"i":4234,"b":3,"c":417,"r":417,"o":7,"t": "Als sich nun die Gemeinde wider Mose und Aaron zusammenrottete, da blickten diese nach dem Offenbarungszelt; und schon bedeckte es die Wolke und die Herrlichkeit Jahwes erschien."},{"i":4235,"b":3,"c":417,"r":417,"o":8,"t": "Da begaben sich Mose und Aaron hin vor das Offenbarungszelt."},{"i":4236,"b":3,"c":417,"r":417,"o":9,"t": "Und Jahwe redete mit Mose also:"},{"i":4237,"b":3,"c":417,"r":417,"o":10,"t": "Hebt euch hinweg aus dieser Gemeinde, damit ich sie im Nu vertilge! Da fielen sie auf ihr Angesicht."},{"i":4238,"b":3,"c":417,"r":417,"o":11,"t": "Mose aber sprach zu Aaron: Nimm die Räucherpfanne, thue Feuer vom Altar hinein, lege Räucherwerk auf und trage es schleunig in die Gemeinde hinein, daß du ihnen Sühne schaffst; denn das Wüten ist bereits von Jahwe ausgegangen, die Plage hat begonnen."},{"i":4239,"b":3,"c":417,"r":417,"o":12,"t": "Da nahm Aaron, wie Mose geboten hatte, und lief mitten unter die Volksmenge hinein. Schon hatte die Plage unter dem Volke begonnen; da räucherte er und schaffte so dem Volke Sühne."},{"i":4240,"b":3,"c":417,"r":417,"o":13,"t": "Als er nun dastand zwischen den Toten und den Lebendigen, da wurde der Plage Einhalt gethan."},{"i":4241,"b":3,"c":417,"r":417,"o":14,"t": "Es belief sich aber die Zahl derer, die durch die Plage umgekommen waren, auf 14700; ungerechnet die, welche um Korahs willen umgekommen waren."},{"i":4242,"b":3,"c":417,"r":417,"o":15,"t": "Hierauf kehrte Aaron zurück zu Mose vor die Thüre des OffenbarungszeItes, und der Plage war Einhalt gethan."},{"i":4243,"b":3,"c":417,"r":417,"o":16,"t": "Und Jahwe redete mit Mose also:"},{"i":4244,"b":3,"c":417,"r":417,"o":17,"t": "Rede mit den Israeliten und laß dir von ihnen je einen Stab von jedem Stamme geben, von allen ihren Fürsten, Stamm für Stamm, zusammen zwölf Stäbe. Schreibe den Namen eines jeden auf seinen Stab,"},{"i":4245,"b":3,"c":417,"r":417,"o":18,"t": "den Namen Aarons aber schreibe auf den Stab Levis; denn ein Stab gehört ihrem Stammhaupte zu."},{"i":4246,"b":3,"c":417,"r":417,"o":19,"t": "Sodann lege Sie im Offenbarungszelte nieder vor dem Gesetze, woselbst ich mich dir zu offenbaren pflege."},{"i":4247,"b":3,"c":417,"r":417,"o":20,"t": "Und der Stab desjenigen, den ich erwähle, soll ausschlagen; so will ich das Murren der Israeliten, das sie gegen euch erheben, zum Schweigen bringen, daß es mir nicht nochmals lästig falle!"},{"i":4248,"b":3,"c":417,"r":417,"o":21,"t": "Als Mose dies den Israeliten verkündigt hatte, übergaben ihm alle ihre Fürsten, Stamm für Stamm, jeder Fürst einen Stab, zusammen zwölf Stäbe, und der Stab Aarons war mit unter ihren Stäben."},{"i":4249,"b":3,"c":417,"r":417,"o":22,"t": "Sodann legte Mose die Stäbe vor Jahwe im Gesetzeszelte nieder."},{"i":4250,"b":3,"c":417,"r":417,"o":23,"t": "Als aber Mose am folgenden Morgen das Gesetzeszelt betrat, da hatte der Stab Aarons, der vom Stamme Levi, ausgeschlagen, hatte Sprossen und Blüten getrieben und trug nun reife Mandeln."},{"i":4251,"b":3,"c":417,"r":417,"o":24,"t": "Da brachte Mose die sämtlichen Stäbe aus dem Heiligtum heraus zu allen Israeliten, und sie beschauten sie und nahmen sich ein jeder seinen Stab."},{"i":4252,"b":3,"c":417,"r":417,"o":25,"t": "Jahwe aber gebot Mose: lege den Stab Aarons wieder hin vor das Gesetz, damit er aufbewahrt bleibe als ein Wahrzeichen für Widerspenstige, und ihr Murren ein Ende habe und mir nicht nochmals lästig falle; sonst müßten sie sterben!"},{"i":4253,"b":3,"c":417,"r":417,"o":26,"t": "Da that Mose, wie ihm Jahwe befohlen hatte; also that er."},{"i":4254,"b":3,"c":417,"r":417,"o":27,"t": "Die Iraeliten aber sprachen zu Mose: Fürwahr, wir kommen um, wir sind verloren, wir sind alle verloren!"},{"i":4255,"b":3,"c":417,"r":417,"o":28,"t": "Wer irgend herantritt, wer herantritt an die Wohnung Jahwes, muß sterben; sollen wir denn bis auf den letzten Mann umkommen?"},{"i":4256,"b":3,"c":418,"r":418,"o":1,"t": "Und Jahwe sprach zu Aaron: Du und deine Söhne und dein väterlicher Stamm sollt die Verfehlungen in betreff der heiligen Dinge auf euch nehmen; du aber und deine Söhne sollt die Verfehlungen gegen eure Priesterpflichten auf euch nehmen."},{"i":4257,"b":3,"c":418,"r":418,"o":2,"t": "Aber auch deine Brüder, den Stamm Levi, deinen väterlichen Stamm, laß mit dir herantreten, daß sie sich dir anschließen und dich bedienen, während du mit deinen Söhnen vor dem Gesetzeszelte bist."},{"i":4258,"b":3,"c":418,"r":418,"o":3,"t": "Und zwar sollen sie die Geschäfte verrichten, die zu deiner und des ganzen Zeltes Bedienung erforderlich sind. Nur dürfen sie nicht herantreten an die heiligen Geräte und an den Altar, sonst müßten sie und ihr sterben."},{"i":4259,"b":3,"c":418,"r":418,"o":4,"t": "Und sie sollen sich an dich anschließen und die Geschäfte am Offenbarungszelte besorgen, den gesamten Dienst am Zelte; ein Fremder dagegen darf nicht zu euch herantreten."},{"i":4260,"b":3,"c":418,"r":418,"o":5,"t": "Ihr aber sollt die Geschäfte im Heiligtum und die Geschäfte am Altar besorgen, damit nicht nochmals ein Wüten über die Israeliten komme."},{"i":4261,"b":3,"c":418,"r":418,"o":6,"t": "Ich meinerseits habe eure Brüder, die Leviten, aus den Israeliten genommen als ein Geschenk für euch, als solche, die Jahwe zu eigen gegeben sind, damit sie den Dienst am Offenbarungszelte besorgen."},{"i":4262,"b":3,"c":418,"r":418,"o":7,"t": "Du aber und deine Söhne sollt eures Priesteramts warten in allen Angelegenheiten des Altars und drinnen hinter dem Vorhang, und sollt Dienst thun. Als einen geschenkweise verliehenen Dienst übergebe ich euch das Priestertum; der Fremde aber, der herantritt, soll mit dem Tode bestraft werden."},{"i":4263,"b":3,"c":418,"r":418,"o":8,"t": "Und Jahwe sprach zu Aaron: Ich meinerseits überweise dir, was von meinen Hebeopfern aufzubewahren ist; von allen heiligen Gaben der Israeliten überweise ich sie dir und deinen Söhnen als Anteil, als eine allezeit fällige Gebühr."},{"i":4264,"b":3,"c":418,"r":418,"o":9,"t": "Folgendes soll dir von den hochheiligen Gaben - nach Abzug des zu Verbrennenden gehören: alle ihre Opfergaben an Speisopfern, an Sündopfern und an Schuldopfern, die sie mir als Ersatz darbringen; als hochheilige sollen sie dir und deinen Söhnen gehören."},{"i":4265,"b":3,"c":418,"r":418,"o":10,"t": "An hochheiligem Orte sollst du sie verzehren. Alles, was männlich ist, darf sie verzehren; als etwas Heiliges sollen sie dir gelten."},{"i":4266,"b":3,"c":418,"r":418,"o":11,"t": "Und dies soll dir als Hebe von ihren übrigen Gaben zufallen, von allen Webeopfern der Israeliten: ich überweise sie dir und deinen Söhnen und Töchtern als eine allezeit fällige Gebühr; jeder, der rein ist in deiner Familie, darf es verzehren."},{"i":4267,"b":3,"c":418,"r":418,"o":12,"t": "Alles Beste vom Öl und alles Beste vom Most und Getreide, das Vorzüglichste davon, das sie Jahwe geben, das habe ich dir überwiesen."},{"i":4268,"b":3,"c":418,"r":418,"o":13,"t": "Die Erstlinge von allem, was in ihrem Lande ist, die sie Jahwe bringen, sollen dir gehören; jeder, der rein ist in deiner Familie, darf es verzehren."},{"i":4269,"b":3,"c":418,"r":418,"o":14,"t": "Alles Gebannte in Israel soll dir gehören."},{"i":4270,"b":3,"c":418,"r":418,"o":15,"t": "Alles, was den Mutterschoß durchbricht von allem, was man Jahwe darzubringen pflegt, es sei Mensch oder Vieh, soll dir gehören; nur mußt du die menschliche Erstgeburt auslösen lassen und ebenso mußt du die Erstgeburt eines unreinen Tiers auslösen lassen."},{"i":4271,"b":3,"c":418,"r":418,"o":16,"t": "Und was seine Auslösung betrifft, so sollst du ihn im Alter von einem Monat und darüber auf Grund der Schätzung für einen Betrag von fünf Sekeln heiliges Gewicht, den Sekel zu zwanzig Gera gerechnet, auslösen lassen."},{"i":4272,"b":3,"c":418,"r":418,"o":17,"t": "Dagegen darfst du die Erstgeburt eines Rindes oder Schafs oder einer Ziege nicht auslösen lassen; sie sind heilig. Ihr Blut sollst du an den Altar sprengen und ihr Fett in Rauch aufgehn lassen als ein Jahwe dargebrachtes Feueropfer lieblichen Geruchs."},{"i":4273,"b":3,"c":418,"r":418,"o":18,"t": "Ihr Fleisch aber soll dir gehören; wie die Webebrust und die rechte Keule soll es dir gehören."},{"i":4274,"b":3,"c":418,"r":418,"o":19,"t": "Alle Hebeopfer von den heiligen Gaben, welche die Israeliten Jahwe als Hebe abgeben, überweise ich dir und deinen Söhnen und Töchtern als eine allezeit fällige Gebühr: ein für alle Zeiten giltiger Salzbund ist dies vor Jahwe für dich und für deine Nachkommen."},{"i":4275,"b":3,"c":418,"r":418,"o":20,"t": "Und Jahwe sprach zu Aaron: Du sollst in ihrem Lande keinen Erbbesitz haben und sollst keinen Anteil unter ihnen besitzen; ich bin dein Anteil und dein Erbbesitz inmitten der Israeliten."},{"i":4276,"b":3,"c":418,"r":418,"o":21,"t": "Wohl aber überweise ich den Söhnen Levis alle Zehnten in Israel als Erbbesitz für den Dienst, den sie verrichten, den Dienst am Offenbarungszelt."},{"i":4277,"b":3,"c":418,"r":418,"o":22,"t": "Die Israeliten aber dürfen fortan nicht mehr an das Offenbarungszelt herantreten, da sie sonst Sünde auf sich laden und umkommen würden."},{"i":4278,"b":3,"c":418,"r":418,"o":23,"t": "Vielmehr die Leviten haben den Dienst am Offenbarungszelte zu verrichten und haben die Verfehlungen jener auf sich zu nehmen, kraft einer allezeit, von Geschlecht zu Geschlecht, für euch giltigen Satzung; aber Erbbesitz sollen sie unter den Israeliten nicht besitzen."},{"i":4279,"b":3,"c":418,"r":418,"o":24,"t": "Denn ich überweise den Leviten die Zehnten der Israeliten, die sie an Jahwe als Hebeopfer abgeben, zum Erbbesitz; darum habe ich in Bezug auf sie verordnet, daß sie keinen Erbbesitz unter den Israeliten besitzen sollen."},{"i":4280,"b":3,"c":418,"r":418,"o":25,"t": "Und Jahwe redete mit Mose also:"},{"i":4281,"b":3,"c":418,"r":418,"o":26,"t": "Den Leviten aber sollst du sagen und sie anweisen: Wenn ihr von den Israeliten den Zehnten in Empfang nehmt, den ich euch als Abgabe von jenen zum Erbbesitz überwiesen habe, so sollt ihr von ihm ein Hebeopfer für Jahwe abgeben, einen Zehnten vom Zehnten."},{"i":4282,"b":3,"c":418,"r":418,"o":27,"t": "Dieses euer Hebeopfer wird euch angerechnet werden wie Getreide von der Tenne und Überfluß von der Kelter."},{"i":4283,"b":3,"c":418,"r":418,"o":28,"t": "Ebenso sollt auch ihr von allen euch zufallenden Zehnten, die ihr von den Israeliten in Empfang nehmt, ein Hebeopfer für Jahwe abgeben; und zwar sollt ihr davon das für Jahwe bestimmte Hebeopfer Aaron, dem Priester, übergeben."},{"i":4284,"b":3,"c":418,"r":418,"o":29,"t": "Von allen euch zufallenden Gaben habt ihr stets ein Hebeopfer für Jahwe abzugeben, und zwar von allem Besten daran, als die von ihm zu entrichtende heilige Gabe."},{"i":4285,"b":3,"c":418,"r":418,"o":30,"t": "Sprich zu ihnen: wenn ihr so das Beste von ihm abgebt, so wird es den Leviten angerechnet werden wie Ertrag von der Tenne und Ertrag von der Kelter."},{"i":4286,"b":3,"c":418,"r":418,"o":31,"t": "Ihr dürft ihn an jedem Orte verzehren, ihr und eure Familie; denn er ist euer Lohn für euren Dienst am Offenbarungszelt."},{"i":4287,"b":3,"c":418,"r":418,"o":32,"t": "Und ihr werdet seinethalben keine Sünde auf euch laden, wenn ihr nur das Beste von ihm abgebt, und werdet die heiligen Gaben der Israeliten nicht entweihen und nicht umkommen."},{"i":4288,"b":3,"c":419,"r":419,"o":1,"t": "Und Jahwe redete mit Mose und Aaron also:"},{"i":4289,"b":3,"c":419,"r":419,"o":2,"t": "Dies ist die Gesetzesbestimmung, die Jahwe ergehen ließ, indem er verordnete: Sage den Israeliten, daß sie dir eine rotfarbige, fehllose Kuh bringen sollen, an der kein Makel, und auf welche noch nie ein Joch gekommen ist."},{"i":4290,"b":3,"c":419,"r":419,"o":3,"t": "Die sollt ihr Eleasar, dem Priester, übergeben; sodann führe man sie hinaus vor das Lager und schlachte sie vor seinen Augen."},{"i":4291,"b":3,"c":419,"r":419,"o":4,"t": "Und Eleasar, der Priester, nehme mit seinem Finger etwas von ihrem Blut und sprenge siebenmal etwas von ihrem Blut in der Richtung nach der Vorderseite des Offenbarungszeltes hin."},{"i":4292,"b":3,"c":419,"r":419,"o":5,"t": "Sodann verbrenne man die Kuh vor seinen Augen; ihr Fett, ihr Fleisch und ihr Blut soll man verbrennen samt ihrem Mist."},{"i":4293,"b":3,"c":419,"r":419,"o":6,"t": "Der Priester aber nehme Cedernholz, Ysop und Karmesin und werfe es hinein in das Feuer, in dem die Kuh brennt."},{"i":4294,"b":3,"c":419,"r":419,"o":7,"t": "Sodann wasche der Priester seine Kleider und bade seinen Leib. Darnach darf er ins Lager kommen; doch bleibt der Priester unrein bis zum Abend."},{"i":4295,"b":3,"c":419,"r":419,"o":8,"t": "Auch derjenige, der sie verbrannt hat, muß seine Kleider waschen und seinen Leib baden und bleibt unrein bis zum Abend."},{"i":4296,"b":3,"c":419,"r":419,"o":9,"t": "Und einer, der rein ist, sammle die Asche der Kuh und lege sie draußen vor dem Lager an einem reinen Orte nieder, damit sie für die Gemeinde des Israeliten zum Reinigungswasser aufbewahrt werde; ein Sündopfer ist es."},{"i":4297,"b":3,"c":419,"r":419,"o":10,"t": "Und derjenige, der die Asche der Kuh gesammelt hat, muß seine Kleider waschen und bleibt unrein bis zum Abend. Es soll aber den Israeliten und dem Fremden, der sich unter ihnen aufhält, als eine allezeit zu beobachtende Satzung gelten:"},{"i":4298,"b":3,"c":419,"r":419,"o":11,"t": "Wer einen Toten, irgendwelche menschliche Leiche, berührt, der wird für sieben Tage unrein."},{"i":4299,"b":3,"c":419,"r":419,"o":12,"t": "Ein solcher soll sich damit entsündigen am dritten Tag und am siebenten Tage, so wird er rein werden. Entsündigt er sich aber nicht am dritten Tag und am siebenten Tage, so bleibt er unrein."}]