[{"i":27900,"b":46,"c":4813,"r":4813,"o":52,"t": "Er aber sagt zu ihnen: Darum gleicht jeder Schriftgelehrte, der geschult ist für das Reich der Himmel, einem Hausherrn, der aus seinem Schatze vorbringt neues und altes."},{"i":27901,"b":46,"c":4813,"r":4813,"o":53,"t": "Und es geschah, als Jesus diese Gleichnisse beendet hatte, brach er von dort auf."},{"i":27902,"b":46,"c":4813,"r":4813,"o":54,"t": "Und er kam in seine Vaterstadt und lehrte sie in ihrer Synagoge also, daß sie betroffen sprachen: woher hat der diese Weisheit und die Wunder?"},{"i":27903,"b":46,"c":4813,"r":4813,"o":55,"t": "Ist das nicht des Zimmermanns Sohn? heißt seine Mutter nicht Mariam und seine Brüder Jakobus und Joseph und Simon und Judas?"},{"i":27904,"b":46,"c":4813,"r":4813,"o":56,"t": "und sind nicht seine Schwestern alle bei uns? Woher hat er nun das alles?"},{"i":27905,"b":46,"c":4813,"r":4813,"o":57,"t": "Und sie nahmen Anstoß an ihm. Jesus aber sagte zu ihnen: ein Prophet ist nirgend unwert außer in seiner Vaterstadt und in seinem Hause."},{"i":27906,"b":46,"c":4813,"r":4813,"o":58,"t": "Und er that nicht viele Wunder daselbst um ihres Unglaubens willen."},{"i":27907,"b":46,"c":4814,"r":4814,"o":1,"t": "In jener Zeit vernahm der Tetrarch Herodes das Gerücht von Jesus,"},{"i":27908,"b":46,"c":4814,"r":4814,"o":2,"t": "und sprach zu seinen Dienern: das ist Johannes der Täufer, der ist von den Toten auferstanden, und darum wirken die Wunderkräfte in ihm."},{"i":27909,"b":46,"c":4814,"r":4814,"o":3,"t": "Denn Herodes hatte den Johannes greifen und binden und gefangen setzen lassen wegen Herodias, der Frau seines Bruders Philippus."},{"i":27910,"b":46,"c":4814,"r":4814,"o":4,"t": "Denn Johannes sagte zu ihm: es steht dir nicht zu, sie zu haben."},{"i":27911,"b":46,"c":4814,"r":4814,"o":5,"t": "Und er hätte ihn gerne getötet, aber er fürchtete die Menge, weil sie ihn wie einen Propheten hielten."},{"i":27912,"b":46,"c":4814,"r":4814,"o":6,"t": "Da nun des Herodes Geburtsfest war, tanzte die Tochter der Herodias vor der Gesellschaft und gefiel dem Herodes,"},{"i":27913,"b":46,"c":4814,"r":4814,"o":7,"t": "daher er ihr mit einem Eide zuschwur, ihr zu geben, was sie verlangen würde."},{"i":27914,"b":46,"c":4814,"r":4814,"o":8,"t": "Sie aber ließ sich von ihrer Mutter anleiten und sagt: gib mir hier auf einer Schüssel den Kopf Johannes des Täufers."},{"i":27915,"b":46,"c":4814,"r":4814,"o":9,"t": "Und der König bekümmerte sich, aber wegen der Eidschwüre und der Gäste befahl er es zu geben."},{"i":27916,"b":46,"c":4814,"r":4814,"o":10,"t": "Und er sandte hin und ließ den Johannes im Gefängnis köpfen."},{"i":27917,"b":46,"c":4814,"r":4814,"o":11,"t": "Und sein Kopf wurde auf einer Schüssel gebracht und dem Mädchen gegeben, und sie brachte ihn ihrer Mutter."},{"i":27918,"b":46,"c":4814,"r":4814,"o":12,"t": "Und seine Jünger kamen herbei, holten den Leichnam und begruben ihn, und giengen hin und berichteten es Jesus."},{"i":27919,"b":46,"c":4814,"r":4814,"o":13,"t": "Da es aber Jesus hörte, entwich er von da zu Schiff an einen einsamen Ort beiseit; da es aber die Massen hörten, folgten sie ihm zu Fuß aus den Städten."},{"i":27920,"b":46,"c":4814,"r":4814,"o":14,"t": "Und als er herauskam, sah er eine große Menge, und hatte Mitleid mit ihnen und heilte die Gebrechlichen unter ihnen."},{"i":27921,"b":46,"c":4814,"r":4814,"o":15,"t": "Da es aber Abend geworden, traten seine Jünger zu ihm und sagten: der Ort ist öde und die Zeit schon vorgeschritten; entlasse die Massen, damit sie hingehen in die Flecken und sich zu essen kaufen."},{"i":27922,"b":46,"c":4814,"r":4814,"o":16,"t": "Jesus aber sagte zu ihnen: sie brauchen nicht fortzugehen, gebt ihr ihnen zu essen."},{"i":27923,"b":46,"c":4814,"r":4814,"o":17,"t": "Sie aber sagen zu ihm: wir haben nichts hier außer fünf Brote und zwei Fische."},{"i":27924,"b":46,"c":4814,"r":4814,"o":18,"t": "Er aber sagte: bringt sie mir hieher."},{"i":27925,"b":46,"c":4814,"r":4814,"o":19,"t": "Und er hieß die Massen sich auf dem Rasen lagern, nahm die fünf Brote und die zwei Fische, blickte auf zum Himmel, segnete und brach und gab den Jüngern die Brote, die Jünger aber gaben sie den Massen."},{"i":27926,"b":46,"c":4814,"r":4814,"o":20,"t": "Und sie aßen alle und wurden satt, und man hob das Uebrige an Brocken auf, zwölf Körbe voll."},{"i":27927,"b":46,"c":4814,"r":4814,"o":21,"t": "Die aber aßen, waren etwa fünftausend Mann ohne Weiber und Kinder."},{"i":27928,"b":46,"c":4814,"r":4814,"o":22,"t": "Und er drängte die Jünger, das Schiff zu besteigen und an das jenseitige Ufer vorauszufahren, bis er die Massen entließe."},{"i":27929,"b":46,"c":4814,"r":4814,"o":23,"t": "Und als er die Massen entlassen hatte, stieg er auf den Berg beiseit, zu beten. Da es aber Abend geworden, war er allein daselbst."},{"i":27930,"b":46,"c":4814,"r":4814,"o":24,"t": "Das Schiff aber war schon viele Stadien vom Land ab und wurde von den Wellen hart bedrängt, denn der Wind war widrig."},{"i":27931,"b":46,"c":4814,"r":4814,"o":25,"t": "Um die vierte Nachtwache aber kam er zu ihnen auf dem See wandelnd."},{"i":27932,"b":46,"c":4814,"r":4814,"o":26,"t": "Die Jünger aber, da sie ihn auf dem See wandeln sahen, wurden bestürzt und sagten: es ist ein Gespenst, und schrien vor Furcht."},{"i":27933,"b":46,"c":4814,"r":4814,"o":27,"t": "Alsbald aber redete Jesus sie an: seid getrost, ich bin es, fürchtet euch nicht."},{"i":27934,"b":46,"c":4814,"r":4814,"o":28,"t": "Petrus aber antwortete ihm und sagte: Herr, wenn du es bist, so laß mich zu dir kommen auf dem Wasser."},{"i":27935,"b":46,"c":4814,"r":4814,"o":29,"t": "Er aber sagte: komme. Und Petrus stieg aus dem Schiffe und wandelte auf dem Wasser und kam zu Jesus."},{"i":27936,"b":46,"c":4814,"r":4814,"o":30,"t": "Als er aber den Wind sah, gerieth er in Furcht und begann unterzusinken und rief: Herr rette mich."},{"i":27937,"b":46,"c":4814,"r":4814,"o":31,"t": "Alsbald aber streckte Jesus seine Hand aus, ergriff ihn und sagt zu ihm: Kleingläubiger, warum zweifeltest du?"},{"i":27938,"b":46,"c":4814,"r":4814,"o":32,"t": "Und wie sie das Schiff bestiegen hatten, legte sich der Wind."},{"i":27939,"b":46,"c":4814,"r":4814,"o":33,"t": "Die im Schiffe aber warfen sich vor ihm nieder und sprachen: Du bist wahrhaftig Gottes Sohn."},{"i":27940,"b":46,"c":4814,"r":4814,"o":34,"t": "Und sie fuhren hinüber und landeten in Gennesaret,"},{"i":27941,"b":46,"c":4814,"r":4814,"o":35,"t": "und wie ihn die Leute dieses Ortes erkannten, schickten sie aus in die ganze Umgegend, und brachten zu ihm alle, die ein Leiden hatten,"},{"i":27942,"b":46,"c":4814,"r":4814,"o":36,"t": "und sie baten ihn, daß sie nur die Quaste seines Kleides anrühren dürften; und wer daran rührte, dem ward geholfen."},{"i":27943,"b":46,"c":4815,"r":4815,"o":1,"t": "Hierauf kommen zu Jesus Pharisäer und Schriftgelehrte von Jerusalem und sagen:"},{"i":27944,"b":46,"c":4815,"r":4815,"o":2,"t": "warum übertreten deine Jünger die Ueberlieferung der Alten? Waschen sie doch die Hände nicht, wenn sie Brot essen."},{"i":27945,"b":46,"c":4815,"r":4815,"o":3,"t": "Er aber antwortete ihnen: warum übertretet denn ihr eurerseits das Gebot Gottes eurer Ueberlieferung zu lieb?"},{"i":27946,"b":46,"c":4815,"r":4815,"o":4,"t": "Denn Gott hat verordnet: ehre Vater und Mutter, und: wer Vater oder Mutter lästert, soll des Todes sterben."},{"i":27947,"b":46,"c":4815,"r":4815,"o":5,"t": "Ihr aber saget: wer zu Vater oder Mutter spricht: Opfergabe soll sein, was du von mir haben könntest,"},{"i":27948,"b":46,"c":4815,"r":4815,"o":6,"t": "der braucht seinen Vater und Mutter nicht zu ehren. So habt ihr das Gesetz Gottes ausgethan eurer Ueberlieferung zu lieb."},{"i":27949,"b":46,"c":4815,"r":4815,"o":7,"t": "Ihr Heuchler, Jesaias hat richtig von euch geweissagt:"},{"i":27950,"b":46,"c":4815,"r":4815,"o":8,"t": "Dieses Volk ehrt mich mit den Lippen, ihr Herz aber hält sich ferne von mir."},{"i":27951,"b":46,"c":4815,"r":4815,"o":9,"t": "Vergebens ehren sie mich mit ihrem Lehren von Menschengeboten."},{"i":27952,"b":46,"c":4815,"r":4815,"o":10,"t": "Und er rief die Menge herbei und sagte zu ihnen: höret zu und fasset es:"},{"i":27953,"b":46,"c":4815,"r":4815,"o":11,"t": "Nicht das, was in den Mund eingeht, verunreinigt den Menschen, sondern das, was aus dem Munde ausgeht, das verunreinigt den Menschen."},{"i":27954,"b":46,"c":4815,"r":4815,"o":12,"t": "Hierauf traten die Jünger herzu und sagen zu ihm: weißt du, daß die Pharisäer sich an dem Wort, das sie da gehört, gestoßen haben?"},{"i":27955,"b":46,"c":4815,"r":4815,"o":13,"t": "Er aber antwortete: jede Pflanze, die mein himmlischer Vater nicht gepflanzt, wird ausgerissen werden."},{"i":27956,"b":46,"c":4815,"r":4815,"o":14,"t": "Lasset sie, sie sind blinde Führer von Blinden; wenn aber ein Blinder einen Blinden führt, so werden beide in eine Grube fallen."},{"i":27957,"b":46,"c":4815,"r":4815,"o":15,"t": "Petrus aber antwortete ihm: deute uns das Gleichnis."},{"i":27958,"b":46,"c":4815,"r":4815,"o":16,"t": "Er aber sagte: immer noch seid auch ihr ohne Verständnis?"},{"i":27959,"b":46,"c":4815,"r":4815,"o":17,"t": "Merket ihr nicht, daß alles, was zum Munde eingeht, in den Bauch kommt und in den Abort ausgeworfen wird?"},{"i":27960,"b":46,"c":4815,"r":4815,"o":18,"t": "Was aber aus dem Munde hervorgeht, das kommt aus dem Herzen, und das verunreinigt den Menschen."},{"i":27961,"b":46,"c":4815,"r":4815,"o":19,"t": "Denn aus dem Herzen kommen hervor böse Gedanken, Mord, Ehebruch, Unzucht, Diebstahl, falsch Zeugnis, Lästerung."},{"i":27962,"b":46,"c":4815,"r":4815,"o":20,"t": "Das sind die Dinge, die den Menschen verunreinigen. Das Essen mit ungewaschenen Händen aber verunreinigt den Menschen nicht."},{"i":27963,"b":46,"c":4815,"r":4815,"o":21,"t": "Und Jesus gieng weg von dort und zog sich zurück in die Gegend von Tyrus und Sidon."},{"i":27964,"b":46,"c":4815,"r":4815,"o":22,"t": "Und siehe, ein kanaanäisches Weib, die aus jenem Gebiet kam, rief: erbarme dich meiner, Herr, du Sohn Davids. Meine Tochter wird von einem Dämon gequält."},{"i":27965,"b":46,"c":4815,"r":4815,"o":23,"t": "Er aber antwortete ihr kein Wort. Und da seine Jünger hinzukamen, baten sie ihn, fertige sie ab, sie schreit ja hinter uns her."},{"i":27966,"b":46,"c":4815,"r":4815,"o":24,"t": "Er aber antwortete: ich bin nur gesandt zu den verlornen Schafen vom Hause Israel."},{"i":27967,"b":46,"c":4815,"r":4815,"o":25,"t": "Sie aber kam, warf sich vor ihm nieder, und sagte: Herr, hilf mir."},{"i":27968,"b":46,"c":4815,"r":4815,"o":26,"t": "Er aber antwortete: es geht nicht an, das Brot der Kinder zu nehmen und es den Hündlein hinzuwerfen."},{"i":27969,"b":46,"c":4815,"r":4815,"o":27,"t": "Sie aber sagte: doch, Herr; essen doch auch die Hündlein von den Brosamen, die von dem Tische ihrer Herren fallen."},{"i":27970,"b":46,"c":4815,"r":4815,"o":28,"t": "Hierauf antwortete ihr Jesus: o Weib, dein Glaube ist groß. Es geschehe dir, wie du willst. Und ihre Tochter ward geheilt von dieser Stunde."},{"i":27971,"b":46,"c":4815,"r":4815,"o":29,"t": "Und Jesus zog weg von da und kam an den galiläischen See, und stieg auf den Berg, und setze sich dort."},{"i":27972,"b":46,"c":4815,"r":4815,"o":30,"t": "Und es kamen zu ihm große Massen mit Lahmen, Verkrümmten, Blinden, Stummen und allerlei Anderen, und sie warfen sie ihm vor die Füße; und er heilte sie, daß sich die Menge wunderte,"},{"i":27973,"b":46,"c":4815,"r":4815,"o":31,"t": "wie sie sahen die Stummen redend, die Verkrümmten gesund, und die Lahmen wandelnd, und die Blinden sehend; und sie priesen den Gott Israels."},{"i":27974,"b":46,"c":4815,"r":4815,"o":32,"t": "Jesus aber rief seine Jünger zu sich und sagte: ich habe Mitleid mit der Menge, denn sie harren nun drei Tage bei mir aus, und haben nichts zu essen. Und ich mag sie nicht nüchtern entlassen, sie könnten unterwegs verschmachten."},{"i":27975,"b":46,"c":4815,"r":4815,"o":33,"t": "Und die Jünger sagen zum ihm: woher sollten wir in der Einöde so viele Brote nehmen, um eine solche Menge zu sättigen?"},{"i":27976,"b":46,"c":4815,"r":4815,"o":34,"t": "Und Jesus sagt zu ihnen: wie viel Brote habt ihr? Sie aber sagten: sieben, und einige Fische."},{"i":27977,"b":46,"c":4815,"r":4815,"o":35,"t": "Und er befahl der Menge, sich auf den Boden zu lagern,"},{"i":27978,"b":46,"c":4815,"r":4815,"o":36,"t": "und nahm die sieben Brote und die Fische, und dankte, und brach und gab sie den Jüngern, die Jünger aber den Massen."},{"i":27979,"b":46,"c":4815,"r":4815,"o":37,"t": "Und es aßen alle und wurden satt, und man hob das übrige an Brocken auf, sieben Handkörbe voll."},{"i":27980,"b":46,"c":4815,"r":4815,"o":38,"t": "Die aber aßen, waren viertausend Mann ungerechnet Weiber und Kinder."},{"i":27981,"b":46,"c":4815,"r":4815,"o":39,"t": "Und er entließ die Massen, bestieg das Schiff und gieng in das Gebiet von Magadan."},{"i":27982,"b":46,"c":4816,"r":4816,"o":1,"t": "Und Pharisäer und Sadducäer kamen zu ihm und versuchten ihn mit dem Ansinnen, sie ein Zeichen vom Himmel sehen zu lassen."},{"i":27983,"b":46,"c":4816,"r":4816,"o":2,"t": "Er aber antwortete ihnen: Am Abend sagt ihr: es giebt schönes Wetter, denn der Himmel ist rot,"},{"i":27984,"b":46,"c":4816,"r":4816,"o":3,"t": "und am Morgen: heute giebt es Unwetter, denn der Himmel ist rot und trübe. Das Aussehen des Himmels könnt ihr beurteilen, aber die Zeichen der Zeiten nicht."},{"i":27985,"b":46,"c":4816,"r":4816,"o":4,"t": "Ein böses und ehebrecherisches Geschlecht begehrt ein Zeichen, und es soll ihm kein Zeichen gegeben werden, als das Zeichen Jonas'. Und er verließ sie und gieng davon."},{"i":27986,"b":46,"c":4816,"r":4816,"o":5,"t": "Und als die Jünger in das Land drüben giengen, vergaßen sie Brot mitzunehmen."},{"i":27987,"b":46,"c":4816,"r":4816,"o":6,"t": "Jesus aber sagte zu ihnen: sehet zu und nehmet euch in Acht vor dem Sauerteig der Pharisäer und Sadducäer!"},{"i":27988,"b":46,"c":4816,"r":4816,"o":7,"t": "Sie aber dachten bei sich: das geht darauf, daß wir keine Brote genommen."},{"i":27989,"b":46,"c":4816,"r":4816,"o":8,"t": "Jesus aber erkannte es und sagte: was denkt ihr daran, ihr Kleingläubige, daß ihr keine Brote mitgenommen habet?"},{"i":27990,"b":46,"c":4816,"r":4816,"o":9,"t": "Merket ihr noch nichts, und denket auch nicht an die fünf Brote für die Fünftausend, und wie viel Körbe ihr noch fortgenommen?"},{"i":27991,"b":46,"c":4816,"r":4816,"o":10,"t": "Noch an die sieben Brote für die Viertausend, und wie viel Handkörbe ihr noch fortgenommen?"},{"i":27992,"b":46,"c":4816,"r":4816,"o":11,"t": "Wie möget ihr nicht merken, daß ich euch nicht von Broten gesagt habe: nehmet euch in Acht vor dem Sauerteig der Pharisäer und Sadducäer?"},{"i":27993,"b":46,"c":4816,"r":4816,"o":12,"t": "Hierauf verstanden sie, daß er nicht gemeint hatte, sich in Acht nehmen vor dem Sauerteig, sondern vor der Lehre der Pharisäer und Sadducäer."},{"i":27994,"b":46,"c":4816,"r":4816,"o":13,"t": "Als aber Jesus in die Gegend von Cäsarea Philippi kam, fragte er seine Jünger, was sagen die Leute vom Sohn des Menschen, wer er sei?"},{"i":27995,"b":46,"c":4816,"r":4816,"o":14,"t": "Sie aber sagten: die einen: Johannes der Täufer, andere aber: Elias, wieder welche: Jeremias oder einer von den Propheten."},{"i":27996,"b":46,"c":4816,"r":4816,"o":15,"t": "Sagt er zu ihnen: ihr aber, was sagt ihr, wer ich sei?"},{"i":27997,"b":46,"c":4816,"r":4816,"o":16,"t": "Es antwortete aber Simon Petrus und sprach: du bist der Christus, der Sohn des lebendigen Gottes."},{"i":27998,"b":46,"c":4816,"r":4816,"o":17,"t": "Jesus aber antwortete ihm: selig bist du, Simon Barjona; denn Fleisch und Blut hat es dir nicht geoffenbart, sondern mein Vater in den Himmeln."},{"i":27999,"b":46,"c":4816,"r":4816,"o":18,"t": "So sage auch ich dir: du bist Petrus, und auf diesen Felsen will ich meine Gemeinde bauen, und die Pforten der Hölle sollen sie nicht überwältigen."}]