[{"i":7300,"b":8,"c":904,"r":904,"o":4,"t": "Da sandte das Volk nach Silo und man holte von dort die Lade mit dem Gesetze Jahwes der Heerscharen, der über den Keruben thront, und die beiden Söhne Elis, Hophni und Pinehas, begleiteten die Lade mit dem Gesetze Gottes."},{"i":7301,"b":8,"c":904,"r":904,"o":5,"t": "Als aber die Lade mit dem Gesetze Jahwes ins Lager einzog, da erhob ganz Israel ein so lautes Jubelgeschrei, daß die Erde erdröhnte."},{"i":7302,"b":8,"c":904,"r":904,"o":6,"t": "Als nun die Philister das Jubelgeschrei erschallen hörten, fragten sie: Was bedeutet dieses lautschallende Jubelgeschrei im Lager der Hebräer? Und als sie nun erfuhren, daß die Lade Jahwes ins Lager gelangt sei,"},{"i":7303,"b":8,"c":904,"r":904,"o":7,"t": "da fürchteten sich die Philister, denn sie dachten: Gott ist zu ihnen ins Lager gekommen, und riefen: Wehe uns nunmehr, denn dergleichen ist früher nie geschehen!"},{"i":7304,"b":8,"c":904,"r":904,"o":8,"t": "Wehe uns! Wer wird uns aus der Gewalt dieser gewaltigen Gottheit erretten? Das ist dieselbe Gottheit, die die Ägypter mit allerlei Plagen und mit der Pest schlug!"},{"i":7305,"b":8,"c":904,"r":904,"o":9,"t": "Rafft euch zusammen und zeigt euch als Männer, ihr Philister, damit ihr nicht den Hebräern dienstbar werdet, wie sie euch dienstbar waren! So zeigt euch denn als Männer und kämpft!"},{"i":7306,"b":8,"c":904,"r":904,"o":10,"t": "Da kämpften die Philister; die Israeliten aber unterlagen und flohen, ein jeder in seine Heimat. Die Niederlage war eine sehr schwere: es fielen von Israel 30000 Mann Fußvolk."},{"i":7307,"b":8,"c":904,"r":904,"o":11,"t": "Die Lade Gottes aber wurde weggenommen, und die beiden Söhne Elis, Hophni und Pinehas, kamen um."},{"i":7308,"b":8,"c":904,"r":904,"o":12,"t": "Ein Benjaminit nun lief von der Wahlstatt weg und gelangte noch am selben Tage nach Silo mit zerrissenen Kleidern und mit Erde auf dem Haupte."},{"i":7309,"b":8,"c":904,"r":904,"o":13,"t": "Als er ankam, saß Eli auf einem Stuhle neben dem Thor und spähte nach der Straße aus, denn sein Herz bangte um die Lade Gottes. Als nun der Mann kam, um der Stadt die Kunde zu bringen, da schrie die ganze Stadt auf."},{"i":7310,"b":8,"c":904,"r":904,"o":14,"t": "Als Eli das laute Geschrei hörte, fragte er: Was bedeutet dieses laute Geschrei? Da trat der Mann eilends herzu und brachte Eli die Kunde."},{"i":7311,"b":8,"c":904,"r":904,"o":15,"t": "Eli war aber achtundneunzig Jahre alt, und seine Augen waren starr geworden, so daß er nicht mehr sehen konnte."},{"i":7312,"b":8,"c":904,"r":904,"o":16,"t": "Als nun der Mann zu Eli sagte: Ich bin der, der von der Wahlstatt gekommen ist, und zwar bin ich heute von der Wahlstatt geflohen! da fragte er: Wie ist es gegangen, mein Sohn?"},{"i":7313,"b":8,"c":904,"r":904,"o":17,"t": "Der Bote gab ihm zur Antwort: geflohen ist Israel vor den Philistern. Dazu ist dem Volk eine große Niederlage beigebracht; auch deine beiden Söhne, Hophni und Pinehas, sind tot, und die Lade Gottes ist genommen!"},{"i":7314,"b":8,"c":904,"r":904,"o":18,"t": "Da nun, als er von der Lade Gottes berichtete, fiel jener neben dem Thore rücklings vom Stuhle, brach das Genick und starb; denn er war alt und ein schwerer Mann. Vierzig Jahre war er Richter über Israel gewesen."},{"i":7315,"b":8,"c":904,"r":904,"o":19,"t": "Seine Schwiegertochter aber, das Weib des Pinehas, war hochschwanger. Als sie nun die Kunde vom Verluste der Lade Gottes vernahm, und daß ihr SchwiegerVater und ihr Gatte tot seien, da sank sie nieder und gebar, da die Wehen über sie kamen."},{"i":7316,"b":8,"c":904,"r":904,"o":20,"t": "Als es nun mit ihr zum Sterben ging, sprachen die Weiber, die sie umstanden: Sei getrost, du hast einen Sohn geboren! Sie gab jedoch keine Antwort und achtete nicht darauf,"},{"i":7317,"b":8,"c":904,"r":904,"o":21,"t": "sondern nannte den Knaben Ikabod, indem sie sprach: Dahin ist die Ehre von Israel! - wegen des Verlustes der Gotteslade und wegen ihres SchwiegerVaters und Gatten."},{"i":7318,"b":8,"c":904,"r":904,"o":22,"t": "Und sie rief aus: Dahin ist die Ehre von Israel, denn die Lade Gottes ist genommen!"},{"i":7319,"b":8,"c":905,"r":905,"o":1,"t": "Die Philister aber hatten die Lade Gottes an sich genommen und sie von Eben Ha-eser nach Asdod überführt."},{"i":7320,"b":8,"c":905,"r":905,"o":2,"t": "Darauf nahmen die Philister die Lade Gottes, brachten sie in den Tempel Dagons und stellen sie neben Dagon hin."},{"i":7321,"b":8,"c":905,"r":905,"o":3,"t": "Als aber die Asdoditer am andern Morgen früh in den Tempel Dagons kamen, gewahrten sie, daß Dagon vor der Lade Jahwes niedergefallen war auf sein Angesicht. Da nahmen sie den Dagon und stellen ihn wieder an seinen Platz."},{"i":7322,"b":8,"c":905,"r":905,"o":4,"t": "Am andern Morgen früh aber befand sich, daß Dagon abermals vor der Lade Jahwes auf sein Angesicht niedergefallen war, und zwar lagen der Kopf Dagons und seine beiden Hände abgeschlagen auf der Schwelle; nur der Rumpf Dagons war noch von ihm zurückgeblieben."},{"i":7323,"b":8,"c":905,"r":905,"o":5,"t": "Daher treten die Priester Dagons und wer irgend den Dagonstempel besucht bis auf den heutigen Tag nicht auf die Schwelle Dagons in Asdod."},{"i":7324,"b":8,"c":905,"r":905,"o":6,"t": "Es lag aber die Hand Jahwes schwer auf den Asdoditern; er setzte sie in Schrecken und schlug sie mit Pestbeulen, sowohl Asdod als sein Gebiet."},{"i":7325,"b":8,"c":905,"r":905,"o":7,"t": "Als aber die Leute von Asdod merkten, daß es an dem sei, erklärten sie: Die Lade des Gottes Israels soll nicht länger bei uns bleiben, denn seine Hand lastet schwer auf uns und unserem Gott Dagon."},{"i":7326,"b":8,"c":905,"r":905,"o":8,"t": "Darauf sandten sie hin, versammelten alle Fürsten der Philister zu sich und sprachen: Was sollen wir mit der Lade des Gottes Israels anfangen? Jene erklärten: Nach Gath soll die Lade des Gottes Israels übergeführt werden. Da führten sie die Lade des Gottes Israels dorthin über."},{"i":7327,"b":8,"c":905,"r":905,"o":9,"t": "Aber nachdem man sie übergeführt hatte, kam die Hand Jahwes über die Stadt in Gestalt einer gewaltigen Bestürzung, und er schlug die Bewohner der Stadt, klein und groß, daß die Beulen an ihnen hervorbrachen."},{"i":7328,"b":8,"c":905,"r":905,"o":10,"t": "Da schickten sie die Lade Gottes nach Ekron. Als aber die Lade Gottes in Ekron ankam, da wehklagten die Ekroniter: Sie haben die Lade des Gottes Israels zu mir übergeführt, um mich und mein Volk dem Tode preiszugeben!"},{"i":7329,"b":8,"c":905,"r":905,"o":11,"t": "Sodann sandten sie hin, versammelten alle Fürsten der Philister und forderten: Schickt die Lade des Gottes Israels fort, daß sie an ihren Ort zurückkomme und nicht mich und mein Volk umbringe! Denn es war eine tödliche Bestürzung über die ganze Stadt gekommen; gar schwer lag die Hand Gottes darauf."},{"i":7330,"b":8,"c":905,"r":905,"o":12,"t": "Die Leute, die nicht starben, wurden mit Pestbeulen geplagt, und das Wehgeschrei der Stadt stieg zum Himmel empor."},{"i":7331,"b":8,"c":906,"r":906,"o":1,"t": "Nachdem sich so die Lade Jahwes sieben Monate im Gebiete der Philister befunden hatte,"},{"i":7332,"b":8,"c":906,"r":906,"o":2,"t": "beriefen die Philister die Priester und Wahrsager und sprachen: Was sollen wir mit der Lade Jahwes anfangen? Thut uns kund, auf welche Weise wir sie an ihren Ort schaffen sollen!"},{"i":7333,"b":8,"c":906,"r":906,"o":3,"t": "Sie erwiderten: Wollt ihr die Lade des Gottes Israels fortschaffen, so laßt sie nicht ohne Entgelt von dannen gehn, sondern erstattet ihr ein Sühngeschenk. Dann werdet ihr heil, und es wird euch kund werden, weshalb seine Hand nicht von euch abläßt."},{"i":7334,"b":8,"c":906,"r":906,"o":4,"t": "Da fragten sie: Was für ein Sühngeschenk sollen wir ihr erstatten? Sie antworteten: Entsprechend der Zahl der Fürsten der Philister fünf goldene Pestbeulen und fünf goldene Mäuse; denn dieselbe Plage trifft euch wie eure Fürsten."},{"i":7335,"b":8,"c":906,"r":906,"o":5,"t": "So verfertigt denn Bilder eurer Pestbeulen und Bilder eurer Mäuse, die das Land verheeren, und gebt dem Gott Israels die Ehre: vielleicht läßt er dann seine Hand nicht länger auf euch lasten, sowie auf eurem Gott und Land."},{"i":7336,"b":8,"c":906,"r":906,"o":6,"t": "Wozu solltet ihr euch verstockt zeigen, wie die Ägypter und der Pharao sich verstockt zeigten? Nicht wahr, als er seinen Spott mit ihnen trieb, da ließen sie sie ziehen?"},{"i":7337,"b":8,"c":906,"r":906,"o":7,"t": "Nun denn, schafft das Nötige herbei und verfertigt einen neuen Wagen, dazu nehmt zwei säugende Kühe, auf die noch kein Joch gekommen ist, spannt die Kühe an den Wagen und bringt ihre Kälber von ihnen weg nach Hause zurück."},{"i":7338,"b":8,"c":906,"r":906,"o":8,"t": "Sodann nehmt die Lade Jahwes und stellt sie auf den Wagen; die goldenen Gegenstände aber, die ihr ihr als Sühngeschenk erstattet habt, legt in ein Kästchen an ihrer Seite; dann laßt sie ihres Weges ziehen."},{"i":7339,"b":8,"c":906,"r":906,"o":9,"t": "Seht aber zu: wenn sie den Heimweg antritt hinauf nach Bethsemes, dann hat er uns dieses große Unheil zugefügt; wenn nicht, so wissen wir dann, daß nicht seine Hand uns getroffen hat: auf einem Zufall beruhte, was uns widerfahren ist!"},{"i":7340,"b":8,"c":906,"r":906,"o":10,"t": "Da thaten die Leute so, nahmen zwei säugende Kühe und spannten sie an den Wagen; ihre Kälber aber hielten sie zu Hause zurück."},{"i":7341,"b":8,"c":906,"r":906,"o":11,"t": "Sodann stellten sie die Lade Jahwes auf den Wagen samt dem Kästchen mit den goldenen Mäusen und den Bildern ihrer Geschwülste."},{"i":7342,"b":8,"c":906,"r":906,"o":12,"t": "Die Kühe aber liefen geradeaus in der Richtung nach Bethsemes zu; immer gingen sie auf der gebahnten Straße, unaufhörlich brüllend, ohne nach rechts oder links abzubiegen. Die Fürsten der Philister aber folgten ihnen bis an das Gebiet von Bethsemes."},{"i":7343,"b":8,"c":906,"r":906,"o":13,"t": "Die Leute von Bethsemes aber hielten eben die Weizenernte im Thalgrunde. Als sie nun aufsahen und die Lade erblickten, freuten sie sich ihrer Ankunft."},{"i":7344,"b":8,"c":906,"r":906,"o":14,"t": "Als aber der Wagen zum Felde Josuas von Bethsemes gelangt war, blieb er dort stehen. Dort lag ein großer Stein. Da spalteten sie das Holz des Wagens und opferten die Kühe Jahwe als Brandopfer."},{"i":7345,"b":8,"c":906,"r":906,"o":15,"t": "Die Leviten aber nahmen die Lade Jahwes herab samt dem bei ihr befindlichen Kästchen, in welchem die goldenen Gegenstände lagen, und stellten sie auf den großen Stein. Die Leute von Bethsemes aber brachten Brandopfer und schlachteten Jahwe an jenem Tage Schlachtopfer."},{"i":7346,"b":8,"c":906,"r":906,"o":16,"t": "Und die fünf Fürsten der Philister sahen es mit an und kehrten sodann am gleichen Tage nach Ekron zurück."},{"i":7347,"b":8,"c":906,"r":906,"o":17,"t": "Folgendes sind die goldenen Pestbeulen, welche die Philister Jahwe als Sühngeschenk erstatteten: für Asdod eine, für Gaza eine, für Askalon eine, für Gath eine, für Ekron eine;"},{"i":7348,"b":8,"c":906,"r":906,"o":18,"t": "dazu die goldenen Mäuse entsprechend der Zahl der Ortschaften der Philister unter den fünf Fürsten, sowohl der befestigten Städte, als der Bauerndörfer. Der große Stein, auf welchen sie die Lade Jahwes niedersetzten, ist bis auf den heutigen Tag Zeuge auf dem Felde Josuas von Bethsemes."},{"i":7349,"b":8,"c":906,"r":906,"o":19,"t": "Den Söhnen Jechonjas aber bekam es übel unter den Leuten von Bethsemes, daß sie sich die Lade Jahwes besehen hatten: er tötete von ihnen 70 Mann, 50000 Mann. Das Volk aber trauerte darüber, daß Jahwe unter dem Volk eine so große Niederlage angerichtet hatte."},{"i":7350,"b":8,"c":906,"r":906,"o":20,"t": "Und die Leute von Bethsemes riefen aus: Wer vermag in der Nähe Jahwes, dieses heiligen Gottes, zu bestehen? Zu wem soll er nun von uns gehen?"},{"i":7351,"b":8,"c":906,"r":906,"o":21,"t": "Da sandten sie Boten zu den Einwohnern von Kirjath Jearim und ließen ihnen sagen: Die Philister haben die Lade Jahwes zurückgebracht; kommt herab und holt sie zu euch herauf!"},{"i":7352,"b":8,"c":907,"r":907,"o":1,"t": "Da kamen die Leute von Kirjath Jearim und holten die Lade Jahwes hinauf; und zwar brachten sie sie in das Haus Abinadabs auf der Anhöhe und weihten seinen Sohn Eleasar dazu, daß er die Lade Jahwes hüte."},{"i":7353,"b":8,"c":907,"r":907,"o":2,"t": "Seitdem nun die Lade in Kirjath Jearim weilte, verging eine lange Zeit, es verflossen zwanzig Jahre; da wandte sich das ganze Haus Israel Jahwe zu."},{"i":7354,"b":8,"c":907,"r":907,"o":3,"t": "Samuel aber sprach zum ganzen Hause Israel also: Falls ihr euch von ganzem Herzen zu Jahwe zurückwenden wollt, so entfernt aus eurer Mitte die ausländischen Götter und die Astarten und richtet euren Sinn auf Jahwe, daß ihr ihn allein verehrt, - so wird er euch aus der Gewalt der Philister befreien."},{"i":7355,"b":8,"c":907,"r":907,"o":4,"t": "Da entfernten die Israeliten die Baale und Astarten und verehrten Jahwe allein."},{"i":7356,"b":8,"c":907,"r":907,"o":5,"t": "Darauf gebot Samuel: Versammelt ganz Israel nach Mizpa, so will ich für euch zu Jahwe beten!"},{"i":7357,"b":8,"c":907,"r":907,"o":6,"t": "Da versammelten sie sich in Mizpa und schöpften Wasser und gossen es vor Jahwe aus und fasteten an jenem Tag und bekannten dort: Wir haben gegen Jahwe gesündigt! Und Samuel sprach den Israeliten Recht in Mizpa."},{"i":7358,"b":8,"c":907,"r":907,"o":7,"t": "Als aber die Philister hörten, daß sich die Israeliten in Mizpa versammelt hatten, zogen die Fürsten der Philister gegen Israel heran. Als die Israeliten dies vernahmen, geriethen sie in Furcht vor den Philistern;"},{"i":7359,"b":8,"c":907,"r":907,"o":8,"t": "und die Israeliten baten Samuel: Versage dich uns nicht, daß du nicht zu Jahwe, unserem Gotte, flehen solltest, daß er uns aus der Gewalt der Philister befreie!"},{"i":7360,"b":8,"c":907,"r":907,"o":9,"t": "Da nahm Samuel ein Milchlamm und brachte es Jahwe als Brandopfer - und Jahwe erhörte ihn."},{"i":7361,"b":8,"c":907,"r":907,"o":10,"t": "Während nun Samuel eben das Brandopfer darbrachte, waren die Philister nahe herangerückt zum Kampfe mit Israel. Jahwe aber donnerte an jenem Tage mit gewaltigem Schalle wider die Philister und setzte sie in Verwirrung, daß sie Israel unterlagen."},{"i":7362,"b":8,"c":907,"r":907,"o":11,"t": "Die Männer Israels aber rückten von Mizpa aus, verfolgten die Philister und richteten unter ihnen eine Niederlage an bis unterhalb von Bethkar."},{"i":7363,"b":8,"c":907,"r":907,"o":12,"t": "Samuel aber nahm einen großen Stein und stellte ihn zwischen Mizpa und Jeschana auf. Und er nannte ihn Eben Ha-eser und sprach: Bis hierher hat uns Jahwe Hilfe geleistet!"},{"i":7364,"b":8,"c":907,"r":907,"o":13,"t": "So waren denn die Philister niedergeworfen, so daß sie fernerhin nicht mehr in das Gebiet Israels eindrangen, sondern Jahwes Hand lag auf den Philistern, so lange Samuel lebte."},{"i":7365,"b":8,"c":907,"r":907,"o":14,"t": "Die Städte aber, welche die Philister Israel weggenommen hatten, kamen an Israel zurück, von Ekron bis Gath; auch das zu ihnen gehörende Gebiet entriß Israel den Händen der Philister. Und es ward Friede zwischen Israel und den Amoritern."},{"i":7366,"b":8,"c":907,"r":907,"o":15,"t": "Samuel aber übte das Richteramt über Israel sein Lebelang aus,"},{"i":7367,"b":8,"c":907,"r":907,"o":16,"t": "und zwar wanderte er Jahr für Jahr umher und besuchte Bethel und Gilgal und Mizpa und sprach Israel an allen diesen Stätten Recht."},{"i":7368,"b":8,"c":907,"r":907,"o":17,"t": "Dann kehrte er nach Rama zurück, denn da wohnte er und da sprach er Israel Recht. Und er errichtete daselbst Jahwe einen Altar."},{"i":7369,"b":8,"c":908,"r":908,"o":1,"t": "Als aber Samuel alt geworden war, bestellte er seine Söhne zu Richtern über Israel."},{"i":7370,"b":8,"c":908,"r":908,"o":2,"t": "Sein erstgeborener Sohn hieß Joel, sein zweiter Abia; die sprachen zu Beerseba Recht."},{"i":7371,"b":8,"c":908,"r":908,"o":3,"t": "Aber seine Söhne wandelten nicht in seinen Wegen: sie suchten ihren Vorteil, ließen sich bestechen und beugten das Recht."},{"i":7372,"b":8,"c":908,"r":908,"o":4,"t": "Da traten alle Vornehmen Israels zusammen, begaben sich zu Samuel nach Rama"},{"i":7373,"b":8,"c":908,"r":908,"o":5,"t": "und sprachen zu ihm: Du bist nun alt, deine Söhne aber wandeln nicht in deinen Wegen: so setze denn einen König über uns, daß er uns regiere, wie es bei allen andern Völkern geschieht!"},{"i":7374,"b":8,"c":908,"r":908,"o":6,"t": "Samuel aber mißfiel es, wie sie sprachen: Gieb uns einen König, daß er uns regiere! Da betete Samuel zu Jahwe;"},{"i":7375,"b":8,"c":908,"r":908,"o":7,"t": "Jahwe aber gebot Samuel: Gieb der Forderung des Volks Gehör in allem, was sie von dir verlangen! Denn nicht dich haben sie verworfen, sondern mich haben sie verworfen, daß ich nicht länger König über sie sein soll."},{"i":7376,"b":8,"c":908,"r":908,"o":8,"t": "Genau so, wie sie gehandelt haben seit der Zeit, wo ich sie aus Ägypten herführte, bis heute, indem sie mich verließen und andere Götter verehrten, handeln sie nun auch dir gegenüber."},{"i":7377,"b":8,"c":908,"r":908,"o":9,"t": "Nun denn, gieb ihrer Forderung Gehör! Nur verwarne sie zugleich ernstlich und thue ihnen die Gerechtsame des Königs, der über sie herrschen soll, kund!"},{"i":7378,"b":8,"c":908,"r":908,"o":10,"t": "Hierauf teilte Samuel alles, was Jahwe gesagt hatte, dem Volke, das einen König von ihm forderte, mit"},{"i":7379,"b":8,"c":908,"r":908,"o":11,"t": "und fuhr fort: Folgendes wird die Gerechtsame des Königs sein, der über euch herrschen wird: eure Söhne wird er nehmen, um sie bei seinem Wagen und seinen Rossen zu verwenden, daß sie vor seinem Wagen herlaufen,"},{"i":7380,"b":8,"c":908,"r":908,"o":12,"t": "und um sie als Oberste über Tausend und als Oberste über Fünfzig anzustellen, und damit sie sein Ackerland pflügen und seine Ernte einbringen und ihm Kriegsbedarf und Wagengeräte anfertigen."},{"i":7381,"b":8,"c":908,"r":908,"o":13,"t": "Eure Töchter aber wird er nehmen, daß sie ihm Salben bereiten und kochen und backen."},{"i":7382,"b":8,"c":908,"r":908,"o":14,"t": "Von euren Feldern, Weinbergen und Ölpflanzungen wird er die besten nehmen und sie seinen Beamten geben;"},{"i":7383,"b":8,"c":908,"r":908,"o":15,"t": "von eurem Saatland und euren Weinbergen wird er den Zehnten erheben und ihn seinen Hämlingen und Beamten geben."},{"i":7384,"b":8,"c":908,"r":908,"o":16,"t": "Eure Sklaven und Sklavinnen, sowie eure besten Rinder und eure Esel wird er nehmen und für seine Wirtschaft verwenden;"},{"i":7385,"b":8,"c":908,"r":908,"o":17,"t": "von euren Schafen wird er den Zehnten erheben. Ihr selbst aber werdet seine Knechte werden."},{"i":7386,"b":8,"c":908,"r":908,"o":18,"t": "Wenn ihr dann künftig aufschreien werdet wegen eures Königs, den ihr euch erkoren habt, so wird euch Jahwe alsdann nicht erhören!"},{"i":7387,"b":8,"c":908,"r":908,"o":19,"t": "Aber das Volk verschmähte es, auf Samuels Rat zu hören, und rief: Nichts da! Einen König wollen wir haben,"},{"i":7388,"b":8,"c":908,"r":908,"o":20,"t": "damit wir allen den andern Völkern gleichen, und unser König soll uns Recht sprechen und unser Anführer sein und unsere Kriege führen!"},{"i":7389,"b":8,"c":908,"r":908,"o":21,"t": "Samuel hörte alles an, was das Volk redete, und trug es Jahwe vor."},{"i":7390,"b":8,"c":908,"r":908,"o":22,"t": "Jahwe aber gebot Samuel: Gieb ihrer Forderung Gehör und setze einen König über sie! Da erwiderte Samuel den Männern von Israel: Geht ein jeder in seine Heimat!"},{"i":7391,"b":8,"c":909,"r":909,"o":1,"t": "Es war ein Mann aus Gibea in Benjamin, Namens Kis, ein Sohn Abiels, des Sohnes Zerors, des Sohnes Bechoraths, des Sohnes Apiahs, des Sohnes eines Benjaminiten, ein vermögender Mann."},{"i":7392,"b":8,"c":909,"r":909,"o":2,"t": "Der hatte einen Sohn namens Saul, stattlich und schön; es gab unter den Israeliten keinen schöneren Mann als ihn: um Haupteslänge überragte er jedermann im Volke."},{"i":7393,"b":8,"c":909,"r":909,"o":3,"t": "Nun waren Kis, dem Vater Sauls, die Eselinnen verloren gegangen. Da gebot Kis seinem Sohne Saul: Nimm einen von den Knechten mit und mache dich auf den Weg, die Eselinnen zu suchen!"},{"i":7394,"b":8,"c":909,"r":909,"o":4,"t": "Da durchwanderten sie das Gebirge Ephraim und durchwanderten das Gebiet von Salisa, fanden sie aber nicht. Sodann durchwanderten sie das Gebiet von Saalim, aber sie waren nicht da. Sodann durchwanderten sie das Gebiet von Benjamin, fanden sie aber nicht."},{"i":7395,"b":8,"c":909,"r":909,"o":5,"t": "Als sie nun ins Gebiet von Zuph gelangt waren, sagte Saul zu dem Knechte, den er bei sich hatte: Komm, laß uns heimkehren; sonst könnte mein Vater, statt um die Eselinnen, sich um uns sorgen!"},{"i":7396,"b":8,"c":909,"r":909,"o":6,"t": "Jener erwiderte ihm: Hier in dieser Stadt lebt ein Gottesmann, der Mann ist berühmt: alles, was er sagt, trifft sicher ein. Laß uns doch gleich hingehen; vielleicht giebt er uns Bescheid über den Weg, den wir unternommen haben."},{"i":7397,"b":8,"c":909,"r":909,"o":7,"t": "Saul entgegnete seinem Knechte: Gut, aber falls wir nun hingehen, was bringen wir dem Manne? Denn das Brot ist uns ausgegangen in unsern Taschen, und ein Geschenk haben wir nicht, daß wir es dem Manne Gottes bringen könnten. Was haben wir?"},{"i":7398,"b":8,"c":909,"r":909,"o":8,"t": "Da erwiderte der Knecht Saul noch einmal und sprach: Ich habe da noch einen silbernen Viertelsekel bei mir, den magst du dem Gottesmanne geben, damit er uns sagt, welchen Weg wir einschlagen sollen."},{"i":7399,"b":8,"c":909,"r":909,"o":9,"t": "Vor Zeiten sagte man in Israel, wenn man Gott befragen ging, also: Kommt, laßt uns zum Seher gehen! Denn die jetzt Propheten genannt werden, hießen vor Zeiten Seher."}]