[{"i":7200,"b":7,"c":804,"r":804,"o":11,"t": "E todo o povo que estava na porta, e os anciãos, disseram: Somos testemunhas; o SENHOR faça a esta mulher, que entra na tua casa, como a Raquel e como a Lia, que ambas edificaram a casa de Israel; e porta-te valorosamente em Efrata, e faze-te nome afamado em Belém."},{"i":7201,"b":7,"c":804,"r":804,"o":12,"t": "E seja a tua casa como a casa de Perez (que Tamar deu à luz a Judá), pela descendência que o SENHOR te der desta moça."},{"i":7202,"b":7,"c":804,"r":804,"o":13,"t": "Assim tomou Boaz a Rute, e ela lhe foi por mulher; e ele a possuiu, e o SENHOR lhe fez conceber, e deu à luz um filho."},{"i":7203,"b":7,"c":804,"r":804,"o":14,"t": "Então as mulheres disseram a Noemi: Bendito seja o SENHOR, que não deixou hoje de te dar remidor, e seja o seu nome afamado em Israel."},{"i":7204,"b":7,"c":804,"r":804,"o":15,"t": "Ele te será por restaurador da alma, e nutrirá a tua velhice, pois tua nora, que te ama, o deu à luz, e ela te é melhor do que sete filhos."},{"i":7205,"b":7,"c":804,"r":804,"o":16,"t": "E Noemi tomou o filho, e o pôs no seu colo, e foi sua ama."},{"i":7206,"b":7,"c":804,"r":804,"o":17,"t": "E as vizinhas lhe deram um nome, dizendo: A Noemi nasceu um filho. E deram-lhe o nome de Obede. Este é o pai de Jessé, pai de Davi."},{"i":7207,"b":7,"c":804,"r":804,"o":18,"t": "Estas são, pois, as gerações de Perez: Perez gerou a Esrom,"},{"i":7208,"b":7,"c":804,"r":804,"o":19,"t": "E Esrom gerou a Rão, e Rão gerou a Aminadabe,"},{"i":7209,"b":7,"c":804,"r":804,"o":20,"t": "E Aminadabe gerou a Naassom, e Naassom gerou a Salmom,"},{"i":7210,"b":7,"c":804,"r":804,"o":21,"t": "E Salmom gerou a Boaz, e Boaz gerou a Obede,"},{"i":7211,"b":7,"c":804,"r":804,"o":22,"t": "E Obede gerou a Jessé, e Jessé gerou a Davi."},{"i":7212,"b":8,"c":901,"r":901,"o":1,"t": "HOUVE um homem de Ramataim-Zofim, da montanha de Efraim, cujo nome era Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efrateu."},{"i":7213,"b":8,"c":901,"r":901,"o":2,"t": "E este tinha duas mulheres: o nome de uma era Ana, e o da outra Penina. E Penina tinha filhos, porém Ana não os tinha."},{"i":7214,"b":8,"c":901,"r":901,"o":3,"t": "Subia, pois, este homem, da sua cidade, de ano em ano, a adorar e a sacrificar ao SENHOR dos Exércitos em Siló; e estavam ali os sacerdotes do SENHOR, Hofni e Finéias, os dois filhos de Eli."},{"i":7215,"b":8,"c":901,"r":901,"o":4,"t": "E sucedeu que no dia em que Elcana sacrificava, dava ele porções a Penina, sua mulher, e a todos os seus filhos, e a todas as suas filhas."},{"i":7216,"b":8,"c":901,"r":901,"o":5,"t": "Porém a Ana dava uma parte excelente; porque amava a Ana, embora o SENHOR lhe tivesse cerrado a madre."},{"i":7217,"b":8,"c":901,"r":901,"o":6,"t": "E a sua rival excessivamente a provocava, para a irritar; porque o SENHOR lhe tinha cerrado a madre."},{"i":7218,"b":8,"c":901,"r":901,"o":7,"t": "E assim fazia ele de ano em ano. Sempre que Ana subia à casa do SENHOR, a outra a irritava; por isso chorava, e não comia."},{"i":7219,"b":8,"c":901,"r":901,"o":8,"t": "Então Elcana, seu marido, lhe disse: Ana, por que choras? E por que não comes? E por que está mal o teu coração? Não te sou eu melhor do que dez filhos?"},{"i":7220,"b":8,"c":901,"r":901,"o":9,"t": "Então Ana se levantou, depois que comeram e beberam em Siló; e Eli, sacerdote, estava assentado numa cadeira, junto a um pilar do templo do SENHOR."},{"i":7221,"b":8,"c":901,"r":901,"o":10,"t": "Ela, pois, com amargura de alma, orou ao SENHOR, e chorou abundantemente."},{"i":7222,"b":8,"c":901,"r":901,"o":11,"t": "E fez um voto, dizendo: SENHOR dos Exércitos! Se benignamente atentares para a aflição da tua serva, e de mim te lembrares, e da tua serva não te esqueceres, mas à tua serva deres um filho homem, ao SENHOR o darei todos os dias da sua vida, e sobre a sua cabeça não passará navalha."},{"i":7223,"b":8,"c":901,"r":901,"o":12,"t": "E sucedeu que, perseverando ela em orar perante o SENHOR, Eli observou a sua boca."},{"i":7224,"b":8,"c":901,"r":901,"o":13,"t": "Porquanto Ana no seu coração falava; só se moviam os seus lábios, porém não se ouvia a sua voz; pelo que Eli a teve por embriagada."},{"i":7225,"b":8,"c":901,"r":901,"o":14,"t": "E disse-lhe Eli: Até quando estarás tu embriagada? Aparta de ti o teu vinho."},{"i":7226,"b":8,"c":901,"r":901,"o":15,"t": "Porém Ana respondeu: Não, senhor meu, eu sou uma mulher atribulada de espírito; nem vinho nem bebida forte tenho bebido; porém tenho derramado a minha alma perante o SENHOR."},{"i":7227,"b":8,"c":901,"r":901,"o":16,"t": "Não tenhas, pois, a tua serva por filha de Belial; porque da multidão dos meus cuidados e do meu desgosto tenho falado até agora."},{"i":7228,"b":8,"c":901,"r":901,"o":17,"t": "Então respondeu Eli: Vai em paz; e o Deus de Israel te conceda a petição que lhe fizeste."},{"i":7229,"b":8,"c":901,"r":901,"o":18,"t": "E disse ela: Ache a tua serva graça aos teus olhos. Assim a mulher foi o seu caminho, e comeu, e o seu semblante já não era triste."},{"i":7230,"b":8,"c":901,"r":901,"o":19,"t": "E levantaram-se de madrugada, e adoraram perante o SENHOR, e voltaram, e chegaram à sua casa, em Ramá, e Elcana conheceu a Ana sua mulher, e o SENHOR se lembrou dela."},{"i":7231,"b":8,"c":901,"r":901,"o":20,"t": "E sucedeu que, passado algum tempo, Ana concebeu, e deu à luz um filho, ao qual chamou Samuel; porque, dizia ela, o tenho pedido ao SENHOR."},{"i":7232,"b":8,"c":901,"r":901,"o":21,"t": "E subiu aquele homem Elcana com toda a sua casa, a oferecer ao SENHOR o sacrifício anual e a cumprir o seu voto."},{"i":7233,"b":8,"c":901,"r":901,"o":22,"t": "Porém Ana não subiu; mas disse a seu marido: Quando o menino for desmamado, então o levarei, para que apareça perante o SENHOR, e lá fique para sempre."},{"i":7234,"b":8,"c":901,"r":901,"o":23,"t": "E Elcana, seu marido, lhe disse: Faze o que bem te parecer aos teus olhos; fica até que o desmames; então somente confirme o SENHOR a sua palavra. Assim ficou a mulher, e deu leite a seu filho, até que o desmamou."},{"i":7235,"b":8,"c":901,"r":901,"o":24,"t": "E, havendo-o desmamado, tomou-o consigo, com três bezerros, e um efa de farinha, e um odre de vinho, e levou-o à casa do SENHOR, em Siló, e era o menino ainda muito criança."},{"i":7236,"b":8,"c":901,"r":901,"o":25,"t": "E degolaram um bezerro, e trouxeram o menino a Eli."},{"i":7237,"b":8,"c":901,"r":901,"o":26,"t": "E disse ela: Ah, meu senhor, viva a tua alma, meu SENHOR; eu sou aquela mulher que aqui esteve contigo, para orar ao SENHOR."},{"i":7238,"b":8,"c":901,"r":901,"o":27,"t": "Por este menino orava eu; e o SENHOR atendeu à minha petição, que eu lhe tinha feito."},{"i":7239,"b":8,"c":901,"r":901,"o":28,"t": "Por isso também ao SENHOR eu o entreguei, por todos os dias que viver, pois ao SENHOR foi pedido. E adorou ali ao SENHOR."},{"i":7240,"b":8,"c":902,"r":902,"o":1,"t": "ENTÃO orou Ana, e disse: O meu coração exulta ao SENHOR, o meu poder está exaltado no SENHOR; a minha boca se dilatou sobre os meus inimigos, porquanto me alegro na tua salvação."},{"i":7241,"b":8,"c":902,"r":902,"o":2,"t": "Não há santo como o SENHOR; porque não há outro fora de ti; e rocha nenhuma há como o nosso Deus."},{"i":7242,"b":8,"c":902,"r":902,"o":3,"t": "Não multipliqueis palavras de altivez, nem saiam coisas arrogantes da vossa boca; porque o SENHOR é o Deus de conhecimento, e por ele são as obras pesadas na balança."},{"i":7243,"b":8,"c":902,"r":902,"o":4,"t": "O arco dos fortes foi quebrado, e os que tropeçavam foram cingidos de força."},{"i":7244,"b":8,"c":902,"r":902,"o":5,"t": "Os fartos se alugaram por pão, e cessaram os famintos; até a estéril deu à luz sete filhos, e a que tinha muitos filhos enfraqueceu."},{"i":7245,"b":8,"c":902,"r":902,"o":6,"t": "O SENHOR é o que tira a vida e a dá; faz descer à sepultura e faz tornar a subir dela."},{"i":7246,"b":8,"c":902,"r":902,"o":7,"t": "O SENHOR empobrece e enriquece; abaixa e também exalta."},{"i":7247,"b":8,"c":902,"r":902,"o":8,"t": "Levanta o pobre do pó, e desde o monturo exalta o necessitado, para o fazer assentar entre os príncipes, para o fazer herdar o trono de glória; porque do SENHOR são os alicerces da terra, e assentou sobre eles o mundo."},{"i":7248,"b":8,"c":902,"r":902,"o":9,"t": "Os pés dos seus santos guardará, porém os ímpios ficarão mudos nas trevas; porque o homem não prevalecerá pela força."},{"i":7249,"b":8,"c":902,"r":902,"o":10,"t": "Os que contendem com o SENHOR serão quebrantados, desde os céus trovejará sobre eles; o SENHOR julgará as extremidades da terra; e dará força ao seu rei, e exaltará o poder do seu ungido."},{"i":7250,"b":8,"c":902,"r":902,"o":11,"t": "Então Elcana foi a Ramá, à sua casa; porém o menino ficou servindo ao SENHOR, perante o sacerdote Eli."},{"i":7251,"b":8,"c":902,"r":902,"o":12,"t": "Eram, porém, os filhos de Eli filhos de Belial; não conheciam ao SENHOR."},{"i":7252,"b":8,"c":902,"r":902,"o":13,"t": "Porquanto o costume daqueles sacerdotes com o povo era que, oferecendo alguém algum sacrifício, estando-se cozendo a carne, vinha o moço do sacerdote, com um garfo de três dentes em sua mão;"},{"i":7253,"b":8,"c":902,"r":902,"o":14,"t": "E enfiava-o na caldeira, ou na panela, ou no caldeirão, ou na marmita; e tudo quanto o garfo tirava, o sacerdote tomava para si; assim faziam a todo o Israel que ia ali a Siló."},{"i":7254,"b":8,"c":902,"r":902,"o":15,"t": "Também antes de queimarem a gordura vinha o moço do sacerdote, e dizia ao homem que sacrificava: Dá essa carne para assar ao sacerdote; porque não receberá de ti carne cozida, mas crua."},{"i":7255,"b":8,"c":902,"r":902,"o":16,"t": "E, dizendo-lhe o homem: Queime-se primeiro a gordura de hoje, e depois toma para ti quanto desejar a tua alma, então ele lhe dizia: Não, agora a hás de dar, e, se não, por força a tomarei."},{"i":7256,"b":8,"c":902,"r":902,"o":17,"t": "Era, pois, muito grande o pecado destes moços perante o SENHOR, porquanto os homens desprezavam a oferta do SENHOR."},{"i":7257,"b":8,"c":902,"r":902,"o":18,"t": "Porém Samuel ministrava perante o SENHOR, sendo ainda jovem, vestido com um éfode de linho."},{"i":7258,"b":8,"c":902,"r":902,"o":19,"t": "E sua mãe lhe fazia uma túnica pequena, e de ano em ano lha trazia, quando com seu marido subia para oferecer o sacrifício anual."},{"i":7259,"b":8,"c":902,"r":902,"o":20,"t": "E Eli abençoava a Elcana e a sua mulher, e dizia: O SENHOR te dê descendência desta mulher, pela petição que fez ao SENHOR. E voltavam para o seu lugar."},{"i":7260,"b":8,"c":902,"r":902,"o":21,"t": "Visitou, pois, o SENHOR a Ana, que concebeu, e deu à luz três filhos e duas filhas; e o jovem Samuel crescia diante do SENHOR."},{"i":7261,"b":8,"c":902,"r":902,"o":22,"t": "Era, porém, Eli já muito velho, e ouvia tudo quanto seus filhos faziam a todo o Israel, e de como se deitavam com as mulheres que em bandos se ajuntavam à porta da tenda da congregação."},{"i":7262,"b":8,"c":902,"r":902,"o":23,"t": "E disse-lhes: Por que fazeis tais coisas? Pois ouço de todo este povo os vossos malefícios."},{"i":7263,"b":8,"c":902,"r":902,"o":24,"t": "Não, filhos meus, porque não é boa esta fama que ouço; fazeis transgredir o povo do SENHOR."},{"i":7264,"b":8,"c":902,"r":902,"o":25,"t": "Pecando homem contra homem, os juízes o julgarão; pecando, porém, o homem contra o SENHOR, quem rogará por ele? Mas não ouviram a voz de seu pai, porque o SENHOR os queria matar."},{"i":7265,"b":8,"c":902,"r":902,"o":26,"t": "E o jovem Samuel ia crescendo, e fazia-se agradável, assim para com o SENHOR, como também para com os homens."},{"i":7266,"b":8,"c":902,"r":902,"o":27,"t": "E veio um homem de Deus a Eli, e disse-lhe: Assim diz o SENHOR: Não me manifestei, na verdade, à casa de teu pai, estando eles ainda no Egito, na casa de Faraó?"},{"i":7267,"b":8,"c":902,"r":902,"o":28,"t": "E eu o escolhi dentre todas as tribos de Israel por sacerdote, para oferecer sobre o meu altar, para acender o incenso, e para trazer o éfode perante mim; e dei à casa de teu pai todas as ofertas queimadas dos filhos de Israel."},{"i":7268,"b":8,"c":902,"r":902,"o":29,"t": "Por que pisastes o meu sacrifício e a minha oferta de alimentos, que ordenei na minha morada, e honras a teus filhos mais do que a mim, para vos engordardes do principal de todas as ofertas do meu povo de Israel?"},{"i":7269,"b":8,"c":902,"r":902,"o":30,"t": "Portanto, diz o SENHOR Deus de Israel: Na verdade tinha falado eu que a tua casa e a casa de teu pai andariam diante de mim perpetuamente; porém agora diz o SENHOR: Longe de mim tal coisa, porque aos que me honram honrarei, porém os que me desprezam serão desprezados."},{"i":7270,"b":8,"c":902,"r":902,"o":31,"t": "Eis que vêm dias em que cortarei o teu braço e o braço da casa de teu pai, para que não haja mais ancião algum em tua casa."},{"i":7271,"b":8,"c":902,"r":902,"o":32,"t": "E verás o aperto da morada de Deus, em lugar de todo o bem que houvera de fazer a Israel; nem haverá por todos os dias ancião algum em tua casa."},{"i":7272,"b":8,"c":902,"r":902,"o":33,"t": "O homem, porém, a quem eu não desarraigar do meu altar será para te consumir os olhos e para te entristecer a alma; e toda a multidão da tua casa morrerá quando chegar à idade varonil."},{"i":7273,"b":8,"c":902,"r":902,"o":34,"t": "E isto te será por sinal, a saber: o que acontecerá a teus dois filhos, a Hofni e a Finéias; ambos morrerão no mesmo dia."},{"i":7274,"b":8,"c":902,"r":902,"o":35,"t": "E eu suscitarei para mim um sacerdote fiel, que procederá segundo o meu coração e a minha alma, e eu lhe edificarei uma casa firme, e andará sempre diante do meu ungido."},{"i":7275,"b":8,"c":902,"r":902,"o":36,"t": "E será que todo aquele que restar da tua casa virá a inclinar-se diante dele por uma moeda de prata e por um bocado de pão, e dirá: Rogo-te que me admitas a algum ministério sacerdotal, para que possa comer um pedaço de pão."},{"i":7276,"b":8,"c":903,"r":903,"o":1,"t": "E O JOVEM Samuel servia ao SENHOR perante Eli; e a palavra do SENHOR era de muita valia naqueles dias; não havia visão manifesta."},{"i":7277,"b":8,"c":903,"r":903,"o":2,"t": "E sucedeu, naquele dia, que, estando Eli deitado no seu lugar (e os seus olhos começavam a escurecer, pois não podia ver),"},{"i":7278,"b":8,"c":903,"r":903,"o":3,"t": "E estando também Samuel já deitado, antes que a lâmpada de Deus se apagasse no templo do SENHOR, onde estava a arca de Deus,"},{"i":7279,"b":8,"c":903,"r":903,"o":4,"t": "O SENHOR chamou a Samuel, e disse ele: Eis-me aqui."},{"i":7280,"b":8,"c":903,"r":903,"o":5,"t": "E correu a Eli, e disse: Eis-me aqui, porque tu me chamaste. Mas ele disse: Não te chamei eu, torna a deitar-te. E foi e se deitou."},{"i":7281,"b":8,"c":903,"r":903,"o":6,"t": "E o SENHOR tornou a chamar outra vez a Samuel, e Samuel se levantou, e foi a Eli, e disse: Eis-me aqui, porque tu me chamaste. Mas ele disse: Não te chamei eu, filho meu, torna a deitar-te."},{"i":7282,"b":8,"c":903,"r":903,"o":7,"t": "Porém Samuel ainda não conhecia ao SENHOR, e ainda não lhe tinha sido manifestada a palavra do SENHOR."},{"i":7283,"b":8,"c":903,"r":903,"o":8,"t": "O SENHOR, pois, tornou a chamar a Samuel terceira vez, e ele se levantou, e foi a Eli, e disse: Eis-me aqui, porque tu me chamaste. Então entendeu Eli que o SENHOR chamava o jovem."},{"i":7284,"b":8,"c":903,"r":903,"o":9,"t": "Por isso Eli disse a Samuel: Vai deitar-te e há de ser que, se te chamar, dirás: Fala, SENHOR, porque o teu servo ouve. Então Samuel foi e se deitou no seu lugar."},{"i":7285,"b":8,"c":903,"r":903,"o":10,"t": "Então veio o SENHOR, e pôs-se ali, e chamou como das outras vezes: Samuel, Samuel. E disse Samuel: Fala, porque o teu servo ouve."},{"i":7286,"b":8,"c":903,"r":903,"o":11,"t": "E disse o SENHOR a Samuel: Eis que vou fazer uma coisa em Israel, a qual todo o que ouvir lhe tinirão ambos os ouvidos."},{"i":7287,"b":8,"c":903,"r":903,"o":12,"t": "Naquele mesmo dia suscitarei contra Eli tudo quanto tenho falado contra a sua casa, começarei e acabarei."},{"i":7288,"b":8,"c":903,"r":903,"o":13,"t": "Porque eu já lhe fiz saber que julgarei a sua casa para sempre, pela iniqüidade que ele bem conhecia, porque, fazendo-se os seus filhos execráveis, não os repreendeu."},{"i":7289,"b":8,"c":903,"r":903,"o":14,"t": "Portanto, jurei à casa de Eli que nunca jamais será expiada a sua iniqüidade, nem com sacrifício, nem com oferta de alimentos."},{"i":7290,"b":8,"c":903,"r":903,"o":15,"t": "E Samuel ficou deitado até pela manhã, e então abriu as portas da casa do SENHOR; porém temia Samuel relatar esta visão a Eli."},{"i":7291,"b":8,"c":903,"r":903,"o":16,"t": "Então chamou Eli a Samuel, e disse: Samuel, meu filho. E disse ele: Eis-me aqui."},{"i":7292,"b":8,"c":903,"r":903,"o":17,"t": "E ele disse: Qual é a palavra que te falou? Peço-te que não ma encubras; assim Deus te faça, e outro tanto, se me encobrires alguma palavra de todas as que te falou."},{"i":7293,"b":8,"c":903,"r":903,"o":18,"t": "Então Samuel lhe contou todas aquelas palavras, e nada lhe encobriu. E disse ele: Ele é o SENHOR; faça o que bem parecer aos seus olhos."},{"i":7294,"b":8,"c":903,"r":903,"o":19,"t": "E crescia Samuel, e o SENHOR era com ele, e nenhuma de todas as suas palavras deixou cair em terra."},{"i":7295,"b":8,"c":903,"r":903,"o":20,"t": "E todo o Israel, desde Dã até Berseba, conheceu que Samuel estava confirmado por profeta do SENHOR."},{"i":7296,"b":8,"c":903,"r":903,"o":21,"t": "E continuou o SENHOR a aparecer em Siló; porquanto o SENHOR se manifestava a Samuel em Siló pela palavra do SENHOR."},{"i":7297,"b":8,"c":904,"r":904,"o":1,"t": "E VEIO a palavra de Samuel a todo o Israel; e Israel saiu à peleja contra os filisteus e acampou-se junto a Ebenézer; e os filisteus se acamparam junto a Afeque."},{"i":7298,"b":8,"c":904,"r":904,"o":2,"t": "E os filisteus se dispuseram em ordem de batalha, para sair contra Israel; e, estendendo-se a peleja, Israel foi ferido diante dos filisteus, porque feriram na batalha, no campo, uns quatro mil homens."},{"i":7299,"b":8,"c":904,"r":904,"o":3,"t": "E voltando o povo ao arraial, disseram os anciãos de Israel: Por que nos feriu o SENHOR hoje diante dos filisteus? Tragamos de Siló a arca da aliança do SENHOR, e venha no meio de nós, para que nos livre da mão de nossos inimigos."}]