[{"i":16200,"b":18,"c":2029,"r":2029,"o":4,"t": "Jahwe, der gerechte, hat der Gottlosen Strang zerhauen."},{"i":16201,"b":18,"c":2029,"r":2029,"o":5,"t": "Beschämt müssen werden und zurückweichen alle, die Zion hassen."},{"i":16202,"b":18,"c":2029,"r":2029,"o":6,"t": "Sie müssen wie das Gras auf den Dächern werden, das verdorrt, bevor man es herauszieht,"},{"i":16203,"b":18,"c":2029,"r":2029,"o":7,"t": "womit kein Schnitter seine Hand gefüllt, noch seinen Busen ein Garbenbinder."},{"i":16204,"b":18,"c":2029,"r":2029,"o":8,"t": "Und die des Wegs vorüberkommen, sprechen nicht: \"Der Segen Jahwes sei über euch! Wir segnen euch im Namen Jahwes!\""},{"i":16205,"b":18,"c":2030,"r":2030,"o":1,"t": "Wallfahrtslieder. Aus der Tiefe rufe ich dich, Jahwe,"},{"i":16206,"b":18,"c":2030,"r":2030,"o":2,"t": "Herr, höre auf meine Stimme! Möchten deine Ohren aufmerksam sein auf mein lautes Flehn!"},{"i":16207,"b":18,"c":2030,"r":2030,"o":3,"t": "Wenn du Verschuldungen im Gedächtnis bewahrtest, Jah, Herr, wer kann dann bestehen?"},{"i":16208,"b":18,"c":2030,"r":2030,"o":4,"t": "Vielmehr, bei dir steht die Vergebung, damit man dich fürchte."},{"i":16209,"b":18,"c":2030,"r":2030,"o":5,"t": "Ich harre auf Jahwe; meine Seele harrt auf sein Wort."},{"i":16210,"b":18,"c":2030,"r":2030,"o":6,"t": "Innig warte ich auf den Herrn, sehnsüchtiger, als Wächter auf den Morgen, als Wächter auf den Morgen."},{"i":16211,"b":18,"c":2030,"r":2030,"o":7,"t": "Harre, Israel, auf Jahwe! Denn bei Jahwe ist die Gnade und bei ihm Erlösung in Fülle,"},{"i":16212,"b":18,"c":2030,"r":2030,"o":8,"t": "und er wird Israel erlösen von allen seinen Verschuldungen."},{"i":16213,"b":18,"c":2031,"r":2031,"o":1,"t": "Wallfahrtslieder. Von David. Jahwe, mein Herz ist nicht stolz, und meine Augen sind nicht hoffärtig und ich gehe nicht mit Dingen um, die mir zu hoch und zu wunderbar sind,"},{"i":16214,"b":18,"c":2031,"r":2031,"o":2,"t": "sondern ich habe meine Seele gestillt und beschwichtigt: wie ein entwöhntes Kind an seiner Mutter, so ist meine Seele in mir entwöhnt."},{"i":16215,"b":18,"c":2031,"r":2031,"o":3,"t": "Harre, Israel, auf Jahwe von nun an bis in Ewigkeit!"},{"i":16216,"b":18,"c":2032,"r":2032,"o":1,"t": "Wallfahrtslieder. Gedenke, Jahwe, David, all' seine Mühsal!"},{"i":16217,"b":18,"c":2032,"r":2032,"o":2,"t": "ihm, der Jahwe schwur, dem Starken Jakobs gelobte:"},{"i":16218,"b":18,"c":2032,"r":2032,"o":3,"t": "\"Ich will mein Wohngezelt nicht betreten, noch das Bett meines Lagers besteigen,"},{"i":16219,"b":18,"c":2032,"r":2032,"o":4,"t": "\"will meinen Augen keinen Schlaf gönnen, meinen Wimpern keinen Schlummer,"},{"i":16220,"b":18,"c":2032,"r":2032,"o":5,"t": "\"bis ich für Jahwe eine Stätte gefunden, eine Wohnung für den Starken Jakobs.\""},{"i":16221,"b":18,"c":2032,"r":2032,"o":6,"t": "Siehe, wir haben von ihr gehört in Ephrat, haben sie gefunden in Waldgefilden."},{"i":16222,"b":18,"c":2032,"r":2032,"o":7,"t": "Laßt uns in seine Wohnung eingehen, vor dem Schemel seiner Füße niederfallen!"},{"i":16223,"b":18,"c":2032,"r":2032,"o":8,"t": "Brich auf, Jahwe, nach deiner Ruhestätte, du und deine mächtige Lade!"},{"i":16224,"b":18,"c":2032,"r":2032,"o":9,"t": "Deine Priester seien angethan mit rechtem Verhalten, und deine Frommen mögen jubeln!"},{"i":16225,"b":18,"c":2032,"r":2032,"o":10,"t": "Um deines Knechtes Davids willen weise deinen Gesalbten nicht ab!"},{"i":16226,"b":18,"c":2032,"r":2032,"o":11,"t": "Jahwe hat David einen wahrhaftigen Eid geschworen, von dem er nicht abgehen wird: \"Einen, der deinem Leib entsprossen, will ich auf deinen Thron setzen!\""},{"i":16227,"b":18,"c":2032,"r":2032,"o":12,"t": "Wenn deine Söhne meinen Bund beobachten und meine Zeugnisse, die ich sie lehren werde, so sollen auch ihre Söhne für immer auf deinem Throne sitzen."},{"i":16228,"b":18,"c":2032,"r":2032,"o":13,"t": "Denn Jahwe hat Zion erwählt, hat es zum Wohnsitze für sich begehrt:"},{"i":16229,"b":18,"c":2032,"r":2032,"o":14,"t": "\"Dies ist für immer meine Ruhestätte; hier will ich wohnen, denn nach ihr verlangte ich."},{"i":16230,"b":18,"c":2032,"r":2032,"o":15,"t": "\"Ich will Zion reichlich segnen, ihre Armen mit Brot sättigen."},{"i":16231,"b":18,"c":2032,"r":2032,"o":16,"t": "\"Ihre Priester will ich mit Heil bekleiden, und ihre Frommen sollen fröhlich jubeln."},{"i":16232,"b":18,"c":2032,"r":2032,"o":17,"t": "\"Daselbst will ich David Macht verleihen, eine Leuchte zurichten meinem Gesalbten."},{"i":16233,"b":18,"c":2032,"r":2032,"o":18,"t": "\"Seine Feinde will ich in Schande kleiden, doch auf ihm soll seine Krone glänzen!\""},{"i":16234,"b":18,"c":2033,"r":2033,"o":1,"t": "Wallfahrtslieder. Von David. Siehe, wie schön und wie lieblich ist's, wenn Brüder beisammen wohnen!"},{"i":16235,"b":18,"c":2033,"r":2033,"o":2,"t": "Wie das köstliche Öl auf dem Haupte, das herabfließt auf den Bart, den Bart Aarons, der auf seiner Kleider Saum herabfließt,"},{"i":16236,"b":18,"c":2033,"r":2033,"o":3,"t": "wie der Tau des Hermon, der auf die Berge Zions herabfließt. Denn dahin hat Jahwe den Segen entboten, Leben bis in Ewigkeit."},{"i":16237,"b":18,"c":2034,"r":2034,"o":1,"t": "Wallfahrtslieder. Preiset doch Jahwe, alle Diener Jahwes, die ihr in den Nächten im Tempel Jahwes steht!"},{"i":16238,"b":18,"c":2034,"r":2034,"o":2,"t": "Erhebt eure Hände zum Heiligtum und preiset Jahwe!"},{"i":16239,"b":18,"c":2034,"r":2034,"o":3,"t": "Es segne dich Jahwe vom Zion aus, der Schöpfer Himmels und der Erde."},{"i":16240,"b":18,"c":2035,"r":2035,"o":1,"t": "Rühmet Jah! Rühmt den Namen Jahwes, rühmt, ihr Diener Jahwes,"},{"i":16241,"b":18,"c":2035,"r":2035,"o":2,"t": "die ihr im Tempel Jahwes steht, in den Vorhöfen des Tempels unseres Gottes!"},{"i":16242,"b":18,"c":2035,"r":2035,"o":3,"t": "Rühmet Jah, den Jahwe ist gütig; lobsingt seinem Namen, denn er ist lieblich!"},{"i":16243,"b":18,"c":2035,"r":2035,"o":4,"t": "Denn Jah hat sich Jakob erwählt, Israel zu seinem Eigentum."},{"i":16244,"b":18,"c":2035,"r":2035,"o":5,"t": "Denn ich weiß, daß Jahwe groß ist und unser Herr alle Götter überragt."},{"i":16245,"b":18,"c":2035,"r":2035,"o":6,"t": "Alles, was ihm beliebte, hat Jahwe gethan, im Himmel und auf Erden, im Meer und in allen Tiefen."},{"i":16246,"b":18,"c":2035,"r":2035,"o":7,"t": "Der Wolken heraufführt vom Ende der Erde her, Regen und Blitze schafft, den Wind aus seinen Schatzkammern hervorholt;"},{"i":16247,"b":18,"c":2035,"r":2035,"o":8,"t": "der die Erstgeborenen Ägyptens schlug, sowohl Menschen, als Vieh,"},{"i":16248,"b":18,"c":2035,"r":2035,"o":9,"t": "Zeichen und Wunder in dich, Ägypten, entsandte, wider den Pharao und alle seine Unterthanen;"},{"i":16249,"b":18,"c":2035,"r":2035,"o":10,"t": "der viele Völker schlug und mächtige Könige tötete:"},{"i":16250,"b":18,"c":2035,"r":2035,"o":11,"t": "Sihon, den König der Amoriter, und Og, den König von Basan, und alle Königreiche Kanaans."},{"i":16251,"b":18,"c":2035,"r":2035,"o":12,"t": "Und er gab ihr Land zum Besitztum, zum Besitztum seinem Volk Israel."},{"i":16252,"b":18,"c":2035,"r":2035,"o":13,"t": "Jahwe, dein Name währt ewig, dein Gedächtnis, Jahwe, durch alle Geschlechter."},{"i":16253,"b":18,"c":2035,"r":2035,"o":14,"t": "Denn Jahwe schafft seinem Volke Recht und erbarmt sich über seine Knechte."},{"i":16254,"b":18,"c":2035,"r":2035,"o":15,"t": "Die Götzen der Heiden sind Silber und Gold, ein Werk von Menschenhänden."},{"i":16255,"b":18,"c":2035,"r":2035,"o":16,"t": "Sie haben einen Mund und reden nicht, sie haben Augen und sehen nicht."},{"i":16256,"b":18,"c":2035,"r":2035,"o":17,"t": "Sie haben Ohren und hören nicht, und kein Odem ist in ihrem Munde."},{"i":16257,"b":18,"c":2035,"r":2035,"o":18,"t": "Ihnen gleich werden die, die sie verfertigen, jeder, der auf sie vertraut."},{"i":16258,"b":18,"c":2035,"r":2035,"o":19,"t": "Ihr vom Hause Israel, preiset Jahwe! Ihr vom Hause Aarons, preiset Jahwe!"},{"i":16259,"b":18,"c":2035,"r":2035,"o":20,"t": "Ihr vom Hause Levis, preiset Jahwe! Die ihr Jahwe fürchtet, preiset Jahwe!"},{"i":16260,"b":18,"c":2035,"r":2035,"o":21,"t": "Gepriesen sei Jahwe vom Zion aus, er, der zu Jerusalem wohnt! Rühmet Jah!"},{"i":16261,"b":18,"c":2036,"r":2036,"o":1,"t": "Danket Jahwe, denn er ist gütig, denn ewig währt seine Gnade."},{"i":16262,"b":18,"c":2036,"r":2036,"o":2,"t": "Danket dem Gott der Götter, denn ewig währt seine Gnade."},{"i":16263,"b":18,"c":2036,"r":2036,"o":3,"t": "Danket dem Herrn der Herren, denn ewig währt seine Gnade."},{"i":16264,"b":18,"c":2036,"r":2036,"o":4,"t": "Der allein große Wunder thut, denn ewig währt seine Gnade,"},{"i":16265,"b":18,"c":2036,"r":2036,"o":5,"t": "der den Himmel mit Einsicht schuf, denn ewig währt seine Gnade,"},{"i":16266,"b":18,"c":2036,"r":2036,"o":6,"t": "der die Erde auf den Wassern ausbreitete, denn ewig währt seine Gnade."},{"i":16267,"b":18,"c":2036,"r":2036,"o":7,"t": "Der große Lichter schuf, denn ewig währt seine Gnade,"},{"i":16268,"b":18,"c":2036,"r":2036,"o":8,"t": "die Sonne zur Herrschaft über den Tag, denn ewig währt seine Gnade,"},{"i":16269,"b":18,"c":2036,"r":2036,"o":9,"t": "den Mond und die Sterne zur Herrschaft über die Nacht, denn ewig währt seine Gnade."},{"i":16270,"b":18,"c":2036,"r":2036,"o":10,"t": "Der die Ägypter in ihren Erstgebornen schlug, denn ewig währt seine Gnade,"},{"i":16271,"b":18,"c":2036,"r":2036,"o":11,"t": "und Israel aus ihrer Mitte führte, denn ewig währt seine Gnade,"},{"i":16272,"b":18,"c":2036,"r":2036,"o":12,"t": "mit starker Hand und ausgerecktem Arm, denn ewig währt seine Gnade."},{"i":16273,"b":18,"c":2036,"r":2036,"o":13,"t": "Der das Schilfmeer in Stücke zerschnitt, denn ewig währt seine Gnade,"},{"i":16274,"b":18,"c":2036,"r":2036,"o":14,"t": "und Israel mitten hindurchgehen ließ, denn ewig währt seine Gnade,"},{"i":16275,"b":18,"c":2036,"r":2036,"o":15,"t": "und den Pharao und sein Heer ins Schilfmeer schüttelte, denn ewig währt seine Gnade."},{"i":16276,"b":18,"c":2036,"r":2036,"o":16,"t": "Der sein Volk durch die Wüste geleitete, denn ewig währt seine Gnade,"},{"i":16277,"b":18,"c":2036,"r":2036,"o":17,"t": "der große Könige schlug, denn ewig währt seine Gnade,"},{"i":16278,"b":18,"c":2036,"r":2036,"o":18,"t": "und majestätische Könige tötete: denn ewig währt seine Gnade,"},{"i":16279,"b":18,"c":2036,"r":2036,"o":19,"t": "Sihon, den König der Amoriter, denn ewig währt seine Gnade,"},{"i":16280,"b":18,"c":2036,"r":2036,"o":20,"t": "und Og, den König von Basan, denn ewig währt seine Gnade."},{"i":16281,"b":18,"c":2036,"r":2036,"o":21,"t": "und er gab ihr Land zum Besitztum, denn ewig währt seine Gnade,"},{"i":16282,"b":18,"c":2036,"r":2036,"o":22,"t": "zum Besitztum seinem Knecht Israel, denn ewig währt seine Gnade."},{"i":16283,"b":18,"c":2036,"r":2036,"o":23,"t": "Der in unserer Niedrigkeit an uns gedachte, denn ewig währt seine Gnade,"},{"i":16284,"b":18,"c":2036,"r":2036,"o":24,"t": "und uns losriß von unseren Bedrängern, denn ewig währt seine Gnade."},{"i":16285,"b":18,"c":2036,"r":2036,"o":25,"t": "Der allem Fleische Speise giebt, denn ewig währt seine Gnade:"},{"i":16286,"b":18,"c":2036,"r":2036,"o":26,"t": "Danket dem Gotte des Himmels, denn ewig währt seine Gnade!"},{"i":16287,"b":18,"c":2037,"r":2037,"o":1,"t": "An den Strömen Babels, da saßen wir und weinten, indem wir Zions gedachten."},{"i":16288,"b":18,"c":2037,"r":2037,"o":2,"t": "An den Weiden, die dort waren, hingen wir unsere Zithern auf."},{"i":16289,"b":18,"c":2037,"r":2037,"o":3,"t": "Denn dort begehrten, die uns gefangen geführt, Lieder von uns, und unsere Peiniger Fröhlichkeit: \"Singt uns eines von den Zionsliedern!\""},{"i":16290,"b":18,"c":2037,"r":2037,"o":4,"t": "Wie könnten wir die Jahwe-Lieder singen auf dem Boden der Fremde!"},{"i":16291,"b":18,"c":2037,"r":2037,"o":5,"t": "Wenn ich deiner vergesse, Jerusalem, so schrumpfe meine Rechte ein."},{"i":16292,"b":18,"c":2037,"r":2037,"o":6,"t": "Es klebe meine Zunge an meinem Gaumen, wenn ich deiner nicht gedenke, wenn ich nicht lasse Jerusalem meine höchste Freude sein!"},{"i":16293,"b":18,"c":2037,"r":2037,"o":7,"t": "Gedenke, Jahwe, den Edomitern, den Unglückstag Jerusalems, die da riefen: \"Nieder damit, nieder damit bis auf den Grund in ihr!\""},{"i":16294,"b":18,"c":2037,"r":2037,"o":8,"t": "Tochter Babel, du Verwüsterin, wohl dem, der dir vergilt, was du uns angethan!"},{"i":16295,"b":18,"c":2037,"r":2037,"o":9,"t": "Wohl dem, der deine zarten Kinder packt und schmettert an den Felsen."},{"i":16296,"b":18,"c":2038,"r":2038,"o":1,"t": "Von David. Von ganzem Herzen will ich dich preisen, angesichts der Götter dir lobsingen!"},{"i":16297,"b":18,"c":2038,"r":2038,"o":2,"t": "Ich will mich niederwerfen vor deinem heiligen Tempel und deinen Namen preisen um deiner Gnade und Treue willen; denn du hast deinen Namen, dein Wort über alles groß gemacht."},{"i":16298,"b":18,"c":2038,"r":2038,"o":3,"t": "Als ich rief, erhörtest du mich; du machtest mich stolz, mein Inneres war voll Kraft."},{"i":16299,"b":18,"c":2038,"r":2038,"o":4,"t": "Es sollen dich preisen, Jahwe, alle Könige der Erde, denn sie haben die Worte deines Mundes gehört,"}]