[{"i":31400,"b":50,"c":5205,"r":5205,"o":32,"t": "E noi gli siam testimoni di queste cose che diciamo; ed anche lo Spirito Santo, il quale Iddio ha dato a coloro che gli ubbidiscono."},{"i":31401,"b":50,"c":5205,"r":5205,"o":33,"t": "Ma essi, avendo udite queste cose, scoppiavano d’ira, e consultavano d’ucciderli."},{"i":31402,"b":50,"c":5205,"r":5205,"o":34,"t": "Ma un certo Fariseo, chiamato per nome Gamaliele, dottor della legge, onorato presso tutto il popolo, levatosi in piè nel concistoro, comandò che gli apostoli fosser un poco messi fuori."},{"i":31403,"b":50,"c":5205,"r":5205,"o":35,"t": "Poi disse a que’ del concistoro: Uomini Israeliti, prendete guardia intorno a questi uomini, che cosa voi farete."},{"i":31404,"b":50,"c":5205,"r":5205,"o":36,"t": "Perciocchè, avanti questo tempo sorse Teuda, dicendosi esser qualche gran cosa, presso al quale si accolsero intorno a quattrocento uomini; ed egli fu ucciso, e tutti coloro che gli aveano prestata fede furon dissipati, e ridotti a nulla."},{"i":31405,"b":50,"c":5205,"r":5205,"o":37,"t": "Dopo lui sorse Giuda il Galileo, a’ dì della rassegna, il quale sviò dietro a sè molto popolo; ed egli ancora perì, e tutti coloro che gli aveano prestata fede furon dispersi."},{"i":31406,"b":50,"c":5205,"r":5205,"o":38,"t": "Ora dunque, io vi dico, non vi occupate più di questi uomini, e lasciateli; perciocchè, se questo consiglio, o quest’opera è dagli uomini, sarà dissipata;"},{"i":31407,"b":50,"c":5205,"r":5205,"o":39,"t": "ma, se pure è da Dio, voi non la potete dissipare; e guardatevi che talora non siate ritrovati combattere eziandio con Dio."},{"i":31408,"b":50,"c":5205,"r":5205,"o":40,"t": "Ed essi gli acconsentirono. E, chiamati gli apostoli, li batterono, ed ingiunsero loro che non parlassero nel nome di Gesù; poi li lasciarono andare."},{"i":31409,"b":50,"c":5205,"r":5205,"o":41,"t": "Ed essi se ne andarono dalla presenza del concistoro, rallegrandosi d’essere stati reputati degni d’esser vituperati per lo nome di Gesù."},{"i":31410,"b":50,"c":5205,"r":5205,"o":42,"t": "Ed ogni giorno, nel tempio, e per le case, non restavano d’insegnare, e d’evangelizzar Gesù Cristo"},{"i":31411,"b":50,"c":5206,"r":5206,"o":1,"t": "OR in que’ giorni, moltiplicando i discepoli, avvenne un mormorio de’ Greci contro agli Ebrei, perciocchè le lor vedove erano sprezzate nel ministerio cotidiano."},{"i":31412,"b":50,"c":5206,"r":5206,"o":2,"t": "E i dodici, raunata la moltitudine de’ discepoli, dissero: Egli non è convenevole che noi, lasciata la parola di Dio, ministriamo alle mense."},{"i":31413,"b":50,"c":5206,"r":5206,"o":3,"t": "Perciò, fratelli, avvisate di trovar fra voi sette uomini, de’ quali si abbia buona testimonianza, pieni di Spirito Santo, e di sapienza, i quali noi costituiamo sopra quest’affare."},{"i":31414,"b":50,"c":5206,"r":5206,"o":4,"t": "E quant’è a noi, noi persevereremo nelle orazioni, e nel ministerio della parola."},{"i":31415,"b":50,"c":5206,"r":5206,"o":5,"t": "E questo ragionamento piacque a tutta la moltitudine; ed elessero: Stefano, uomo pieno di fede, e di Spirito Santo, e Filippo, e Procoro, e Nicanor, e Timon, e Parmena, e Nicolao, proselito Antiocheno."},{"i":31416,"b":50,"c":5206,"r":5206,"o":6,"t": "I quali presentarono davanti agli apostoli; ed essi, dopo avere orato, imposero lor le mani."},{"i":31417,"b":50,"c":5206,"r":5206,"o":7,"t": "E la parola di Dio cresceva, e il numero de’ discepoli moltiplicava grandemente in Gerusalemme; gran moltitudine eziandio de’ sacerdoti ubbidiva alla fede"},{"i":31418,"b":50,"c":5206,"r":5206,"o":8,"t": "OR Stefano, pieno di fede, e di potenza, faceva gran prodigi, e segni, fra il popolo."},{"i":31419,"b":50,"c":5206,"r":5206,"o":9,"t": "Ed alcuni di que’ della sinagoga, detta de’ Liberti, e de’ Cirenei, e degli Alessandrini, e di que’ di Cilicia, e d’Asia, si levarono, disputando con Stefano."},{"i":31420,"b":50,"c":5206,"r":5206,"o":10,"t": "E non potevano resistere alla sapienza, ed allo Spirito, per lo quale egli parlava."},{"i":31421,"b":50,"c":5206,"r":5206,"o":11,"t": "Allora suscitarono degli uomini che dicessero: Noi l’abbiamo udito tener ragionamenti di bestemmia, contro a Mosè, e contro a Dio."},{"i":31422,"b":50,"c":5206,"r":5206,"o":12,"t": "E commossero il popolo, e gli anziani, e gli Scribi; e venutigli addosso, lo rapirono, e lo menarono al concistoro."},{"i":31423,"b":50,"c":5206,"r":5206,"o":13,"t": "E presentarono de’ falsi testimoni, che dicevano: Quest’uomo non resta di tener ragionamenti di bestemmia contro a questo santo luogo, e la legge."},{"i":31424,"b":50,"c":5206,"r":5206,"o":14,"t": "Perciocchè noi abbiamo udito ch’egli diceva, che questo Gesù il Nazareo distruggerà questo luogo, e muterà i riti che Mosè ci ha dati."},{"i":31425,"b":50,"c":5206,"r":5206,"o":15,"t": "E tutti coloro che sedevano nel concistoro, avendo affissati in lui gli occhi, videro la sua faccia simile alla faccia di un angelo"},{"i":31426,"b":50,"c":5207,"r":5207,"o":1,"t": "E il sommo sacerdote gli disse: Stanno queste cose in questa maniera?"},{"i":31427,"b":50,"c":5207,"r":5207,"o":2,"t": "Ed egli disse: Uomini fratelli, e padri, ascoltate: L’Iddio della gloria apparve ad Abrahamo, nostro padre, mentre egli era in Mesopotamia, innanzi che abitasse in Carran;"},{"i":31428,"b":50,"c":5207,"r":5207,"o":3,"t": "e gli disse: Esci dal tuo paese, e dal tuo parentado, e vieni in un paese il quale io ti mostrerò."},{"i":31429,"b":50,"c":5207,"r":5207,"o":4,"t": "Allora egli uscì dal paese de’ Caldei, ed abitò in Carran; e di là, dopo che suo padre fu morto, Iddio gli fece mutare stanza, e venire in questo paese, nel quale ora voi abitate."},{"i":31430,"b":50,"c":5207,"r":5207,"o":5,"t": "E non gli diede alcuna eredità in esso, non pure un piè di terra. Or gli avea promesso di darlo in possessione a lui, ed alla sua progenie dopo lui, allora ch’egli non avea ancora alcun figliuolo."},{"i":31431,"b":50,"c":5207,"r":5207,"o":6,"t": "Ma Iddio parlò così, che la sua progenie dimorerebbe come forestiera in paese strano; e che quivi sarebbe tenuta in servitù, e maltrattata quattrocent’anni."},{"i":31432,"b":50,"c":5207,"r":5207,"o":7,"t": "Ma, disse Iddio, io farò giudicio della nazione alla quale avranno servito; e poi appresso usciranno, e mi serviranno in questo luogo."},{"i":31433,"b":50,"c":5207,"r":5207,"o":8,"t": "E gli diede il patto della circoncisione; e così Abrahamo generò Isacco; e lo circoncise nell’ottavo giorno; ed Isacco generò Giacobbe, e Giacobbe i dodici patriarchi."},{"i":31434,"b":50,"c":5207,"r":5207,"o":9,"t": "E i patriarchi, portando invidia a Giuseppe, lo venderono per esser menato in Egitto; e Iddio era con lui."},{"i":31435,"b":50,"c":5207,"r":5207,"o":10,"t": "E lo liberò di tutte le sue afflizioni, e gli diede grazia, e sapienza davanti a Faraone, re di Egitto, il qual lo costituì governatore sopra l’Egitto, e sopra tutta la sua casa."},{"i":31436,"b":50,"c":5207,"r":5207,"o":11,"t": "Or soppravvenne una fame, e gran distretta a tutto il paese d’Egitto, e di Canaan; e i nostri padri non trovavano vittuaglia."},{"i":31437,"b":50,"c":5207,"r":5207,"o":12,"t": "E Giacobbe, avendo udito che in Egitto v’era del grano, vi mandò la prima volta i nostri padri."},{"i":31438,"b":50,"c":5207,"r":5207,"o":13,"t": "E nella seconda, Giuseppe fu riconosciuto da’ suoi fratelli, e il legnaggio di Giuseppe fu fatto manifesto a Faraone."},{"i":31439,"b":50,"c":5207,"r":5207,"o":14,"t": "E Giuseppe mandò a chiamar Giacobbe, suo padre, e tutto il suo parentado, ch’era di settantacinque anime."},{"i":31440,"b":50,"c":5207,"r":5207,"o":15,"t": "E Giacobbe scese in Egitto, e morì egli, e i padri nostri."},{"i":31441,"b":50,"c":5207,"r":5207,"o":16,"t": "E furono trasportati in Sichem, e posti nel sepolcro, il quale Abrahamo avea per prezzo di danari comperato da’ figliuoli d’Emmor, padre di Sichem"},{"i":31442,"b":50,"c":5207,"r":5207,"o":17,"t": "Ora, come si avvicinava il tempo della promessa, la quale Iddio avea giurata ad Abrahamo, il popolo crebbe, e moltiplicò in Egitto."},{"i":31443,"b":50,"c":5207,"r":5207,"o":18,"t": "Finchè sorse un altro re in Egitto, il qual non avea conosciuto Giuseppe."},{"i":31444,"b":50,"c":5207,"r":5207,"o":19,"t": "Costui, procedendo cautamente contro al nostro legnaggio, trattò male i nostri padri, facendo loro esporre i lor piccoli fanciulli, acciocchè non allignassero."},{"i":31445,"b":50,"c":5207,"r":5207,"o":20,"t": "In quel tempo nacque Mosè ed era divinamente bello; e fu nudrito tre mesi in casa di suo padre."},{"i":31446,"b":50,"c":5207,"r":5207,"o":21,"t": "Poi appresso, essendo stato esposto, la figliuola di Faraone lo raccolse, e se l’allevò per figliuolo."},{"i":31447,"b":50,"c":5207,"r":5207,"o":22,"t": "E Mosè fu ammaestrato in tutta la sapienza degli Egizi; ed era potente ne’ suoi detti e fatti."},{"i":31448,"b":50,"c":5207,"r":5207,"o":23,"t": "E, quando egli fu pervenuto all’età di quarant’anni, gli montò nel cuore d’andare a visitare i suoi fratelli, i figliuoli d’Israele."},{"i":31449,"b":50,"c":5207,"r":5207,"o":24,"t": "E, vedutone uno a cui era fatto torto, egli lo soccorse; e fece la vendetta dell’oppressato, uccidendo l’Egizio."},{"i":31450,"b":50,"c":5207,"r":5207,"o":25,"t": "Or egli stimava che i suoi fratelli intendessero che Iddio era per dar loro salute per man sua; ma essi non l’intesero."},{"i":31451,"b":50,"c":5207,"r":5207,"o":26,"t": "E il giorno seguente egli comparve fra loro, mentre contendevano; ed egli li incitò a pace, dicendo: O uomini, voi siete fratelli, perchè fate torto gli uni agli altri?"},{"i":31452,"b":50,"c":5207,"r":5207,"o":27,"t": "Ma colui che faceva torto al suo prossimo lo ributtò, dicendo: Chi ti ha costituito principe, e giudice sopra noi?"},{"i":31453,"b":50,"c":5207,"r":5207,"o":28,"t": "Vuoi uccidere me, come ieri uccidesti l’Egizio?"},{"i":31454,"b":50,"c":5207,"r":5207,"o":29,"t": "E a questa parola Mosè fuggì, e dimorò come forestiere nel paese di Madian, ove generò due figliuoli"},{"i":31455,"b":50,"c":5207,"r":5207,"o":30,"t": "E in capo a quarant’anni, l’angelo del Signore gli apparve nel deserto del monte Sina in una fiamma di fuoco d’un pruno."},{"i":31456,"b":50,"c":5207,"r":5207,"o":31,"t": "E Mosè, avendola veduta, si maravigliò di quella visione; e come egli si accostava per considerar che cosa fosse, la voce del Signore gli fu indirizzata, dicendo:"},{"i":31457,"b":50,"c":5207,"r":5207,"o":32,"t": "Io son l’Iddio de’ tuoi padri, l’Iddio d’Abrahamo, e l’Iddio d’Isacco, e l’Iddio di Giacobbe. E Mosè, divenuto tutto tremante, non ardiva por mente che cosa fosse."},{"i":31458,"b":50,"c":5207,"r":5207,"o":33,"t": "E il Signore gli disse: Sciogli il calzamento de’ tuoi piedi, perciocchè il luogo nel qual tu stai è terra santa."},{"i":31459,"b":50,"c":5207,"r":5207,"o":34,"t": "Certo, io ho veduta l’afflizion del mio popolo ch’è in Egitto, ed ho uditi i lor sospiri, e son disceso per liberarli; or dunque, vieni, io ti manderò in Egitto."},{"i":31460,"b":50,"c":5207,"r":5207,"o":35,"t": "Quel Mosè, il quale aveano rinnegato, dicendo: Chi ti ha costituito principe, e giudice? esso mandò loro Iddio per rettore, e liberatore, per la man dell’angelo, che gli era apparito nel pruno."},{"i":31461,"b":50,"c":5207,"r":5207,"o":36,"t": "Esso li condusse fuori, avendo fatti segni, e prodigi nel paese di Egitto, e nel mar Rosso, e nel deserto, lo spazio di quarant’anni."},{"i":31462,"b":50,"c":5207,"r":5207,"o":37,"t": "Quel Mosè, il qual disse a’ figliuoli d’Israele: Il Signore Iddio vostro vi susciterà un Profeta d’infra i vostri fratelli, come me; ascoltatelo;"},{"i":31463,"b":50,"c":5207,"r":5207,"o":38,"t": "esso è quel che nella raunanza nel deserto, fu con l’angelo che parlava a lui nel monte Sina, e co’ padri nostri; e ricevette le parole viventi, per darcele."},{"i":31464,"b":50,"c":5207,"r":5207,"o":39,"t": "Al quale i padri nostri non vollero essere ubbidienti; anzi lo ributtarono, e si rivoltarono co’ lor cuori all’Egitto;"},{"i":31465,"b":50,"c":5207,"r":5207,"o":40,"t": "dicendo ad Aaronne: Facci degl’iddii, che vadano davanti a noi; perciocchè quant’è a questo Mosè, che ci ha condotti fuor del paese di Egitto, noi non sappiamo quel che gli sia avvenuto."},{"i":31466,"b":50,"c":5207,"r":5207,"o":41,"t": "E in que’ giorni fecero un vitello, ed offersero sacrificio all’idolo, e si rallegrarono nelle opere delle lor mani"},{"i":31467,"b":50,"c":5207,"r":5207,"o":42,"t": "E Iddio si rivoltò indietro, e li diede a servire all’esercito del cielo; come egli è scritto nel libro de’ profeti: Casa d’Israele, mi offeriste voi sacrificii, ed offerte, lo spazio di quarant’anni nel deserto?"},{"i":31468,"b":50,"c":5207,"r":5207,"o":43,"t": "Anzi, voi portaste il tabernacolo di Moloc, e la stella del vostro dio Refan; le figure, le quali voi avevate fatte per adorarle; perciò, io vi trasporterò di là da Babilonia."},{"i":31469,"b":50,"c":5207,"r":5207,"o":44,"t": "Il tabernacolo della testimonianza fu appresso i nostri padri nel deserto, come avea comandato colui che avea detto a Mosè, che lo facesse secondo la forma ch’egli avea veduta."},{"i":31470,"b":50,"c":5207,"r":5207,"o":45,"t": "Il quale ancora i padri nostri ricevettero, e lo portarono con Giosuè, nel paese ch’era stato posseduto da’ Gentili, i quali Iddio scacciò d’innanzi a’ padri nostri; e quivi dimorò fino a’ giorni di Davide."},{"i":31471,"b":50,"c":5207,"r":5207,"o":46,"t": "Il qual trovò grazia nel cospetto di Dio, e chiese di trovare una stanza all’Iddio di Giacobbe."},{"i":31472,"b":50,"c":5207,"r":5207,"o":47,"t": "Ma Salomone fu quello che gli edificò una casa."},{"i":31473,"b":50,"c":5207,"r":5207,"o":48,"t": "Ma l’Altissimo non abita in templi fatti per opera di mani; siccome dice il profeta:"},{"i":31474,"b":50,"c":5207,"r":5207,"o":49,"t": "Il cielo è il mio trono, e la terra lo scannello de’ miei piedi; qual casa mi edifichereste voi? dice il Signore; o qual sarebbe il luogo del mio riposo?"},{"i":31475,"b":50,"c":5207,"r":5207,"o":50,"t": "Non ha la mia mano fatte tutte queste cose?"},{"i":31476,"b":50,"c":5207,"r":5207,"o":51,"t": "Uomini di collo duro, ed incirconcisi di cuore e di orecchi, voi contrastate sempre allo Spirito Santo; come fecero i padri vostri, così fate ancora voi."},{"i":31477,"b":50,"c":5207,"r":5207,"o":52,"t": "Qual de’ profeti non perseguitarono i padri vostri? Uccisero eziandio coloro che innanzi annunziavano la venuta del Giusto, del qual voi al presente siete stati traditori, ed ucciditori."},{"i":31478,"b":50,"c":5207,"r":5207,"o":53,"t": "Voi, che avete ricevuta la legge, facendone gli angeli le pubblicazioni, e non l’avete osservata"},{"i":31479,"b":50,"c":5207,"r":5207,"o":54,"t": "Or essi, udendo queste cose, scoppiavano ne’ lor cuori, e digrignavano i denti contro a lui."},{"i":31480,"b":50,"c":5207,"r":5207,"o":55,"t": "Ma egli, essendo pieno dello Spirito Santo, affissati gli occhi al cielo, vide la gloria di Dio, e Gesù che stava alla destra di Dio."},{"i":31481,"b":50,"c":5207,"r":5207,"o":56,"t": "E disse: Ecco, io veggo i cieli aperti, ed il Figliuol dell’uomo che sta alla destra di Dio."},{"i":31482,"b":50,"c":5207,"r":5207,"o":57,"t": "Ma essi, gettando di gran gridi, si turarono gli orecchi, e tutti insieme di pari consentimento si avventarono sopra lui."},{"i":31483,"b":50,"c":5207,"r":5207,"o":58,"t": "E cacciatolo fuor della città, lo lapidavano; ed i testimoni miser giù le lor veste a’ piedi d’un giovane, chiamato Saulo."},{"i":31484,"b":50,"c":5207,"r":5207,"o":59,"t": "E lapidavano Stefano, che invocava Gesù, e diceva: Signore Gesù, ricevi il mio spirito."},{"i":31485,"b":50,"c":5207,"r":5207,"o":60,"t": "Poi, postosi in ginocchioni, gridò ad alta voce: Signore, non imputar loro questo peccato. E detto questo, si addormentò"},{"i":31486,"b":50,"c":5208,"r":5208,"o":1,"t": "OR Saulo era consenziente alla morte d’esso. Ed in quel tempo vi fu gran persecuzione contro alla chiesa ch’era in Gerusalemme; e tutti furono dispersi per le contrade della Giudea, e della Samaria, salvo gli apostoli."},{"i":31487,"b":50,"c":5208,"r":5208,"o":2,"t": "Ed alcuni uomini religiosi portarono a seppellire Stefano, e fecero gran cordoglio di lui."},{"i":31488,"b":50,"c":5208,"r":5208,"o":3,"t": "Ma Saulo disertava la chiesa, entrando di casa in casa; e trattine uomini e donne, li metteva in prigione"},{"i":31489,"b":50,"c":5208,"r":5208,"o":4,"t": "Coloro adunque che furono dispersi andavano attorno, evangelizzando la parola."},{"i":31490,"b":50,"c":5208,"r":5208,"o":5,"t": "E Filippo discese nella città di Samaria, e predicò loro Cristo."},{"i":31491,"b":50,"c":5208,"r":5208,"o":6,"t": "E le turbe di pari consentimento attendevano alle cose dette da Filippo, udendo, e veggendo i miracoli ch’egli faceva."},{"i":31492,"b":50,"c":5208,"r":5208,"o":7,"t": "Poichè gli spiriti immondi uscivano di molti che li aveano, gridando con gran voce; molti paralitici ancora, e zoppi, erano sanati."},{"i":31493,"b":50,"c":5208,"r":5208,"o":8,"t": "E vi fu grande allegrezza in quella città."},{"i":31494,"b":50,"c":5208,"r":5208,"o":9,"t": "Or in quella città era prima stato un uomo, chiamato per nome Simone, che esercitava le arti magiche, e seduceva la gente di Samaria, dicendosi esser qualche grand’uomo."},{"i":31495,"b":50,"c":5208,"r":5208,"o":10,"t": "E tutti, dal maggiore al minore, attendevano a lui, dicendo: Costui è la gran potenza di Dio."},{"i":31496,"b":50,"c":5208,"r":5208,"o":11,"t": "Ora attendevano a lui, perciocchè già da lungo tempo li avea dimentati con le sue arti magiche."},{"i":31497,"b":50,"c":5208,"r":5208,"o":12,"t": "Ma, quando ebbero creduto a Filippo, il quale evangelizzava le cose appartenenti al regno di Dio, ed al nome di Gesù Cristo, furono battezzati tutti, uomini e donne."},{"i":31498,"b":50,"c":5208,"r":5208,"o":13,"t": "E Simone credette anch’egli; ed essendo stato battezzato, si riteneva del continuo con Filippo; e, veggendo le potenti operazioni, ed i segni ch’erano fatti, stupiva"},{"i":31499,"b":50,"c":5208,"r":5208,"o":14,"t": "Ora, gli apostoli ch’erano in Gerusalemme, avendo inteso che Samaria avea ricevuta la parola di Dio, mandarono loro Pietro e Giovanni."}]