[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "No tocante a todas as dízimas do gado e do rebanho, tudo o que passar debaixo da vara, o dízimo será santo ao SENHOR."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "Não se investigará entre o bom e o mau, nem o trocará; mas, se de alguma maneira o trocar, tanto um como o outro será santo; não serão resgatados."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "Estes são os mandamentos que o SENHOR ordenou a Moisés, para os filhos de Israel, no monte Sinai."},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "FALOU mais o SENHOR a Moisés no deserto de Sinai, na tenda da congregação, no primeiro dia do segundo mês, no segundo ano da sua saída da terra do Egito, dizendo:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "Tomai a soma de toda a congregação dos filhos de Israel, segundo as suas famílias, segundo a casa de seus pais, conforme o número dos nomes de todo o homem, cabeça por cabeça;"},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "Da idade de vinte anos para cima, todos os que em Israel podem sair à guerra, a estes contareis segundo os seus exércitos, tu e Arão."},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "Estará convosco, de cada tribo, um homem que seja cabeça da casa de seus pais."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "Estes, pois, são os nomes dos homens que estarão convosco: De Rúben, Elizur, filho de Sedeur;"},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "De Simeão, Selumiel, filho de Zurisadai;"},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "De Judá, Naasson, filho de Aminadabe;"},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "De Issacar, Natanael, filho de Zuar;"},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "De Zebulom, Eliabe, filho de Helom;"},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "Dos filhos de José: De Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur;"},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "De Benjamim, Abidã, filho de Gideoni;"},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "De Dã, Aieser, filho de Amisadai;"},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "De Aser, Pagiel, filho de Ocrã;"},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "De Gade, Eliasafe, filho de Deuel;"},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "De Naftali, Aira, filho de Enã."},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "Estes foram os chamados da congregação, os príncipes das tribos de seus pais, os cabeças dos milhares de Israel."},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Então tomaram Moisés e Arão a estes homens, que foram declarados pelos seus nomes,"},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "E reuniram toda a congregação no primeiro dia do mês segundo, e declararam a sua descendência segundo as suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, cabeça por cabeça;"},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "Como o SENHOR ordenara a Moisés, assim os contou no deserto de Sinai."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "Foram, pois, os filhos de Rúben, o primogênito de Israel, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes, cabeça por cabeça, todo o homem de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "Foram contados deles, da tribo de Rúben, quarenta e seis mil e quinhentos."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "Dos filhos de Simeão, as suas gerações pelas suas famílias, segundo a casa dos seus pais; os seus contados, pelo número dos nomes, cabeça por cabeça, todo o homem de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "Foram contados deles, da tribo de Simeão, cinqüenta e nove mil e trezentos."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "Dos filhos de Gade, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "Foram contados deles, da tribo de Gade, quarenta e cinco mil e seiscentos e cinqüenta."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "Dos filhos de Judá, as suas gerações, pelas suas famílias, segundo a casa de seus pais; pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "Foram contados deles, da tribo de Judá, setenta e quatro mil e seiscentos."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "Dos filhos de Issacar, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "Foram contados deles da tribo de Issacar, cinqüenta e quatro mil e quatrocentos."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "Dos filhos de Zebulom, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "Foram contados deles, da tribo de Zebulom, cinqüenta e sete mil e quatrocentos."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "Dos filhos de José, dos filhos de Efraim, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "Foram contados deles, da tribo de Efraim, quarenta mil e quinhentos."},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "Dos filhos de Manassés, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "Foram contados deles, da tribo de Manassés, trinta e dois mil e duzentos."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "Dos filhos de Benjamim, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "Foram contados deles, da tribo de Benjamim, trinta e cinco mil e quatrocentos."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "Dos filhos de Dã, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "Foram contados deles, da tribo de Dã, sessenta e dois mil e setecentos."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "Dos filhos de Aser, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "Foram contados deles, da tribo de Aser, quarenta e um mil e quinhentos."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "Dos filhos de Naftali, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos para cima, todos os que podiam sair à guerra,"},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "Foram contados deles, da tribo de Naftali, cinqüenta e três mil e quatrocentos."},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "Estes foram os contados, que contaram Moisés e Arão, e os príncipes de Israel, doze homens, cada um era pela casa de seus pais."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "Assim foram todos os contados dos filhos de Israel, segundo a casa de seus pais, de vinte anos para cima, todos os que podiam sair à guerra em Israel;"},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "Todos os contados eram seiscentos e três mil e quinhentos e cinqüenta."},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "Mas os levitas, segundo a tribo de seus pais, não foram contados entre eles,"},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "Porquanto o SENHOR tinha falado a Moisés, dizendo:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "Porém não contarás a tribo de Levi, nem tomarás a soma deles entre os filhos de Israel;"},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "Mas tu põe os levitas sobre o tabernáculo do testemunho, e sobre todos os seus utensílios, e sobre tudo o que pertence a ele; eles levarão o tabernáculo e todos os seus utensílios; e eles o administrarão, e acampar-se-ão ao redor do tabernáculo."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "E, quando o tabernáculo partir, os levitas o desarmarão; e, quando o tabernáculo se houver de assentar no arraial, os levitas o armarão; e o estranho que se chegar morrerá."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "E os filhos de Israel armarão as suas tendas, cada um no seu esquadrão, e cada um junto à sua bandeira, segundo os seus exércitos."},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "Mas os levitas armarão as suas tendas ao redor do tabernáculo do testemunho, para que não haja indignação sobre a congregação dos filhos de Israel, pelo que os levitas terão o cuidado da guarda do tabernáculo do testemunho."},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "Assim fizeram os filhos de Israel; conforme a tudo o que o SENHOR ordenara a Moisés, assim o fizeram."},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "E FALOU o SENHOR a Moisés e a Arão, dizendo:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "Os filhos de Israel armarão as suas tendas, cada um debaixo da sua bandeira, segundo as insígnias da casa de seus pais; ao redor, defronte da tenda da congregação, armarão as suas tendas."},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "Os que armarem as suas tendas do lado do oriente, para o nascente, serão os da bandeira do exército de Judá, segundo os seus esquadrões, e Naassom, filho de Aminadabe, será príncipe dos filhos de Judá."},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "E o seu exército, os que foram contados deles, era de setenta e quatro mil e seiscentos."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "E junto a ele armará as suas tendas a tribo de Issacar; e Natanael, filho de Zuar, será príncipe dos filhos de Issacar."},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "E o seu exército, os que foram contados deles, era de cinqüenta e quatro mil e quatrocentos."},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "Depois a tribo de Zebulom; e Eliabe, filho de Helam, será príncipe dos filhos de Zebulom."},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "E o seu exército, os que foram contados deles, era de cinqüenta e sete mil e quatrocentos."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Todos os que foram contados do exército de Judá, cento e oitenta e seis mil e quatrocentos, segundo os seus esquadrões, estes marcharão primeiro."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "A bandeira do exército de Rúben, segundo os seus esquadrões, estará para o lado do sul; e Elizur, filho de Sedeur, será príncipe dos filhos de Rúben,"},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "E o seu exército, os que foram contados deles, era de quarenta e seis mil e quinhentos."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "E junto a ele armará as suas tendas a tribo de Simeão; e Selumiel, filho de Zurisadai, será príncipe dos filhos de Simeão."},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "E o seu exército, os que foram contados deles, era de cinqüenta e nove mil e trezentos."},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "Depois a tribo de Gade; e Eliasafe, filho de Deuel, será príncipe dos filhos de Gade."},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "E o seu exército, os que foram contados deles, era de quarenta e cinco mil e seiscentos e cinqüenta."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Todos os que foram contados no exército de Rúben foram cento e cinqüenta e um mil e quatrocentos e cinqüenta, segundo os seus esquadrões; e estes marcharão em segundo lugar."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Então partirá a tenda da congregação com o exército dos levitas no meio dos exércitos; como armaram as suas tendas, assim marcharão, cada um no seu lugar, segundo as suas bandeiras."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "A bandeira do exército de Efraim segundo os seus esquadrões, estará para o lado do ocidente; e Elisama, filho de Amiúde, será príncipe dos filhos de Efraim."},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "E o seu exército, os que foram contados deles, era de quarenta mil e quinhentos."},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "E junto a ele estará a tribo de Manassés; e Gamaliel, filho de Pedazur, será príncipe dos filhos de Manassés."},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "E o seu exército, os que foram contados deles, era de trinta e dois mil e duzentos."},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "Depois a tribo de Benjamim; e Abidã, filho de Gideoni, será príncipe dos filhos de Benjamim,"},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "E o seu exército, os que foram contados deles, era de trinta e cinco mil e quatrocentos."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Todos os que foram contados no exército de Efraim foram cento e oito mil e cem, segundo os seus esquadrões; e estes marcharão em terceiro lugar."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "A bandeira do exército de Dã estará para o norte, segundo os seus esquadrões; e Aieser, filho de Amisadai, será príncipe dos filhos de Dã."},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "E o seu exército, os que foram contados deles, era de sessenta e dois mil e setecentos."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "E junto a ele armará as suas tendas a tribo de Aser; e Pagiel, filho de Ocrã, será príncipe dos filhos de Aser."},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "E o seu exército, os que foram contados deles, era de quarenta e um mil e quinhentos."},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "Depois a tribo de Naftali; e Aira, filho de Enã, será príncipe dos filhos de Naftali."},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "E o seu exército, os que foram contados deles, era de cinqüenta e três mil e quatrocentos."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Todos os que foram contados no exército de Dã foram cento e cinqüenta e sete mil e seiscentos; estes marcharão em último lugar, segundo as suas bandeiras."},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "Estes são os que foram contados dos filhos de Israel, segundo a casa de seus pais; todos os que foram contados dos exércitos pelos seus esquadrões foram seiscentos e três mil e quinhentos e cinqüenta."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "Mas os levitas não foram contados entre os filhos de Israel, como o SENHOR ordenara a Moisés."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "E os filhos de Israel fizeram conforme a tudo o que o SENHOR ordenara a Moisés; assim armaram o arraial segundo as suas bandeiras, e assim marcharam, cada qual segundo as suas gerações, segundo a casa de seus pais."},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "E ESTAS são as gerações de Arão e de Moisés, no dia em que o SENHOR falou com Moisés, no monte Sinai."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "E estes são os nomes dos filhos de Arão: o primogênito Nadabe; depois Abiú, Eleazar e Itamar."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "Estes são os nomes dos filhos de Arão, dos sacerdotes ungidos, cujas mãos foram consagradas para administrar o sacerdócio."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "Mas Nadabe e Abiú morreram perante o SENHOR, quando ofereceram fogo estranho perante o SENHOR no deserto de Sinai, e não tiveram filhos; porém Eleazar e Itamar administraram o sacerdócio diante de Arão, seu pai."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "Faze chegar a tribo de Levi, e põe-na diante de Arão, o sacerdote, para que o sirvam,"},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "E tenham cuidado da sua guarda, e da guarda de toda a congregação, diante da tenda da congregação, para administrar o ministério do tabernáculo."},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "E tenham cuidado de todos os utensílios da tenda da congregação, e da guarda dos filhos de Israel, para administrar o ministério do tabernáculo."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Darás, pois, os levitas a Arão e a seus filhos; dentre os filhos de Israel lhes são dados em dádiva."}]