[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "Und wenn jemand von den Leviten seinen Besitz nicht wieder einlöst, so fällt das von ihm - und zwar in der Stadt, wo er seinen Erbbesitz hat - verkaufte Haus im Halljahre heim; denn die Häuser in den Städten der Leviten sind ihr Erbbesitz inmitten der Israeliten."},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "Das zu ihren Städten gehörende Weideland aber darf nicht verkauft werden; denn es gehört ihnen für alle Zeiten als Erbbesitz."},{"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "Und wenn dein Bruder verarmt, daß er sich neben dir nicht halten kann, so sollst du ihn aufrecht erhalten als Fremdling und Beisassen, daß er seinen Unterhalt neben dir habe."},{"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "Du darfst nicht Zins und Wucher von ihm nehmen, sondern sollst dich fürchten vor deinem Gotte, daß dein Bruder seinen Unterhalt neben dir habe."},{"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "Du darfst ihm dein Geld nicht um Zins geben, noch deine Nahrungsmittel um Wucher."},{"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Ich bin Jahwe, euer Gott, der euch aus Ägypten weggeführt hat, um euch das Land Kanaan zu verleihen, um euer Gott zu sein."},{"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "Und wenn dein Bruder neben dir verarmt und sich dir verkauft, so sollst du ihn nicht Sklavendienst thun lassen."},{"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "Gleich einem Lohnarbeiter, einem Beisassen, soll er bei dir sein; bis zum Halljahre soll er bei dir dienen."},{"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "Dann aber soll er samt seinen Kindern frei von dir ausgehen und zu seinem Geschlechte zurückkehren und wieder zu seinem väterlichen Besitztume kommen."},{"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Denn meine Knechte sind sie, die ich aus Ägypten weggeführt habe; sie dürfen nicht verkauft werden, wie man Sklaven verkauft."},{"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "Du sollst nicht mit Härte über ihn herrschen, sondern dich fürchten vor deinem Gotte."},{"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "Und wenn du Sklaven und Sklavinnen haben willst: Von den Völkern, die euch rings umgeben, - von denen mögt ihr Sklaven und Sklavinnen kaufen."},{"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "Auch von den Kindern der Beisassen, die sich bei euch aufhalten, mögt ihr welche kaufen, sowie aus ihrer Sippschaft, die sich bei euch befindet, die in eurem Lande geboren ist; sie sollen euer Besitztum sein,"},{"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "und ihr mögt sie auf eure Kinder nach euch vererben, daß sie ihr Eigentum seien, und mögt sie so dauernd zu Sklaven haben. Aber über eure Brüder, die Israeliten, - da darfst du nicht, einer über den andern, mit Härte herrschen."},{"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "Und wenn ein Fremdling oder Beisaß neben dir zu Besitz gelangt, dagegen dein Bruder neben ihm verarmt und sich einem Fremdling oder Beisassen oder einem Abkömmling von der Sippschaft eines Fremdlings neben dir verkauft,"},{"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "so soll er, nachdem er sich verkauft hat, wieder ausgelöst werden können. Einer seiner Brüder mag ihn auslösen,"},{"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "oder sein Oheim oder der Sohn seines Oheims mag ihn auslösen, oder sonst einer von seinen nächsten Blutsverwandten aus seinem Geschlechte mag ihn auslösen; oder, wenn er selbst wieder zu Besitz gelangt, so mag er sich auslösen."},{"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "Und zwar soll er mit dem, der ihn gekauft hat, die Zeit berechnen von dem Jahr ab, wo er sich ihm verkaufte, bis zum Halljahr. Der Preis, um den er sich verkauft, soll der Anzahl der Jahre entsprechen; gleich einem Lohnarbeiter ist er eine bestimmte Zeit bei ihm."},{"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Wenn noch viele Jahre fehlen, so hat er zum Behufe seiner Auslösung einen dementsprechenden Betrag von der Kaufsumme zurückzuerstatten."},{"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "Wenn aber nur noch wenige Jahre bis zum Halljahre fehlen, so muß er sie ihm auch berechnen; nach seinen Dienstjahren richtet es sich, wie viel er zum Behufe seiner Auslösung zurückzuerstatten hat."},{"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "Gleich einem, der Jahr um Jahr für Lohn arbeitet, soll er bei ihm sein; du darfst nicht ruhig mit ansehen, daß er mit Härte über ihn herrscht."},{"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "Falls er aber nicht in dieser Weise ausgelöst wird, so soll er samt seinen Kindern im Halljahre frei ausgehen."},{"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Denn die Israeliten gehören mir als Knechte zu; meine Knechte sind sie, der ich sie aus Ägypten weggeführt habe, ich, Jahwe, ihr Gott!"},{"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "Ihr dürft euch nicht Götzen anfertigen und euch nicht Schnitzbilder und Malsteine aufstellen, noch einen Stein mit Bildwerk in eurem Lande setzen, um euch davor niederzuwerfen, denn ich bin Jahwe, euer Gott."},{"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Meine Ruhetage sollt ihr beobachten und euch vor meinem Heiligtume scheuen; ich bin Jahwe."},{"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Wenn ihr nach meinen Satzungen wandeln und meine Gebote beobachten und nach ihnen thun wollt,"},{"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "so will ich euch jedesmal zur rechten Zeit Regen senden, daß der Boden seinen Ertrag gebe, und die Bäume auf dem Feld ihre Früchte tragen;"},{"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "da soll sich bei euch die Dreschzeit bis zur Weinlese hinziehen und die Weinlese bis zur Saatzeit, daß ihr Brot in Fülle zu essen habt und sicher in eurem Lande wohnt."},{"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "Und ich will machen, daß Friede im Lande herrscht, das ihr euch niederlegen könnt, ohne daß euch jemand aufschreckt; die reißenden Tiere will ich wegschaffen aus dem Land, und kein Schwert soll in euer Land eindringen."},{"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "Ihr werdet eure Feinde in die Flucht schlagen, daß sie auf der Flucht vor euch dem Schwerte verfallen."},{"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "Fünf von euch sollen hundert in die Flucht schlagen, und hundert von euch sollen zehntausend in die Flucht schlagen, so daß eure Feinde auf der Flucht vor euch dem Schwerte verfallen."},{"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "Und ich werde mich zu euch wenden und will verleihen, daß ihr euch mehrt und zahlreich werdet, und will meinen Bund mit euch in Kraft treten lassen."},{"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "Und ihr werdet abgelagertes altes Getreide zu essen haben und das alte hinausschaffen müssen, um das neue unterzubringen."},{"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "Und ich werde meinen Wohnsitz unter euch aufschlagen und keinen Widerwillen gegen euch hegen,"},{"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "sondern werde unter euch wandeln und will euer Gott sein, und ihr sollt mein Volk sein."},{"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Ich bin Jahwe, euer Gott, der euch aus Ägypten weggeführt hat, damit ihr nicht länger ihre Sklaven wäret; ich zerbrach die Stangen eures Jochs und ließ euch aufrecht einhergehn."},{"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "Wenn ihr mir aber nicht gehorcht und nicht durchaus nach diesen Geboten handelt,"},{"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "wenn ihr meine Satzungen verachtet und gegen meine Rechte Widerwillen hegt, so daß ihr nicht durchaus nach meinen Geboten handelt und so den Bund mit mir brecht,"},{"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "so will auch ich demgemäß mit euch verfahren und will Schreckliches über euch verhängen: Schwindsucht und Fieber, die die Augen erlöschen und das Leben schwinden machen. Da sollt ihr dann vergeblich euren Samen säen, denn eure Feinde werden es verzehren."},{"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "Und ich werde mein Angesicht wider euch kehren, daß ihr geschlagen werdet und fliehen müßt vor euren Feinden; und eure Hasser werden euch unterjochen, und ihr werdet fliehen, auch wenn euch niemand verfolgt."},{"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "Und wenn ihr mir auch dann noch ungehorsam seid, so will ich euch noch siebenmal härter züchtigen um eurer Sünden willen"},{"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "und will euren frechen Stolz brechen und will machen, daß der Himmel über euch wie Eisen und euer Boden wie Erz ist."},{"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "Da werdet ihr euch dann nutzlos abquälen: der Boden wird euch keinen Ertrag geben, und die Bäume im Lande werden keine Früchte tragen."},{"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "Und wenn ihr mir zuwiderhandelt und mir nicht gehorchen wollt, so will ich euch weiter schlagen siebenmal, wie es eure Sünden verdienen."},{"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "Da werde ich die wilden Tiere gegen euch entsenden, daß Sie euch eurer Kinder berauben und euer Vieh würgen und eure Zahl mindern, so daß eure Straßen veröden."},{"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "Und wenn ihr euch dadurch nicht von mir warnen laßt, sondern mir zuwiderhandelt,"},{"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "so will auch ich euch zuwiderhandeln und will euch meinerseits schlagen siebenmal um eurer Sünden willen"},{"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "und will ein Schwert über euch kommen lassen, das Rache nehmen soll für den Bundesbruch. Und wenn ihr euch dann in eure Städte zurückziehen werdet, so will ich die Pest unter euch senden, und ihr sollt in Feindeshand gegeben werden."},{"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "Wenn ich euch die Stütze des Brotes zerbreche, so werden dann zehn Weiber in einem Backtopfe Brot für euch backen und euch das Brot abgewogen zurückbringen, und ihr werdet essen, aber nicht satt werden."},{"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "Und wenn ihr mir trotzdem ungehorsam seid und mir zuwiderhandelt,"},{"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "so will dann auch ich im Grimm euch zuwiderhandeln und euch züchtigen siebenmal um eurer Sünden willen."},{"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "Und ihr sollt das Fleisch eurer Söhne verzehren und das Fleisch eurer Töchter sollt ihr verzehren."},{"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "Und ich will eure Opferhöhen verwüsten und eure Sonnensäulen zerstören und will eure Leichen auf die Leichen eurer Götzen werfen und werde Abscheu vor euch empfinden."},{"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "Eure Städte will ich zu Trümmerhaufen machen und eure Heiligtümer verwüsten und will nicht riechen den lieblichen Geruch eurer Opfer."},{"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "Ja, ich selbst will das Land verwüsten, daß sich eure Feinde, die sich darin niederlassen, darüber entsetzen sollen."},{"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "Euch aber will ich verstreuen unter den Völkern und will hinter euch her das Schwert zücken; und euer Land soll zur Wüste und eure Städte sollen zu Trümmerhaufen werden."},{"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "Da wird dann das Land seine Ruhezeiten ersetzt bekommen die ganze Zeit hindurch, in der es wüste liegt, während ihr im Land eurer Feinde seid; da wird dann das Land Ruhe haben und seine Ruhezeiten abtragen."},{"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "Die ganze Zeit hindurch, in der es wüste liegt, wird es Ruhe haben - die Ruhe, die es nicht gehabt hat zu den Ruhezeiten, die euch geboten waren, als ihr noch darin wohntet."},{"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "Und die von euch übrig sein werden, die will ich gänzlich verzagt machen in den Ländern ihrer Feinde, daß sie das Rauschen eines verwehten Blattes in die Flucht jagen soll, daß sie fliehen sollen, wie man vor dem Schwerte flieht, und hinstürzen, obschon sie niemand verfolgt."},{"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "Und sie sollen übereinander fallen, wie auf der Flucht vor dem Schwert, obschon sie niemand verfolgt; und ihr sollt nicht Stand halten können vor euren Feinden."},{"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "Und ihr sollt unter den Heiden zu Grunde gehen, und das Land eurer Feinde soll euch verzehren."},{"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "Und die von euch übrig sein werden, sollen infolge ihrer Sündenschuld in den Ländern eurer Feinde dahinsiechen; überdies auch infolge der Verschuldungen ihrer Väter sollen sie dahinsiechen, wie diese."},{"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "Wenn Sie dann ihre Sündenschuld und die Schuld ihrer Väter bekennen - die Untreue, die sie gegen mich begangen haben, und wie sie mir zuwidergehandelt haben,"},{"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "daher auch ich ihnen zuwiderhandelte und sie in das Land ihrer Feinde verbrachte, - ja, wenn sich dann ihr unbeschnittenes Herz beugt, und Sie alsdann ihre Sündenschuld büßen,"},{"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "so will ich an meinen Bund mit Jakob gedenken und auch meines Bundes mit Isaak, sowie meines Bundes mit Abraham will ich gedenken und des Landes will ich gedenken."},{"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "Es muß aber das Land von ihnen verlassen werden und seine Ruhezeiten ersetzt bekommen, während es wüste liegt nach ihrer Entfernung; sie selbst aber müssen ihre Sündenschuld büßen, dieweil Sie meine Rechte verworfen und gegen meine Satzungen Widerwillen gehegt haben."},{"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "Aber selbst dann, wenn sie im Land ihrer Feinde sind, verwerfe ich sie nicht und verabscheue ich sie nicht, daß ich sie ganz vertilgen und so meinen Bund mit ihnen brechen sollte, denn ich bin Jahwe, euer Gott."},{"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "Und ich will zu ihrem Besten gedenken an den Bund mit den Vorfahren, die ich vor den Augen der Heiden aus Ägypten weggeführt habe, um ihr Gott zu sein - ich, Jahwe!"},{"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "Das sind die Satzungen und Rechte und Weisungen, die Jahwe auf dem Berge Sinai durch Mose gegeben hat, daß sie zwischen ihm und den Israeliten zu Recht bestehen sollten."},{"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Rede mit den Israeliten und sprich zu ihnen: Wenn jemand Jahwe ein Gelübde abträgt, und zwar ein solches von Personen nach dem Schätzungswert,"},{"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "so soll der Schätzungswert eines Mannes von zwanzig bis zu sechzig Jahren fünfzig Silbersekel nach dem heiligen Gewichte betragen; ist es aber ein Weib, so soll der Schätzungswert dreißig Sekel betragen."},{"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "Ist es jemand von fünf bis zu zwanzig Jahren,"},{"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "so soll der Schätzungswert der männlichen Person zwanzig Sekel, der weiblichen zehn SekeI betragen."},{"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "Ist es jemand von einem Monat bis zu fünf Jahren, so soll der Schätzungswert des Knaben fünf Silbersekel, der Schätzungswert des Mädchens drei Silbersekel betragen."},{"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "Ist es jemand von sechzig Jahren und darüber, so soll der Schätzungswert des Mannes fünfzehn Sekel betragen, der des Weibes zehn Sekel."},{"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "Und wenn der Betreffende zu arm ist, um den Schätzungswert zu entrichten, so stelle man ihn vor den Priester, und der Priester möge ihn abschätzen; mit Rücksicht darauf, wie viel der Gelobende zu leisten vermag, soll ihn der Priester abschätzen."},{"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "Und wenn es Vieh ist, von welchem man Jahwe Opfer bringen kann, so soll alles, was einer Jahwe davon giebt, als geheiligt gelten."},{"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "Er darf es nicht umwechseln, noch vertauschen - ein gutes für ein schlechtes oder ein schlechtes für ein gutes; und wenn er dennoch ein Stück Vieh mit einem anderen vertauschen sollte, so soll das eine wie das andere dem Heiligtume verfallen sein."},{"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "Ist es aber irgend welches unreines Vieh, von dem man Jahwe keine Opfer bringen kann, so soll man das Vieh dem Priester darstellen,"},{"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "und der Priester soll es abschätzen, je nachdem es schön oder gering ist; bei dem Schätzungswerte, den der Priester festsetzt, soll es verbleiben."},{"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "Will er es aber einlösen, so hat er noch ein Fünftel von dem Schätzungswerte darauf zu legen."},{"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "Und wenn jemand Jahwe sein Haus als heilige Gabe weiht, so soll es der Priester abschätzen, je nachdem es schön oder gering ist; so, wie es der Priester abschätzt, soll es zu stehen kommen."},{"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "Falls aber der, der sein Haus geweiht hat, es wieder einlösen will, so hat er noch ein Fünftel der Schätzungssumme darauf zu legen; dann gehört es ihm."},{"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "Wenn jemand etwas von seinem erblichen Grundbesitze Jahwe weiht, so richtet sich der Schätzungswert nach dem Maße der Aussaat; ein Feld von einem Gomer Gerste Aussaat ist auf fünfzig Silbersekel zu schätzen."},{"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Weiht er sein Feld vom Halljahr ab, so soll es nach dem Schätzungswerte zu stehen kommen."},{"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "Weiht er aber sein Feld nach dem Halljahr, so muß ihm der Priester den Betrag berechnen mit Rücksicht auf die Zahl der Jahre, die noch bis zum Halljahre fehlen, und es ist dann von dem vollen Schätzungswert ein Abzug zu machen."},{"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "Will aber der, der das Feld geweiht hat, es doch wieder einlösen, so hat er ein Fünftel der Schätzungssumme darauf zu legen; dann verbleibt es ihm."},{"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "Löst er das Feld nicht ein, verkauft aber trotzdem das Feld an einen anderen, so kann es nicht wiederum eingelöst werden,"},{"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "sondern das Feld hat, wenn es im Halljahre frei wird, als etwas Jahwe Geweihtes zu gelten, wie ein dem Banne verfallenes Feld; das Eigentumsrecht daran fällt dem Priester zu."},{"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "Weiht er dagegen Jahwe ein von ihm erkauftes Feld, welches nicht zu seinem erblichen Grundbesitze gehört,"},{"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "so muß ihm der Priester ausrechnen, wie hoch sich der Schätzungswert für den Zeitraum bis zum Halljahre beläuft, und er soll diesen Schätzungswert am gleichen Tag als eine Jahwe geweihte Gabe entrichten."},{"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "Im Halljahr aber kommt das Feld wieder an den, von dem er es gekauft hatte, dem es als Erbbesitz gehörte."},{"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "Alle Schätzungen haben nach heiligem Gewichte zu geschehen; zwanzig Gera machen einen Sekel."},{"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Jedoch Erstgeburten unter dem Vieh, die als erstgeborne Jahwe verfallen, darf niemand weihen; es sei Rind oder Schaf - es gehört Jahwe."},{"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "Handelt es sich aber um unreines Vieh, so muß man es loskaufen nach dem Schätzungswert und ein Fünftel des Betrags darauf legen; falls es aber nicht eingelöst wird, ist es nach dem Schätzungswerte zu verkaufen."},{"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "Gebanntes jedoch, welches jemand Jahwe mittels des Bannes weiht von allem, was ihm gehört, es seien Menschen oder Vieh oder erblicher Grundbesitz, darf niemals verkauft oder eingelöst werden; alles Gebannte ist Jahwe hochheilig."},{"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Wenn irgend Menschen mit dem Banne belegt werden, so dürfen sie nicht losgekauft werden, sondern müssen getötet werden."},{"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "Alle Zehnten vom Boden, von der Saatfrucht, wie von den Baumfrüchten, gehören Jahwe, sind Jahwe geheiligt."},{"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "Sollte aber jemand einen Teil seines Zehnten einlösen wollen, so hat er ein Fünftel des Betrags darauf zu legen."}]