[{"i":22900,"b":34,"c":3601,"r":3601,"o":16,"t": "Protož obětuje síti své, kadidla pálí osídlu svému, nebo skrze ně tučný díl má a pokrm výborný."},{"i":22901,"b":34,"c":3601,"r":3601,"o":17,"t": "Zdaliž proto vyprázdní sít svou, ustavičně morduje národy, aniž se slituje?"},{"i":22902,"b":34,"c":3602,"r":3602,"o":1,"t": "Na stráži své postavím se, a vstoupím na věži, a vyhlédati budu, abych viděl, co mluviti bude ke mně, a co odpovím o žalobě své."},{"i":22903,"b":34,"c":3602,"r":3602,"o":2,"t": "I odpověděl mi Hospodin a řekl: Napiš to vidění, a vryj je na tabulkách, aby je lehký čtenář mohl přečísti."},{"i":22904,"b":34,"c":3602,"r":3602,"o":3,"t": "Nebo ještě ono vidění do svého času trvá, a pospíchá k cíli, a nezklame. Bude-li meškati, očekávej ho, nebo jistotně přijde, neopozdí se."},{"i":22905,"b":34,"c":3602,"r":3602,"o":4,"t": "Hle, nadutá jest mysl jeho, není upřímá v něm, ale spravedlivý z víry své živ bude."},{"i":22906,"b":34,"c":3602,"r":3602,"o":5,"t": "Ano, věrolomný jest ten, kterýž se pyšní, a nezůstane; kterýž rozšiřuje žádost svou jako hrob, a jako smrt jest nenasytný, a sbírá k sobě všecky národy, a shromažďuje k sobě všecky lidi."},{"i":22907,"b":34,"c":3602,"r":3602,"o":6,"t": "Zdaliž na něj všickni nepřijmou přísloví, a posměchu, a hádky o něm, řkouce: Běda tomu, kterýž rozmnožuje, což není jeho, dokavadž? A obtěžuje se břemenem dluhu."},{"i":22908,"b":34,"c":3602,"r":3602,"o":7,"t": "Zdaliž náhle nepovstanou ti, kteříž tě bodnou? A procítí ti, kteříž tě zarmoutí, a budeš jim za loupež?"},{"i":22909,"b":34,"c":3602,"r":3602,"o":8,"t": "Protože jsi ty oloupil národy mnohé, oloupí tebe ostatek lidu, pro krev lidskou, a ukrutnost zemskou, města i všech obyvatelů jeho."},{"i":22910,"b":34,"c":3602,"r":3602,"o":9,"t": "Běda tomu, kterýž loupí loupeže zlé domu svému, aby vystavil hnízdo své na výsosti, a vytrhl se z moci zlé."},{"i":22911,"b":34,"c":3602,"r":3602,"o":10,"t": "Uložils sobě hanbu domu svému, vykořeniv lidu množství, a zhřešil jsi proti duši své."},{"i":22912,"b":34,"c":3602,"r":3602,"o":11,"t": "Nebo kámen ze zdi křičeti bude, a trámy z dříví odpovídati jemu."},{"i":22913,"b":34,"c":3602,"r":3602,"o":12,"t": "Běda tomu, kterýž staví město krví, a utvrzuje město nepravostí."},{"i":22914,"b":34,"c":3602,"r":3602,"o":13,"t": "Aj, zdaliž ne od Hospodina zástupů jest, že se pracují lidé pro oheň, a národové pro marnost se namáhají?"},{"i":22915,"b":34,"c":3602,"r":3602,"o":14,"t": "Nebo naplněna bude země známostí slávy Hospodinovy, jako vody přikrývají moře."},{"i":22916,"b":34,"c":3602,"r":3602,"o":15,"t": "Běda tomu, kterýž napájí bližního svého, přimíchaje k tomu jedu, a opojuje ho, aby pohleděl na hanbu jeho."},{"i":22917,"b":34,"c":3602,"r":3602,"o":16,"t": "Naplněn jsi hanbou místo slávy, pi též, a obnaž se. Obrátí se na tebe kalich pravice Hospodinovy, a hanba na slávu tvou."},{"i":22918,"b":34,"c":3602,"r":3602,"o":17,"t": "Nebo ukrutnost Libánská přikryje tě, a zhouba hovad vyděsí je, pro krev lidskou, a ukrutnost zemskou, města i všech obyvatelů jeho."},{"i":22919,"b":34,"c":3602,"r":3602,"o":18,"t": "Co prospívá rytina, když ji vyryl řemeslník její? Nebo slité modly, učitelka lži, když doufá řemeslník v dílo své, aby udělal modly němé?"},{"i":22920,"b":34,"c":3602,"r":3602,"o":19,"t": "Běda tomu, kterýž říká dřevu: Procítni, a kameni němému: Probuď se. On-li vyučovati bude? Aj, obložen jest zlatem a stříbrem, a není v něm žádného dání."},{"i":22921,"b":34,"c":3602,"r":3602,"o":20,"t": "Ale Hospodin jest v chrámě svatosti své, umlkni před oblíčejem jeho, všecka země."},{"i":22922,"b":34,"c":3603,"r":3603,"o":1,"t": "Modlitba Abakuk proroka, k zpěvům žalostným."},{"i":22923,"b":34,"c":3603,"r":3603,"o":2,"t": "Hospodine, slyšel jsem pověst tvou, bál jsem se, Hospodine, díla tvého. U prostřed let oživ je, u prostřed let u známost uvoď je, v hněvě na milosrdenství pamatuj."},{"i":22924,"b":34,"c":3603,"r":3603,"o":3,"t": "Bůh od Téman přijde, a Svatý s hory Fáran. Sélah. Přikrylo nebesa důstojenství jeho, a chválou jeho naplněna jest země."},{"i":22925,"b":34,"c":3603,"r":3603,"o":4,"t": "Byl lesk jeho jako světlo, paprsky vycházely z ruky jeho, a tu skryto bylo dání jeho."},{"i":22926,"b":34,"c":3603,"r":3603,"o":5,"t": "Před oblíčejem jeho šla morová rána, a oheň prudký vycházel z noh jeho."},{"i":22927,"b":34,"c":3603,"r":3603,"o":6,"t": "Stál a změřil zemi, uhlédl a pohnul národy, i rozprchly se hory věčné, a sklonily se pahrbky od věků, stezkami věčnými choditi bude."},{"i":22928,"b":34,"c":3603,"r":3603,"o":7,"t": "Viděl jsem stany Chusan v soužení, zatřásaly se kůže země Madianské."},{"i":22929,"b":34,"c":3603,"r":3603,"o":8,"t": "Zdaliž se proti řekám, Hospodine, rozhněval hněv tvůj? Zdaliž proti řekám prchlivost tvá? Zdaliž proti moři prchlivost tvá, že jsi se vezl na koních svých, na vozích svých spasitelných?"},{"i":22930,"b":34,"c":3603,"r":3603,"o":9,"t": "Obnažuje se docela lučiště tvé, přísahami kmenům nařízené. Sélah. Potoky rozdělil jsi zemi."},{"i":22931,"b":34,"c":3603,"r":3603,"o":10,"t": "Viděly tě hory, a strachovaly se, povodí vod prošlo. Vydala propast hlas svůj, k výsosti ruce své pozdvihla."},{"i":22932,"b":34,"c":3603,"r":3603,"o":11,"t": "Slunce a měsíc zastavili se v bytu svém, před světlem střely tvé chodí, před leskem blýskání kopí tvého."},{"i":22933,"b":34,"c":3603,"r":3603,"o":12,"t": "V prchlivosti šlapeš zemi, v hněvu podupáváš národy."},{"i":22934,"b":34,"c":3603,"r":3603,"o":13,"t": "Vyšel jsi k spasení lidu svého, k spasení pomazaného svého, potřel jsi hlavu domu bezbožného, obnaživ základ až k hrdlu."},{"i":22935,"b":34,"c":3603,"r":3603,"o":14,"t": "Propíchl jsi bodlinami svými hlavu bojovníků jeho, kteříž se byli rozprchli, aby mne rozptýlili; plesání jejich bylo jako těch, kteříž požírají chudého skrytě."},{"i":22936,"b":34,"c":3603,"r":3603,"o":15,"t": "Pošlapal jsi moře s koňmi svými, bláto vod velikých."},{"i":22937,"b":34,"c":3603,"r":3603,"o":16,"t": "Slyšel jsem, a břicho mé se zkormoutilo, rty mé zatřásly se hlasem. Vcházelo shnilí do kostí mých, a pode mnou jsem se třásl, abych odpočíval v den ssoužení, když přijde na lid, kterýž nás ssužuje."},{"i":22938,"b":34,"c":3603,"r":3603,"o":17,"t": "Nebo fíkovník nekvitne, a nebude úrody na vinnicích, prázdný bude plod olivy, a pole nedadí pokrmu, vyťata bude z ohrady ovce, a žádného hovada v chlévích nebude."},{"i":22939,"b":34,"c":3603,"r":3603,"o":18,"t": "Já pak v Hospodinu veseliti se budu, plésati budu v Bohu spasení svého."},{"i":22940,"b":34,"c":3603,"r":3603,"o":19,"t": "Hospodin Panovník jest síla má, a učiní nohy mé podobné nohám jelením, a po vysokých místech provodí mne. K přednímu z zpěváků s strunnými nástroji."},{"i":22941,"b":35,"c":3701,"r":3701,"o":1,"t": "Slovo Hospodinovo, kteréž se stalo k Sofoniášovi synu Chusi, syna Gedaliášova, syna Amariášova, syna Ezechiášova, za dnů Joziáše syna Amonova, krále Judského."},{"i":22942,"b":35,"c":3701,"r":3701,"o":2,"t": "Docela odejmať odejmu všecko s oblíčej země, dí Hospodin."},{"i":22943,"b":35,"c":3701,"r":3701,"o":3,"t": "Odejmu lidi i hovada, odejmu ptactvo nebeské i ryby mořské, a pohoršení s bezbožnými, a vykořením lidi s oblíčej země, dí Hospodin."},{"i":22944,"b":35,"c":3701,"r":3701,"o":4,"t": "Vztáhnu ruku svou na Judu a na všecky obyvatele Jeruzalémské, a vykořením z tohoto místa ostatek Bálův, i jméno služebníků jeho s kněžími."},{"i":22945,"b":35,"c":3701,"r":3701,"o":5,"t": "I ty, kteříž se klanějí na střechách vojsku nebeskému, i ty, kteříž se klanějí, přisahajíce při Hospodinu, a přisahajíce při Melchomovi."},{"i":22946,"b":35,"c":3701,"r":3701,"o":6,"t": "I ty, kteříž se odvracejí od Hospodina, a nehledají Hospodina, aniž se dotazují na něho."},{"i":22947,"b":35,"c":3701,"r":3701,"o":7,"t": "Umlkni před oblíčejem Panovníka Hospodina, nebo blízko jest den Hospodinův; nebo připravil Hospodin obět, posvětil pozvané své."},{"i":22948,"b":35,"c":3701,"r":3701,"o":8,"t": "I stane se v den oběti Hospodinovy, že navštívím knížata, i syny královské, i všecky oblečené v roucho cizí."},{"i":22949,"b":35,"c":3701,"r":3701,"o":9,"t": "Navštívím v ten den všecky, kteříž s velikou pýchou vstupují přes práh, kteříž naplňují dům pánů svých ukrutností a lstivostí."},{"i":22950,"b":35,"c":3701,"r":3701,"o":10,"t": "I stane se v ten den, dí Hospodin, křik z brány rybné, a kvílení z města druhého, a setření veliké s pahrbků."},{"i":22951,"b":35,"c":3701,"r":3701,"o":11,"t": "Kvílte, obyvatelé hmoždířští, neboť potlačen jest všecken lid kupecký, vyhlazeni jsou všickni, kteříž stříbrem obchod vedou."},{"i":22952,"b":35,"c":3701,"r":3701,"o":12,"t": "Stane se tedy v ten čas, že prohledám Jeruzalém s lucernami, a navštívím ty lidi, kteříž se usazují na kalích svých, kteříž říkají v srdci svém: Nečiní dobře Hospodin, aniž zle."},{"i":22953,"b":35,"c":3701,"r":3701,"o":13,"t": "I bude zboží jejich za loupež, a domové jejich v pustinu obráceni. Stavějíť domy, ale nebudou jich obývati, a štěpují vinice, ale nebudou píti vína z nich."},{"i":22954,"b":35,"c":3701,"r":3701,"o":14,"t": "Blízko jest den Hospodinův veliký, blízko, a velmi pospíchá. Hlas dne Hospodinova hořký jest; tam silný křičeti bude."},{"i":22955,"b":35,"c":3701,"r":3701,"o":15,"t": "Den hněvu ten den, den ssoužení a ouzkosti, den bouře a zpuštění, den tmy a mrákoty, den oblaku a mlhy."},{"i":22956,"b":35,"c":3701,"r":3701,"o":16,"t": "Den trouby a křiku proti městům hrazeným, a proti věžím vysokým."},{"i":22957,"b":35,"c":3701,"r":3701,"o":17,"t": "Přivedu ouzkost na lidi, a choditi budou jako slepí, nebo proti Hospodinu zhřešili. Vylita bude krev jejich jako prach, a těla jejich jako smetí."},{"i":22958,"b":35,"c":3701,"r":3701,"o":18,"t": "Ani stříbro jejich, ani zlato jejich nebude moci vysvoboditi jich v den hněvu Hospodinova; a ohněm horlivosti jeho pohlcena bude všecka země; nebo dokonalé, ano rychlé zpuštění učiní se všech obyvatel země."},{"i":22959,"b":35,"c":3702,"r":3702,"o":1,"t": "Shromažďte se, shromažďte se, ó národe nestydatý,"},{"i":22960,"b":35,"c":3702,"r":3702,"o":2,"t": "Prvé než ustanovení porodí, jako plevy den ten projde, prvé než přijde na vás hněv prchlivosti Hospodinovy, prvé než přijde na vás den hněvu Hospodinova."},{"i":22961,"b":35,"c":3702,"r":3702,"o":3,"t": "Hledejte Hospodina všickni pokorní země, kteříž činíte soud jeho. Hledejte spravedlnosti, hledejte pokornosti, snad skryti budete v den hněvu Hospodinova."},{"i":22962,"b":35,"c":3702,"r":3702,"o":4,"t": "Nebo Gáza opuštěna bude, a Aškalon v poušť obrácen, Ašdod v poledne vyhnán, a Ekrón vykořeněn bude."},{"i":22963,"b":35,"c":3702,"r":3702,"o":5,"t": "Běda obyvatelům krajiny mořské, národu Cheretejskému. Slovo Hospodinovo proti vám: Ó Kanane, zemi Filistinská, zkazím tě, tak že nezůstane žádného obyvatele."},{"i":22964,"b":35,"c":3702,"r":3702,"o":6,"t": "I bude krajina mořská v příbytky, v staje pastýřské, a v ohrady ovcí."},{"i":22965,"b":35,"c":3702,"r":3702,"o":7,"t": "I bude ta krajina ostatku domu Judova, na níž pásti budou, v domích Aškalonských večer odpočívati budou; nebo navštíví je Hospodin Bůh jejich, a přivede je zase do zajetí."},{"i":22966,"b":35,"c":3702,"r":3702,"o":8,"t": "Slyšel jsem pohanění Moábské, a rouhání synů Ammon, kteříž haněli lid můj, a pýchali se proti pomezí jejich."},{"i":22967,"b":35,"c":3702,"r":3702,"o":9,"t": "Protož jakož živ jsem já, dí Hospodin zástupů Bůh Izraelský, Moáb jako Sodoma bude, a synové Ammon jako Gomora, rozedma kopřiv, a jámy solné, a poušť na věky. Ostatek lidu mého oloupí je, a pozůstalí národu mého dědičně jimi vládnouti budou."},{"i":22968,"b":35,"c":3702,"r":3702,"o":10,"t": "To jim se stane místo pýchy jejich, proto že haněli a pýchali se proti lidu Hospodina zástupů."},{"i":22969,"b":35,"c":3702,"r":3702,"o":11,"t": "Strašlivý bude Hospodin proti nim, nebo hubiti bude všecky bohy země, a klaněti se jemu budou všickni z místa svého, všecky ostrovy národů."},{"i":22970,"b":35,"c":3702,"r":3702,"o":12,"t": "Též i vy Mouřenínští mečem mým zbiti budete."},{"i":22971,"b":35,"c":3702,"r":3702,"o":13,"t": "Vztáhne ruku svou na půlnoční stranu, a zkazí Assur, a obrátí Ninive v poušť, a v suchost jako poušť."},{"i":22972,"b":35,"c":3702,"r":3702,"o":14,"t": "A pásti se v něm budou stáda, všecka zvěř národu. Tak i pelikán i jež seděti budou na sloupech jeho, hlas ptáka spievajícího z okna uslyšán bude, zpuštění na prahu, když oloupeno bude cedrové bednění."},{"i":22973,"b":35,"c":3702,"r":3702,"o":15,"t": "Toť jest město veselé, kteréž bezpečně bydlilo, říkající v srdci svém: Já jsem, a kromě mne nic více. Jaké jest obráceno v poušť, v peleš hovad! Každý, kdož půjde mimo ně, hvízdati bude, a mávati rukou svou."},{"i":22974,"b":35,"c":3703,"r":3703,"o":1,"t": "Běda neposlušné a poskvrněné, městu ukrutnému."},{"i":22975,"b":35,"c":3703,"r":3703,"o":2,"t": "Neposlouchalo hlasu, nepřijímalo naučení, v Hospodina nedoufalo, k Bohu svému se nepřibližovalo."},{"i":22976,"b":35,"c":3703,"r":3703,"o":3,"t": "Knížata jeho u prostřed něho lvi řvoucí, soudcové jeho vlci večerní, kteříž nehladí do rána."},{"i":22977,"b":35,"c":3703,"r":3703,"o":4,"t": "Proroci jeho lehkomyslní, muži lživí, kněží jeho zohavují svaté věci, mrzačí zákon."},{"i":22978,"b":35,"c":3703,"r":3703,"o":5,"t": "Hospodin spravedlivý u prostřed něho, nečiní nepravosti. Ráno za rannem vynáší soud svůj k světlu, neopouští toho; ale bezbožný nezná hanby."},{"i":22979,"b":35,"c":3703,"r":3703,"o":6,"t": "Vyhubil jsem národy, zpuštěny jsou věže jejich, pusté jsem učinil ulice jejich, tak že nechodí po nich žádný. Zkazána jsou města jejich, tak že není žádného muže, žádného obyvatele."},{"i":22980,"b":35,"c":3703,"r":3703,"o":7,"t": "Řekl jsem: Ovšem báti se mne budeš, přijmeš naučení; a tak nebude vypléněno obydlí její, pro všecko to, čímž jsem ji trestal. Ale oni horlivě se sprotivili všechněm skutkům svým."},{"i":22981,"b":35,"c":3703,"r":3703,"o":8,"t": "Protož očekávejte mne, dí Hospodin, na den, v kterémž povstanu k svědectví, nebo souzeno jest mi shromážditi národy, svolati království, abych vylil na ně hněv svůj, všecku prchlivost hněvu svého; nebo ohněm horlivosti mé všecka země pohlcena bude."},{"i":22982,"b":35,"c":3703,"r":3703,"o":9,"t": "Tehdy zajisté obrátím lidem jazyk čistý, aby vzývali všickni jméno Hospodinovo, a sloužili jemu ramene jednoho."},{"i":22983,"b":35,"c":3703,"r":3703,"o":10,"t": "Z za řek Mouřenínských přívrženci moji, synové rozptýlení moji, přinésti budou dary mé."},{"i":22984,"b":35,"c":3703,"r":3703,"o":11,"t": "V ten den nebudeš se hanbiti pro všecky skutky své, jimiž jsi se prohřešila proti mně; nebo tehdy odejmu z prostřed tebe ty, kteříž se pýchou svou pozdvihují, a nebudeš více se pyšniti na hoře svaté mé."},{"i":22985,"b":35,"c":3703,"r":3703,"o":12,"t": "A nechám u prostřed tebe lid chudý a nuzný, kteříž doufati budou ve jménu Hospodinovu."},{"i":22986,"b":35,"c":3703,"r":3703,"o":13,"t": "Ostatek Izraelský neučiní nepravosti, aniž mluviti budou lživě, aniž nalezen bude v ústech jejich jazyk lstivý; nebo pásti se a odpočívati budou, a nebude žádného, kdo by je děsil."},{"i":22987,"b":35,"c":3703,"r":3703,"o":14,"t": "Zpívej, ó dcero Sionská, prokřikuj, Izraeli, vesel se a plésej ze všeho srdce, dcero Jeruzalémská."},{"i":22988,"b":35,"c":3703,"r":3703,"o":15,"t": "Odejal Hospodin soudy tvé, odvrátil nepřítele tvého. Král Izraelský, Hospodin, u prostřed tebe jest, nebudeš se báti více zla."},{"i":22989,"b":35,"c":3703,"r":3703,"o":16,"t": "V ten den řečeno bude Jeruzalému: Neboj se, ó Sione, ať neoslabnou ruce tvé."},{"i":22990,"b":35,"c":3703,"r":3703,"o":17,"t": "Hospodin Bůh tvůj u prostřed tebe jest, silný spasitel, veseliti se bude z tebe s potěšením, umlkne v lásce své, plésati bude z tebe s prozpěvováním."},{"i":22991,"b":35,"c":3703,"r":3703,"o":18,"t": "Tyť jsem shromáždil, kteříž od zákona se vzdálili, kteříž byli odplížených, že jim byla příčina ku hanbě."},{"i":22992,"b":35,"c":3703,"r":3703,"o":19,"t": "Aj, já učiním v ten čas se všemi, kteříž tebe ssoužili, a zachovám chromou, a seberu vyvrženou; a postavím je k chvále a ku jménu po vší zemi, kteříž byli potupení."},{"i":22993,"b":35,"c":3703,"r":3703,"o":20,"t": "V ten čas uvedu vás, a v ten čas shromáždím vás; nebo učiním vás slavnými a jmenovitými ve všech národech země, když přivedu zase zajaté vaše před očima vašima, dí Hospodin."},{"i":22994,"b":36,"c":3801,"r":3801,"o":1,"t": "Léta druhého krále Dariusa, měsíce šestého, dne prvního téhož měsíce, stalo se slovo Hospodinovo skrze Aggea proroka k Zorobabelovi synu Salathielovu, knížeti Judskému, a k Jozue synu Jozadakovu, knězi nejvyššímu, řkoucí:"},{"i":22995,"b":36,"c":3801,"r":3801,"o":2,"t": "Takto dí Hospodin zástupů, řka: Tento lid říká: Nepřišel ještě čas, čas domu Hospodinovu, aby se staven byl."},{"i":22996,"b":36,"c":3801,"r":3801,"o":3,"t": "I stalo se slovo Hospodinovo skrze Aggea proroka, řkoucí:"},{"i":22997,"b":36,"c":3801,"r":3801,"o":4,"t": "Zdaliž čas vám jest k tomu, abyste vy bydlili v domích svých obložených, a dům tento pustý aby byl?"},{"i":22998,"b":36,"c":3801,"r":3801,"o":5,"t": "Protož nyní takto dí Hospodin zástupů: Položte srdce svá na cesty své."},{"i":22999,"b":36,"c":3801,"r":3801,"o":6,"t": "Rozsíváte mnoho, a málo svážíte, jíte, a nenasytíte se, pijete, a nebýváte napojeni, oblékáte se, a nebýváte zahříti, a kdo se najímá, najímá se k tomu, aby vkládal do měchu děravého."}]