[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "Azután kenje meg a pap a vérrel az ÚR színe előtt az illatszerfüstölő oltár szarvait a kijelentés sátrában, a bika vérét pedig mind öntse az égőáldozati oltár aljára, a kijelentés sátrának a bejáratánál."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "Vegye ki a vétekáldozati bikából az összes kövérjét, azt a kövérjét, amely a beleket takarja és az összes kövérjét, ami a beleken van."},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "Fejtse le a két vesét is a rajtuk levő kövérjével együtt, amely a vékonyánál van, meg a májon levő hártyát is a vesékkel együtt,"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "ahogyan azt a békeáldozati marhából szokták kivenni. Füstölögtesse el azokat a pap az égőáldozati oltáron."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "De a bika bőrét és az egész húsát, a fejével és lábszáraival együtt, meg a beleit és a ganéját,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "tehát az egész bikát vigye ki a táboron kívül egy tiszta helyre, ahová a hamut öntik, és égesse azt el farakáson, tűzben. Ott égessék el, ahova a hamut öntik."},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "Ha Izráel egész közössége megtéved, és áthágnak csak egyet is az ÚR tilalmai közül és vétkessé válnak miatta, de úgy, hogy a gyülekezet előtt rejtve volt a dolog,"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "később azonban kitudódik a vétek, amely miatt vétkesekké váltak, akkor mutasson be a gyülekezet egy bikaborjút vétekáldozatul. Vezessék azt a kijelentés sátra elé."},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "A közösség vénei tegyék kezüket a bika fejére az ÚR színe előtt, azután vágják le a bikát az ÚR színe előtt."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "A fölkent pap vigyen be a bika véréből a kijelentés sátrába."},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "Mártsa a pap az ujját a vérbe, és hintsen abból hétszer a kárpitra, az ÚR színe előtt."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "Kenjen vért annak az oltárnak a szarvaira is, amely a kijelentés sátrában van, az ÚR színe előtt, a vért pedig mind öntse az égőáldozati oltár aljára, a kijelentés sátrának a bejárata előtt."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "Vegye ki belőle az összes kövérjét, és füstölögtesse el az oltáron."},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "Ugyanazt tegye ezzel a bikával, amit a vétekáldozati bikával szokott tenni, úgy cselekedjék vele. Ha a pap elvégezte értük az engesztelést, akkor bocsánatot nyernek."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Azután vigye ki a bikát a táboron kívülre, és ugyanúgy égesse el, ahogyan az előző bikát elégette. A gyülekezet vétekáldozata ez."},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Ha egy vezető ember nem szándékosan vétkezik, és áthág csak egyet is az ÚRnak, Istenének a tilalmai közül, és vétkessé válik miatta,"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "vagy tudtára adják vétkét, amiben vétkes, akkor hozzon áldozatul egy hibátlan kecskebakot."},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "Tegye kezét a bak fejére, és vágja le azon a helyen, ahol az égőáldozatot szokták levágni, az ÚR színe előtt. Vétekáldozat ez."},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "A pap pedig vegyen ujjával a vétekáldozat véréből és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az égőáldozati oltár aljára."},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "Az egész kövérjét füstölögtesse el az oltáron, ahogyan a békeáldozat kövérjét szokták. Ha így a pap elvégzi az engesztelést annak a vétkéért, akkor bocsánatot nyer."},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "Ha egy ember a köznépből nem szándékosan vétkezik, és áthág csak egyet is az ÚR tilalmai közül, és vétkessé válik miatta,"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "vagy tudtára adják vétkét, amiben vétkes, akkor hozzon áldozatul egy hibátlan nőstény kecskét a vétkéért, amiben vétkes."},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "Tegye kezét a vétekáldozat fejére, és vágja le a vétekáldozatot az égőáldozat helyén."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "A pap pedig vegyen ujjával a vérből, és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az oltár aljára."},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "Fejtse le az egész kövérjét úgy, ahogy a békeáldozat kövérjét szokták lefejteni, a pap pedig füstölögtesse el az oltáron kedves illatul az ÚRnak. Ha így a pap elvégzi érte az engesztelést, bocsánatot nyer."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "Ha bárányt hoz vétekáldozatul, hibátlan nőstényt hozzon."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "Tegye kezét a vétekáldozat fejére, és vágja le vétekáldozatul azon a helyen, ahol az égőáldozatot szokták levágni."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "A pap pedig vegyen ujjával a vétekáldozat véréből, és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az oltár aljára."},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "Fejtse le az egész kövérjét úgy, ahogy a békeáldozati bárány kövérjét szokták lefejteni, a pap pedig füstölögtesse el az oltáron, az ÚR tűzáldozataira téve. Ha így a pap elvégzi érte az engesztelést, vétkéért, amiben vétkes, bocsánatot nyer."},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "Ha azzal vétkezik valaki, hogy átkozódást hallott, és bár tanúja volt, akár látta, akár megtudta a dolgot, de nem jelenti, bűnrészessé válik."},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "Vagy ha valaki hozzáér bármely tisztátalan dologhoz, akár tisztátalan vadnak, akár tisztátalan baromnak, akár tisztátalan féregnek a teteméhez, még ha nem is vette észre, tisztátalanná lett, és vétkessé vált."},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "Vagy ha valaki hozzáér emberi tisztátalansághoz, bármilyen tisztátalansághoz, amitől tisztátalanná lesz, még ha nem is vette észre, de aztán megtudta, vétkessé vált."},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "Vagy ha valaki meggondolatlanul vesz esküt az ajkára, akár jóra, akár rosszra, bármire, amire csak meggondolatlanul esküdhetik az ember, ha nem is vette észre, de aztán megtudta, vétkessé vált az ilyen miatt."},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "Ha tehát vétkessé válik az ilyen miatt, vallja meg, hogy miben vétkezett,"},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "azután vigye el jóvátételi áldozatát az ÚRnak, vétkéért, amiben vétkes: egy nőstény bárányt vagy kecskét a nyájból vétekáldozatul. A pap pedig szerezzen számára engesztelést vétkéért."},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "Ha azonban nem telik neki bárányra, akkor vigyen vétkéért jóvátételi áldozatul két gerlicét vagy két galambfiókát az ÚRnak: egyet vétekáldozatul, egyet égőáldozatul."},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "Vigye el azokat a paphoz, az pedig mutassa be először a vétekáldozatra valót úgy, hogy szakassza meg nyakát a nyakszirtjénél, de le ne szakítsa."},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "Hintsen a vétekáldozat véréből az oltár peremére, a maradék vért pedig nyomja ki az oltár aljára. Vétekáldozat ez."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "A másikat készítse el égőáldozatul a rendtartás szerint. Ha így a pap elvégzi az engesztelést vétkéért, amiben vétkes, bocsánatot nyer."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "Ha nem telik neki két gerlicére vagy galambfiókára sem, akkor ezt vigye áldozatul vétkéért: egytized véka finomlisztet vétekáldozatul, de ne tegyen rá olajat és ne adjon hozzá tömjént, mert ez vétekáldozat."},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "Vigye el azt a paphoz, a pap pedig vegye ki abból egy tele marokkal az áldozat emlékeztető részét, és füstölögtesse el az oltáron, az ÚR tűzáldozataira téve. Vétekáldozat ez."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "Ha így a pap elvégzi érte az engesztelést bármelyik vétkéért, amelyet ezek közül elkövetett, bocsánatot nyer. A pap része ugyanaz legyen, mint az ételáldozatból."},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Ha valaki hűtlenül bánik az ÚR szent dolgaival, de nem szándékosan vétkezik, vigye el jóvátételi áldozatát az ÚRnak: egy hibátlan kost a nyájból, amelyet a szent pénzegység szerint ezüst pénzben fölbecsültek, jóvátételi áldozatul."},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "Amit vétkesen elvett a szent dolgokból, fizesse vissza, tegye hozzá annak ötödrészét, és adja oda a papnak. Ha így a pap elvégzi érte az engesztelést a jóvátételi áldozat kosával, bocsánatot nyer."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "Ha valaki úgy vétkezik, hogy csak egyet is áthág az ÚR tilalmai közül, bár nem tudta, mégis vétkessé válik, és bűn terheli."},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "Ezért vigyen a paphoz jóvátételi áldozatul a nyájból egy hibátlan kost, fölbecsültetve. Ha így a pap elvégzi érte az engesztelést, a tévedésért, amelybe tudtán kívül esett, akkor bocsánatot nyer."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "Jóvátételi áldozat ez, mert jóvátétellel tartozott az ÚRnak."},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": null},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": null},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": null},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": null},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": null},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": null},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": null},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Ha vétkezik valaki, és hűtlenséget követ el az ÚR ellen azzal, hogy eltagadja honfitársának a rábízott, vagy kezébe adott, vagy attól elrabolt holmiját, vagy zsarolja honfitársát,"},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "vagy ha elveszett holmit talált, és eltagadja azt, sőt hamisan esküszik csak egyre is mindezek közül, amelyeknek az elkövetésével vétkezik az ember,"},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "ez történjék: Mivel vétkezett és adóssá lett, térítse meg a rablott holmit, amit elrabolt, vagy a zsarolt összeget, amit kizsarolt, vagy a rábízottat, amit rábíztak, vagy az elveszett holmit, amit talált,"},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "vagy amire nézve hamisan esküdött, mindazt fizesse meg teljes értéke szerint, de tegye hozzá az ötödrészét, és adja oda annak, akit megillet, a jóvátételi áldozat napján."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "Jóvátételi áldozatul pedig vigyen az ÚRnak a nyájból egy hibátlan kost, fölbecsültetve, jóvátételi áldozatul a paphoz."},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "Ha így a pap elvégzi érte az engesztelést az ÚR előtt, akkor bocsánatot nyer, bármit cselekedett is, amiben vétkessé vált."},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Parancsold meg Áronnak és fiainak: ez az égőáldozat törvénye: Az égőáldozat maradjon az oltár tűzhelyén egész éjszaka reggelig, és az oltár tüzét tartsák égve."},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "A pap öltse föl gyolcsruháját, és gyolcsnadrágot öltsön magára. Így szedje ki a hamut, amivé a tűz az égőáldozatot az oltáron égette, és tegye azt az oltár mellé."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Azután vesse le a ruháját, és öltözzék másik ruhába, úgy vigye ki a hamut a táboron kívül egy tiszta helyre."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "Az oltáron levő tüzet azonban tartsák égve, ne aludjék ki. Égessen rajta fát a pap minden reggel, rakja fel rá sorjában az égőáldozatot, és füstölögtesse el rajta a békeáldozat kövérjét."},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "A tüzet állandóan tartsák égve az oltáron, ne aludjék ki."},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "Ez az ételáldozat törvénye: Áron fiai mutassák be azt az ÚR színe előtt az oltárnál."},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "Vegyenek le egy marokkal az ételáldozat finomlisztjéből és olajából, az ételáldozaton levő összes tömjénnel együtt, és füstölögtessék el az oltáron mint az áldozat emlékeztető részét, kedves illatul az ÚRnak."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "Ami megmarad belőle, azt egyék meg Áron és fiai. Kovásztalanul egyék meg, szent helyen: a kijelentés sátrának az udvarában egyék meg."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "Ne süssék kovásszal. Az ő részük ez, nekik adtam tűzáldozataimból. Igen szent ez is éppúgy, mint a vétekáldozat és a jóvátételi áldozat."},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Áron fiai közül a férfiak mind ehetik azt. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre az ÚR tűzáldozatairól. Csak az érintheti azokat, aki föl van szentelve."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Ez Áronnak és fiainak az áldozata, amelyet akkor kell bemutatniuk az ÚRnak, amikor fölkenik őket: egytized véka finomliszt mint mindennapi ételáldozat, fele reggelre, fele estére."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "Olajjal meggyúrva sütőlapon készüljön, úgy vidd be azt. Az ételáldozati süteményeket darabokra tördelve mutasd be kedves illatul az ÚRnak."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "Az a pap is így készítse el, akit majd őutána kennek föl a fiai közül. Az ÚR örök rendelkezése ez: teljesen füstölögtessék el."},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "A papnak minden ételáldozata teljes áldozat legyen: nem szabad megenni."},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "Ez a jóvátételi áldozat törvénye - igen szent ez is -:"},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "Azon a helyen, ahol az égőáldozatot szokták levágni, ott vágják le a jóvátételi áldozatot is. A vért öntsék körös-körül az oltárra."},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "Az egész kövérjét pedig mutassák be áldozatul, a farkát is, meg azt a kövérjét is, amely a beleket takarja."},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "A két veséjét is a rajtuk levő kövérjével együtt, amely a vékonyánál van. Fejtsék le a májon levő hártyát is a vesékkel együtt."},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "A pap füstölögtesse el azokat az oltáron tűzáldozatul az ÚRnak. Jóvátételi áldozat ez."},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "A papok közül mindenki ehet belőle. Szent helyen egyék meg. Igen szent ez is."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "A vétekáldozatnak is, a jóvátételi áldozatnak is ugyanaz a törvénye: azé a papé legyen, aki végzi vele az engesztelést."},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Ha egy pap égőáldozatot mutat be valakiért, a bemutatott égőáldozatnak a bőre azé a papé legyen."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Minden ételáldozat, amelyet kemencében sütnek, és mindaz, ami edényben vagy sütőlapon készül, azé a papé legyen, aki bemutatta."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "De minden olajjal gyúrt és száraz ételáldozat Áron összes fiáé legyen, egyiké úgy, mint a másiké."},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "Ez az ÚRnak bemutatott békeáldozat törvénye:"},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Ha valaki hálaadásként mutatja be, akkor a hálaadó véresáldozaton kívül még mutasson be olajjal gyúrt kovásztalan lepényeket és olajjal megkent kovásztalan lángosokat meg finomlisztből olajjal gyúrt lepényeket."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "A lepényeken kívül kovászos kenyeret is mutasson be áldozatul, hálaadási békeáldozatán kívül."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "Mutasson be minden áldozatból egyet szent ajándékként az ÚRnak. A többi legyen a békeáldozat vérét hintő papé."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "A hálaadó békeáldozat húsát még az áldozat napján egyék meg, ne hagyjanak belőle reggelre."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "Ha valakinek a véresáldozata fogadalmi vagy önkéntes áldozat, azt is azon a napon egyék meg, amelyen az áldozatot bemutatták, de ha marad belőle, azt másnap is megehetik."},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "Ha azonban még marad a véresáldozat húsából, azt harmadnap el kell égetni."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "Mert ha mégis eszik valaki harmadnap a békeáldozat húsából, nem kap kegyelmet, nem válik javára annak, aki bemutatta. Romlott hús az, és aki eszik belőle, azt bűn terheli."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "Nem szabad megenni azt a húst, amely hozzáér bármilyen tisztátalan dologhoz&#59; el kell azt égetni. Ami különben a húst illeti, húst mindenki ehet, aki tiszta."},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "De ki kell irtani népe közül azt az embert, aki tisztátalan létére eszik a békeáldozat húsából, amely pedig az ÚRé."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "Ha valaki hozzáér bármely tisztátalan dologhoz, emberi tisztátalansághoz vagy tisztátalan állathoz vagy bármi tisztátalan utálatossághoz, és mégis eszik a békeáldozat húsából, amely az ÚRé, azt az embert ki kell irtani népe közül."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Azután így beszélt Mózeshez az ÚR:"}]