[{"i":6700,"b":6,"c":707,"r":707,"o":7,"t": "Tehdy řekl Hospodin Gedeonovi: „Těmito třemi sty muži, kteří chlemtali vodu, vás zachráním a vydám Midjánce do tvých rukou. Všechen lid ať se vrátí každý do svého domu.“"},{"i":6701,"b":6,"c":707,"r":707,"o":8,"t": "Vzali zásoby lidu a jejich rohy, a Gedeon poslal všechny Izraelity zpět každý do svého stanu, ponechal si jen tři sta mužů. Tábor Midjánců se nacházel pod ním v údolí."},{"i":6702,"b":6,"c":707,"r":707,"o":9,"t": "I stalo se té noci, že mu Hospodin řekl: „Vstaň, sestup do tábora, neboť ti jej vydávám do rukou."},{"i":6703,"b":6,"c":707,"r":707,"o":10,"t": "Jestliže se však bojíš sestoupit, sestup do tábora s Purou, svým služebníkem;"},{"i":6704,"b":6,"c":707,"r":707,"o":11,"t": "poslouchej, co říkají; tím se posilníš a sestoupíš proti táboru.“ Sestoupil tedy se svým služebníkem Purou až k okraji předních hlídek tábora."},{"i":6705,"b":6,"c":707,"r":707,"o":12,"t": "Midjánci, Amalečané a všichni synové Východu se rozložili v údolí v takovém množství jako kobylky; jejich velbloudů bylo bez počtu, jako písku na břehu mořském."},{"i":6706,"b":6,"c":707,"r":707,"o":13,"t": "Když Gedeon přišel, hle, jeden muž vyprávěl sen svému druhu; říkal: „Měl jsem sen: Bochník ječného chleba se valil do tábora Midjánců, dosáhl stanu, narazil do něj a převrátil jej vzhůru nohama.“"},{"i":6707,"b":6,"c":707,"r":707,"o":14,"t": "Jeho druh mu odpověděl: „To nemůže být nic jiného než meč Gedeona, syna Joášova, Izraelity. Bůh mu vydal do rukou Midján a celý tábor.“"},{"i":6708,"b":6,"c":707,"r":707,"o":15,"t": "Když uslyšel vyprávění snu a jeho výklad, Gedeon se poklonil, potom se vrátil do tábora Izraele a řekl: „Vstaňte! Neboť Hospodin vydal do vašich rukou tábor Midjánců!“"},{"i":6709,"b":6,"c":707,"r":707,"o":16,"t": "Gedeon rozdělil svých tři sta mužů do tří skupin. Všem dal rohy a prázdné džbány s pochodněmi v džbánech:"},{"i":6710,"b":6,"c":707,"r":707,"o":17,"t": "„Hleďte na mě,“ řekl jim, „a dělejte jako já! Až přijdu na okraj tábora, co udělám já, uděláte i vy!"},{"i":6711,"b":6,"c":707,"r":707,"o":18,"t": "Já a všichni, kteří jsou se mnou, zatroubíme na rohy; tehdy zatroubíte i vy na rohy kolem celého tábora a budete křičet: Pro Hospodina a pro Gedeona!“"},{"i":6712,"b":6,"c":707,"r":707,"o":19,"t": "Gedeon a sto mužů, kteří ho doprovázeli, dorazili na okraj tábora na začátku prostřední noční hlídky, právě když se postavily stráže; zatroubili na rohy a roztříštili džbány, které měli v ruce."},{"i":6713,"b":6,"c":707,"r":707,"o":20,"t": "Tehdy všechny tři skupiny zatroubily na rohy a roztříštily své džbány; levou rukou uchopili pochodně, pravou rukou rohy, aby na ně troubili, a křičeli: „Meč pro Hospodina a pro Gedeona!“"},{"i":6714,"b":6,"c":707,"r":707,"o":21,"t": "A stáli nehybně každý na svém místě kolem tábora. Celý tábor se tehdy rozrušil a Midjánci s křikem prchali."},{"i":6715,"b":6,"c":707,"r":707,"o":22,"t": "Zatímco tři sta mužů troubili na rohy, Hospodin způsobil, že v celém táboře se každý obrátil mečem proti svému druhu. Všichni prchali až k Bet-šittě, ke Kartánu, až k břehu Abel-mecholy naproti Tabatu."},{"i":6716,"b":6,"c":707,"r":707,"o":23,"t": "Muži z Izraele se shromáždili z Neftalí, Ašera a celého Manasesa a pronásledovali Midján."},{"i":6717,"b":6,"c":707,"r":707,"o":24,"t": "Gedeon poslal po celém Efraimském pohoří posly se slovy: „Sestupte vstříc Midjáncům a obsazte před nimi vodní zdroje až k Bet-baře a k Jordánu.“ Všichni muži z Efraima se shromáždili a obsadili vodní zdroje až k Bet-baře a k Jordánu."},{"i":6718,"b":6,"c":707,"r":707,"o":25,"t": "Zajali dva midjánské vůdce, Oreba a Zeeba, Oreba zabili u skály Oreb a Zeeba u lisu Zeebova. Pronásledovali Midján a přinesli Gedeonovi za Jordán hlavy Oreba a Zeeba."},{"i":6719,"b":6,"c":708,"r":708,"o":1,"t": "Muži z Efraima řekli Gedeonovi: „Co jsi to s námi udělal, že jsi nás nepovolal, když jsi šel bojovat proti Midjánu?“ A tvrdě jej napadli."},{"i":6720,"b":6,"c":708,"r":708,"o":2,"t": "Odpověděl jim: „Co jsem udělal ve srovnání s vámi? Paběrkování Efraimovo není snad více než vinobraní Abiézerovo?"},{"i":6721,"b":6,"c":708,"r":708,"o":3,"t": "Do vašich rukou Bůh vydal midjánské vůdce, Oreba a Zeeba. Co jsem mohl udělat ve srovnání s vámi?“ Po těchto slovech se jejich hněv proti němu uklidnil."},{"i":6722,"b":6,"c":708,"r":708,"o":4,"t": "Gedeon přišel k Jordánu a přešel jej, ale on a tři sta mužů, které měl s sebou, byli pronásledováním unaveni."},{"i":6723,"b":6,"c":708,"r":708,"o":5,"t": "Řekl tedy mužům ze Sukotu: „Dejte, prosím, bochníky chleba družině, která mě následuje, neboť je unavená, a já pronásleduji Zebacha a Calmunnu, midjánské krále.“"},{"i":6724,"b":6,"c":708,"r":708,"o":6,"t": "Avšak vůdcové Sukotu odpověděli: „Jsou snad ruce Zebacha a Calmunny již v tvé hrsti, abychom dali chléb tvému vojsku?“ –"},{"i":6725,"b":6,"c":708,"r":708,"o":7,"t": "„Nuže!“ odvětil Gedeon, „až mi Hospodin vydá do rukou Zebacha a Calmunnu, rozdrásám vaše těla trny pouště a bodláky.“"},{"i":6726,"b":6,"c":708,"r":708,"o":8,"t": "Odtud vystoupil do Penuelu a mluvil stejným způsobem k mužům z Penuelu, kteří odpověděli, jako to udělali muži ze Sukotu."},{"i":6727,"b":6,"c":708,"r":708,"o":9,"t": "Odvětil také mužům z Penuelu: „Až se vrátím vítězně, zničím tuto věž.“"},{"i":6728,"b":6,"c":708,"r":708,"o":10,"t": "Zebach a Calmunna byli v Karkoru se svým vojskem, asi patnáct tisíc mužů, všichni, kteří zůstali z vojska synů Východu. Těch, kteří padli, bylo sto dvacet tisíc mužů tasících meč."},{"i":6729,"b":6,"c":708,"r":708,"o":11,"t": "Gedeon vystoupil po cestě těch, kteří bydlí pod stanem, východně od Noby a Jogbehy, a porazil vojsko, když se domnívalo, že je v bezpečí."},{"i":6730,"b":6,"c":708,"r":708,"o":12,"t": "Zebach a Calmunna uprchli. Pronásledoval je a zajal dva midjánské krále, Zebacha a Calmunnu. Vojsko pak uvedl v zmatek."},{"i":6731,"b":6,"c":708,"r":708,"o":13,"t": "Po bitvě se Gedeon, syn Joášův, vrátil cestou stoupání Chareshova."},{"i":6732,"b":6,"c":708,"r":708,"o":14,"t": "Zajav mladého muže z mužů Sukotu, se ho vyptával a ten mu dal písemně jména vůdců Sukotu a starších, sedmdesát sedm mužů."},{"i":6733,"b":6,"c":708,"r":708,"o":15,"t": "Gedeon se tehdy odebral k mužům Sukotu a řekl: „Hle, Zebach a Calmunna, kvůli kterým jste se mi posmívali a říkali: Jsou snad ruce Zebacha a Calmunny již v tvé hrsti, abychom dali chléb tvým unaveným mužům?“"},{"i":6734,"b":6,"c":708,"r":708,"o":16,"t": "Uchopil tehdy starší města a vzal trny pouště a bodláky a rozdrásal muže Sukotu."},{"i":6735,"b":6,"c":708,"r":708,"o":17,"t": "Zničil věž Penuel a povraždil obyvatele města."},{"i":6736,"b":6,"c":708,"r":708,"o":18,"t": "Potom řekl Zebachovi a Calmunnovi: „Jací byli ti muži, které jste zabili u Tábora?“ – „Byli ti podobní,“ odpověděli. „Každý z nich vypadal jako syn krále“ –"},{"i":6737,"b":6,"c":708,"r":708,"o":19,"t": "„To byli moji bratři, synové mé matky,“ řekl Gedeon. „Při životě Hospodinově! Kdybyste je byli nechali žít, nezabil bych vás.“"},{"i":6738,"b":6,"c":708,"r":708,"o":20,"t": "Tehdy poručil Jeterovi, svému nejstaršímu synovi: „Vstaň! Zabij je.“ Ale chlapec nevytasil svůj meč, neodvážil se, protože byl ještě mladý."},{"i":6739,"b":6,"c":708,"r":708,"o":21,"t": "Zebach a Calmunna tehdy řekli: „Vstaň ty a udeř nás, neboť jaký je muž, taková je jeho síla.“ Tehdy Gedeon vstal, zabil Zebacha a Calmunnu a vzal srpky, které byly na krku jejich velbloudů."},{"i":6740,"b":6,"c":708,"r":708,"o":22,"t": "Muži z Izraele řekli Gedeonovi: „Vládni nad námi ty, tvůj syn a tvůj vnuk, protože jsi nás zachránil z ruky Midjánu.“"},{"i":6741,"b":6,"c":708,"r":708,"o":23,"t": "Ale Gedeon jim odpověděl: „Já nebudu vládnout nad vámi, ani můj syn, neboť Hospodin bude vládnout nad vámi.“"},{"i":6742,"b":6,"c":708,"r":708,"o":24,"t": "„Nechte mne,“ dodal Gedeon, „vás požádat o jednu věc. Ať mi každý z vás dá prsten ze své kořisti.“ Poražení měli totiž zlaté prsteny, protože to byli Izmaelité."},{"i":6743,"b":6,"c":708,"r":708,"o":25,"t": "„Rádi je dáme,“ odpověděli. Rozprostřel tedy svůj plášť a hodili na něj každý prsten ze své kořisti."},{"i":6744,"b":6,"c":708,"r":708,"o":26,"t": "Váha zlatých prstenů, které si vyžádal, činila 1 700 šekelů zlata, nepočítaje srpky, náušnice a purpurové roucho, které nosili midjánští králové, ani náhrdelníky, které byly na krku jejich velbloudů."},{"i":6745,"b":6,"c":708,"r":708,"o":27,"t": "Gedeon z toho udělal efod, který umístil ve svém městě, v Ofře. Celý Izrael se tam po něm smilnil, a to se stalo Gedeonovi a jeho domu léčkou."},{"i":6746,"b":6,"c":708,"r":708,"o":28,"t": "Tak byl Midján pokořen před Izraelity. Už nikdy nezvedl hlavu a země byla v pokoji čtyřicet let, tak dlouho, jak žil Gedeon."},{"i":6747,"b":6,"c":708,"r":708,"o":29,"t": "Jerubaal, syn Joášův, odešel tedy a bydlel ve svém domě."},{"i":6748,"b":6,"c":708,"r":708,"o":30,"t": "Gedeon měl sedmdesát synů, kteří z něj vzešli, protože měl mnoho žen."},{"i":6749,"b":6,"c":708,"r":708,"o":31,"t": "Jeho konkubína, která sídlila v Sichemu, mu také porodila syna, kterému dal jméno Abimelek."},{"i":6750,"b":6,"c":708,"r":708,"o":32,"t": "Gedeon, syn Joášův, zemřel ve vysokém stáří a byl pohřben v hrobě Joáše, svého otce, v Ofře Abiézerově."},{"i":6751,"b":6,"c":708,"r":708,"o":33,"t": "Po smrti Gedeona se Izraelité znovu začali smilnit s Baaly a vzali si za boha Baala-beríta."},{"i":6752,"b":6,"c":708,"r":708,"o":34,"t": "Izraelité si už nevzpomněli na Hospodina, svého Boha, který je vysvobodil z ruky všech okolních nepřátel."},{"i":6753,"b":6,"c":708,"r":708,"o":35,"t": "A domu Jerubaal-Gedeonovu neprojevili vděčnost, jakou si zasloužil za všechno to dobro, co učinil Izraeli."},{"i":6754,"b":6,"c":709,"r":709,"o":1,"t": "Abimelek, syn Jerubaalův, přišel do Sichemu k bratrům své matky a promluvil k nim těmito slovy, jakož i k celému klanu otcovského domu své matky:"},{"i":6755,"b":6,"c":709,"r":709,"o":2,"t": "„Dejte, prosím, toto slyšet předním mužům Sichemu: Co je pro vás lepší? Mít za pány sedmdesát osob, všechny syny Jerubaalovy, nebo mít jen jednoho? Vzpomeňte si kromě toho, že já jsem z vašich kostí a z vašeho těla!“"},{"i":6756,"b":6,"c":709,"r":709,"o":3,"t": "Bratři jeho matky o něm mluvili ke všem předním mužům Sichemu ve stejných slovech a jejich srdce se přiklonilo k Abimelekovi, protože si říkali: „To je náš bratr!“"},{"i":6757,"b":6,"c":709,"r":709,"o":4,"t": "Dali mu tedy sedmdesát šekelů stříbra z chrámu Baala-beríta a Abimelek je použil k uplacení ničehohodných lidí, dobrodruhů, kteří se k němu připojili."},{"i":6758,"b":6,"c":709,"r":709,"o":5,"t": "Potom se odebral do domu svého otce v Ofře a povraždil své bratry, syny Jerubaalovy, sedmdesát mužů, na jednom kameni. Jotam však, nejmladší syn Jerubaalův, unikl, protože se ukryl."},{"i":6759,"b":6,"c":709,"r":709,"o":6,"t": "Potom se shromáždili všichni přední muži Sichemu a celý Bet-millo a prohlásili Abimeleka za krále u dubu stély, který je v Sichemu."},{"i":6760,"b":6,"c":709,"r":709,"o":7,"t": "Oznámili to Jotamovi. Přišel a postavil se na vrchol hory Garizim a hlasitě na ně křičel: „Poslyšte mne, přední muži Sichemu, aby Bůh slyšel vás!"},{"i":6761,"b":6,"c":709,"r":709,"o":8,"t": "Jednou se stromy vydaly na cestu, aby pomazaly krále, který by vládl nad nimi. Řekly olivovníku: Buď naším králem!"},{"i":6762,"b":6,"c":709,"r":709,"o":9,"t": "Olivovník jim odpověděl: Mám se vzdát svého oleje, který vzdává čest bohům i lidem, abych se šel pohupovat nad stromy?"},{"i":6763,"b":6,"c":709,"r":709,"o":10,"t": "Tehdy stromy řekly fíkovníku: Pojď ty, buď naším králem!"},{"i":6764,"b":6,"c":709,"r":709,"o":11,"t": "Fíkovník jim odpověděl: Mám se vzdát své sladkosti a svého výborného ovoce, abych se šel pohupovat nad stromy?"},{"i":6765,"b":6,"c":709,"r":709,"o":12,"t": "Stromy tehdy řekly vinné révě: Pojď ty, buď naším králem!"},{"i":6766,"b":6,"c":709,"r":709,"o":13,"t": "Vinná réva jim odpověděla: Mám se vzdát svého vína, které obveseluje bohy i lidi, abych se šla pohupovat nad stromy?"},{"i":6767,"b":6,"c":709,"r":709,"o":14,"t": "Všechny stromy tehdy řekly trnitému keři: Pojď ty, buď naším králem!"},{"i":6768,"b":6,"c":709,"r":709,"o":15,"t": "A trnitý keř odpověděl stromům: Jestliže mě s dobrou vírou mažete za krále nad sebou, přijďte se ukrýt pod můj stín. Jinak vyjde oheň z trnitého keře a sežere cedry Libanonu!"},{"i":6769,"b":6,"c":709,"r":709,"o":16,"t": "„Tak tedy, jestliže jste s dobrou vírou a vší loajalitou jednali a učinili jste Abimeleka králem, jestliže jste se dobře chovali k Jerubaalovi a jeho domu, jestliže jste s ním jednali podle zásluh jeho skutků,"},{"i":6770,"b":6,"c":709,"r":709,"o":17,"t": "když můj otec za vás bojoval, vystavil svůj život, vysvobodil vás z ruky Midjánu,"},{"i":6771,"b":6,"c":709,"r":709,"o":18,"t": "vy jste se dnes pozvedli proti domu mého otce, povraždili jste jeho syny, sedmdesát mužů na jednom kameni, a ustanovili jste Abimeleka, syna jeho otrokyně, králem nad předními muži Sichemu, protože je váš bratr! –"},{"i":6772,"b":6,"c":709,"r":709,"o":19,"t": "jestliže tedy s dobrou vírou a vší loajalitou jste dnes jednali s Jerubaalem a s jeho domem, ať se Abimelek raduje z vás a vy z něho!"},{"i":6773,"b":6,"c":709,"r":709,"o":20,"t": "Jinak ať vyjde oheň z Abimeleka a sežere přední muže Sichemu a Bet-milla, a ať vyjde oheň z předních mužů Sichemu a Bet-milla, aby sežral Abimeleka!"},{"i":6774,"b":6,"c":709,"r":709,"o":21,"t": "Potom Jotam uprchl, zachránil se a odebral se do Beeru, kde se usadil, aby unikl svému bratru Abimelekovi."},{"i":6775,"b":6,"c":709,"r":709,"o":22,"t": "Abimelek vládl nad Izraelem tři roky."},{"i":6776,"b":6,"c":709,"r":709,"o":23,"t": "Potom Bůh poslal ducha sváru mezi Abimeleka a přední muže Sichemu, a přední muži Sichemu zradili Abimeleka."},{"i":6777,"b":6,"c":709,"r":709,"o":24,"t": "To proto, aby zločin spáchaný na sedmdesáti synech Jerubaalových byl pomstěn a aby jejich krev dopadla na Abimeleka, jejich bratra, který je povraždil, jakož i na přední muže Sichemu, kteří mu pomáhali povraždit jeho bratry."},{"i":6778,"b":6,"c":709,"r":709,"o":25,"t": "Přední muži Sichemu tedy proti němu postavili léčky na vrcholech hor a olupovali každého, kdo šel kolem nich cestou. Dali to vědět Abimelekovi."},{"i":6779,"b":6,"c":709,"r":709,"o":26,"t": "Gaal, syn Obedův, doprovázen svými bratry, přišel do Sichemu a získal důvěru předních mužů Sichemu."},{"i":6780,"b":6,"c":709,"r":709,"o":27,"t": "Ti vyšli do polí vinobrat své vinice, šlapali hrozny, uspořádali oslavy a vstoupili do chrámu svého boha. Tam jedli a pili a proklínali Abimeleka."},{"i":6781,"b":6,"c":709,"r":709,"o":28,"t": "Tehdy Gaal, syn Obedův, vykřikl: „Kdo je Abimelek a co je Sichem, abychom mu byli poddáni? Neměl by syn Jerubaalův a Zebul, jeho náměstek, sloužit lidem Chamora, otce Sichemova? Proč bychom mu byli poddáni my?"},{"i":6782,"b":6,"c":709,"r":709,"o":29,"t": "Kdo mi dá tento lid do ruky, abych vyhnal Abimeleka, a řekl bych mu: Posilni své vojsko a vyjdi!“"},{"i":6783,"b":6,"c":709,"r":709,"o":30,"t": "Zebul, správce města, se dozvěděl o slovech Gaala, syna Obedova, a rozhněval se."},{"i":6784,"b":6,"c":709,"r":709,"o":31,"t": "Poslal tajně posly k Abimelekovi se slovy: „Hle, Gaal, syn Obedův, se svými bratry přišel do Sichemu a pobuřují město proti tobě."},{"i":6785,"b":6,"c":709,"r":709,"o":32,"t": "Proto vstaň v noci ty a lidé, které máš s sebou, a ulož se do léčky na poli,"},{"i":6786,"b":6,"c":709,"r":709,"o":33,"t": "potom ráno, při východu slunce, vyrazíš a zaútočíš na město. Až Gaal a lidé, kteří jsou s ním, vyjdou proti tobě, naložíš s nimi, jak budeš moci.“"},{"i":6787,"b":6,"c":709,"r":709,"o":34,"t": "Abimelek se tedy vydal na cestu v noci se všemi lidmi, kteří byli s ním, a uložili se do léčky naproti Sichemu, ve čtyřech skupinách."},{"i":6788,"b":6,"c":709,"r":709,"o":35,"t": "Když Gaal, syn Obedův, vyšel a zastavil se u vchodu do brány města, Abimelek a lidé, kteří byli s ním, vyrazili ze své léčky."},{"i":6789,"b":6,"c":709,"r":709,"o":36,"t": "Gaal uviděl tento oddíl a řekl Zebulovi: „Hle, lidé sestupují z vrcholku hor.“ – „To je stín hor,“ odpověděl Zebul, „a ty jej považuješ za muže."},{"i":6790,"b":6,"c":709,"r":709,"o":37,"t": "Gaal znovu řekl: „Hle, lidé sestupují ze strany Pupku Země, zatímco jiný oddíl přichází cestou Dubu Věštců.“"},{"i":6791,"b":6,"c":709,"r":709,"o":38,"t": "Zebul mu tehdy řekl: „Kam se poděl tvůj jazyk? Ty, který jsi říkal: Kdo je Abimelek, abychom mu byli poddáni? To nejsou ti lidé, kterými jsi pohrdal? Vyjdi tedy nyní a sved s ním boj!“"},{"i":6792,"b":6,"c":709,"r":709,"o":39,"t": "A Gaal vyšel v čele předních mužů Sichemu a svedl boj s Abimelekem."},{"i":6793,"b":6,"c":709,"r":709,"o":40,"t": "Abimelek pronásledoval Gaala, který před ním uprchl, a mnoho z jeho lidí padlo mrtvých, než dosáhli brány."},{"i":6794,"b":6,"c":709,"r":709,"o":41,"t": "Abimelek tehdy zůstal v Arumě a Zebul, vyhnav Gaala a jeho bratry, jim zabránil bydlet v Sichemu."},{"i":6795,"b":6,"c":709,"r":709,"o":42,"t": "Následujícího dne vyšel lid do polí a Abimelek byl o tom informován."},{"i":6796,"b":6,"c":709,"r":709,"o":43,"t": "Vzal své lidi, rozdělil je do tří skupin a uložil se do léčky na polích. Když uviděl lidi vycházet z města, vyrazil proti nim a porazil je na kusy."},{"i":6797,"b":6,"c":709,"r":709,"o":44,"t": "Zatímco Abimelek a oddíl, který byl s ním, vyrazili a zaujali postavení u vchodu do brány města, ostatní dva oddíly se vrhly proti všem, kteří byli na poli, a povraždili je."},{"i":6798,"b":6,"c":709,"r":709,"o":45,"t": "Celý den Abimelek útočil na město. Když jej dobyl, povraždil jeho obyvatelstvo, zničil město a posel do něj sůl."},{"i":6799,"b":6,"c":709,"r":709,"o":46,"t": "Po této zprávě se všichni přední muži Migdal-sichemu odebrali do krypty chrámu El-beríta."}]