[{"i":35000,"b":71,"c":7301,"r":7301,"o":20,"t": "Ihr aber, Geliebte, erbauet euch auf euren heiligsten Glauben und betet in heiligem Geiste,"},{"i":35001,"b":71,"c":7301,"r":7301,"o":21,"t": "bewahret euch selbst in der Liebe Gottes, wartend auf die Barmherzigkeit unseres Herrn Jesus Christus zum ewigen Leben."},{"i":35002,"b":71,"c":7301,"r":7301,"o":22,"t": "Und überführt die einen wenn sie streiten; die anderen errettet,"},{"i":35003,"b":71,"c":7301,"r":7301,"o":23,"t": "reißt sie aus dem Feuer; wieder anderer erbarmt euch in Furcht, mit Abscheu auch vor dem vom Fleisch befleckten Gewand."},{"i":35004,"b":71,"c":7301,"r":7301,"o":24,"t": "Dem aber, der euch ohne Fall bewahren und unbefleckt in Jubel stellen kann vor seine Herrlichkeit,"},{"i":35005,"b":71,"c":7301,"r":7301,"o":25,"t": "dem alleinigen Gott unserem Heiland, durch unseren Herrn Jesus Christus, Herrlichkeit, Majestät, Stärke und Macht vor aller Zeit und jetzt und für alle Zeiten. Amen."},{"i":35006,"b":72,"c":7401,"r":7401,"o":1,"t": "Offenbarung Jesus Christus' welche ihm Gott gegeben hat zu zeigen seinen Knechten, was geschehen muß in Kürze, und er hat es gezeigt vermöge Sendung durch seinen Engel seinem Knechte Johannes,"},{"i":35007,"b":72,"c":7401,"r":7401,"o":2,"t": "der da bezeugt hat das Wort Gottes und das Zeugnis Jesus Christus', alles was er gesehen hat."},{"i":35008,"b":72,"c":7401,"r":7401,"o":3,"t": "Selig, der vorliest und die hören das Wort der Weissagung, und behalten was darin geschrieben ist: denn die Zeit ist nahe."},{"i":35009,"b":72,"c":7401,"r":7401,"o":4,"t": "Johannes an die sieben Gemeinden in Asia: Gnade euch und Friede von dem der da ist und der da war und der da kommt, und von den sieben Geistern, die vor seinem Throne sind,"},{"i":35010,"b":72,"c":7401,"r":7401,"o":5,"t": "und von Jesus Christus, dem treuen Zeugen, dem erstgeborenen von den Toten, und dem Herrscher über die Könige der Erde. Dem der uns liebt und uns erlöst hat von unseren Sünden durch sein Blut,"},{"i":35011,"b":72,"c":7401,"r":7401,"o":6,"t": "und hat uns gemacht zu einem Königtum, zu Priestern bei Gott seinem Vater, ihm die Herrlichkeit und die Macht in alle Zeiten! Amen."},{"i":35012,"b":72,"c":7401,"r":7401,"o":7,"t": "Siehe, er kommt in den Wolken, und es wird ihn jedes Auge sehen, und die welche ihn durchstochen haben, und werden wehklagen über ihn alle Völker der Erde. Ja wahrlich. Amen."},{"i":35013,"b":72,"c":7401,"r":7401,"o":8,"t": "Ich bin das Alpha und das O, spricht der Herr Gott, der da ist und der da war und der da kommt, der Allbeherrscher."},{"i":35014,"b":72,"c":7401,"r":7401,"o":9,"t": "Ich Johannes, euer Bruder und Mitgenosse in der Trübsal, und im Königtum, und der Geduld in Jesus, war auf der Insel genannt Patmos, um des Wortes Gottes und des Zeugnisses Jesus willen."},{"i":35015,"b":72,"c":7401,"r":7401,"o":10,"t": "Da ward ich im Geist am Tage des Herrn, und hörte hinter mir eine gewaltige Stimme wie eine Trompete"},{"i":35016,"b":72,"c":7401,"r":7401,"o":11,"t": "sprechen: was du siehst, schreibe in ein Buch, und schicke es an die sieben Gemeinden, nach Ephesus, und nach Smyrna, und nach Pergamon, und nach Thyatira, und nach Sardes, und nach Philadelphia, und nach Laodikea."},{"i":35017,"b":72,"c":7401,"r":7401,"o":12,"t": "Und ich wandte mich die Stimme zu sehen, die mit mir redete; und da ich mich wandte, sah ich sieben goldene Leuchter,"},{"i":35018,"b":72,"c":7401,"r":7401,"o":13,"t": "und mitten unter den Leuchtern einen gleich einem Menschensohn, angethan mit einem Mantel und gegürtet an der Brustmitte mit goldenem Gürtel."},{"i":35019,"b":72,"c":7401,"r":7401,"o":14,"t": "Sein Haupt aber und die Haare weiß wie weiße Wolle, wie Schnee, und seine Augen wie eine Feuerflamme,"},{"i":35020,"b":72,"c":7401,"r":7401,"o":15,"t": "und seine Füße gleichwie im Ofen geglühtes Erz, und seine Stimme wie das Rauschen großer Wasser."},{"i":35021,"b":72,"c":7401,"r":7401,"o":16,"t": "Und er hielt in seiner rechten Hand sieben Sterne, und aus seinem Munde gieng ein scharfes zweischneidiges Schwert, und sein Angesicht war, wie die Sonne leuchtet in ihrer Kraft."},{"i":35022,"b":72,"c":7401,"r":7401,"o":17,"t": "Und wie ich ihn sah, fiel ich ihm zu Füßen wie tot, und er legte seine Rechte auf mich und sprach fürchte dich nicht, ich bin der erste und der letzte,"},{"i":35023,"b":72,"c":7401,"r":7401,"o":18,"t": "und der lebendige, ich war tot, und siehe ich bin lebendig in alle Ewigkeit, und habe die Schlüssel des Todes und der Hölle."},{"i":35024,"b":72,"c":7401,"r":7401,"o":19,"t": "Schreibe nun was du gesehen, und was da ist, und was kommt nach diesem,"},{"i":35025,"b":72,"c":7401,"r":7401,"o":20,"t": "das Geheimnis de sieben Sterne, die du sahst auf meiner Rechten, und von den sieben goldenen Leuchtern: Die sieben Sterne sind Engel der sieben Gemeinden, und die sieben Leuchter sind die sieben Gemeinden."},{"i":35026,"b":72,"c":7402,"r":7402,"o":1,"t": "Dem Engel der Gemeinde in Ephesus schreibe: So spricht der, der die sieben Sterne in seiner Rechten hält, der da wandelt mitten unter den sieben goldenen Leuchtern:"},{"i":35027,"b":72,"c":7402,"r":7402,"o":2,"t": "ich kenne deine Werke und dein Mühe und deine Geduld, und daß du Schlechte nicht tragen magst, und hast geprüft die sich selbst Apostel nennen und sind es nicht, und hast sie Lügner gefunden;"},{"i":35028,"b":72,"c":7402,"r":7402,"o":3,"t": "und hast Geduld und hast getragen um meines Namens willen, und bist nicht müde geworden."},{"i":35029,"b":72,"c":7402,"r":7402,"o":4,"t": "Aber ich habe wider dich, daß du deine erste Liebe verlassen hast."},{"i":35030,"b":72,"c":7402,"r":7402,"o":5,"t": "So denke denn daran, von wo du gefallen bist, thue Buße und thue die ersten Werke; wo nicht, so komme ich zu dir und stoße deinen Leuchter von seiner Stelle, wenn du nicht Buße thust."},{"i":35031,"b":72,"c":7402,"r":7402,"o":6,"t": "Doch das hast du, daß du die Werke der Nikolaiten hassest, die auch ich hasse."},{"i":35032,"b":72,"c":7402,"r":7402,"o":7,"t": "Wer ein Ohr hat, höre was der Geist den Gemeinden sagt: dem Sieger will ich geben zu essen vom Baum des Lebens, der da ist im Paradiese Gottes."},{"i":35033,"b":72,"c":7402,"r":7402,"o":8,"t": "Und dem Engel der Gemeinde in Smyrna schreibe: So spricht der Erste und Letzte, der da tot war und ist lebendig geworden."},{"i":35034,"b":72,"c":7402,"r":7402,"o":9,"t": "Ich kenne deine Bedrängnis und Armut - doch du bist reich - und die Lästerung derer, die sich Juden heißen, und sind es doch nicht, sondern eine Synagoge des Satans. Fürchte nichts, was dir von Leiden bevorsteht."},{"i":35035,"b":72,"c":7402,"r":7402,"o":10,"t": "Siehe der Teufel wird etliche von euch ins Gefängnis bringen, damit ihr geprüft werdet, und ihr werdet bedrängt sein zehn Tage lang. Sei getreu bis zum Tod, so will ich dir den Kranz des Lebens geben."},{"i":35036,"b":72,"c":7402,"r":7402,"o":11,"t": "Wer ein Ohr hat, höre, was der Geist den Gemeinden sagt: der Sieger soll nicht geschädigt werden vom zweiten Tod."},{"i":35037,"b":72,"c":7402,"r":7402,"o":12,"t": "Und dem Engel der Gemeinde in Pergamon schreibe:"},{"i":35038,"b":72,"c":7402,"r":7402,"o":13,"t": "So spricht, der das scharfe zweischneidige Schwert hat: Ich weiß wo du wohnst: wo der Thron des Satans ist; und du hältst an meinem Namen, und hast meinen Glauben nicht verleugnet in den Tagen Antipas meines treuen Zeugen, der bei euch getötet war, da wo der Satan wohnt."},{"i":35039,"b":72,"c":7402,"r":7402,"o":14,"t": "Aber ich habe etliches wider dich, daß du Leute dort hast die zu der Lehre Balaams halten, der den Balak lehrte, Aergernis zu geben vor den Söhnen Israel, Götzenopfer zu essen und Unzucht zu treiben."},{"i":35040,"b":72,"c":7402,"r":7402,"o":15,"t": "So hast auch du solche, die zu der Lehre der Nikolaiten in gleicher Weise halten."},{"i":35041,"b":72,"c":7402,"r":7402,"o":16,"t": "So thue Buße; wo nicht, so komme ich bald zu dir und streite mit ihnen mit dem Schwerte meines Mundes."},{"i":35042,"b":72,"c":7402,"r":7402,"o":17,"t": "Wer ein Ohr hat, höre was der Geist den Gemeinden sagt: dem Sieger will ich geben vom verborgenen Manna, und will ihm einen weißen Stein geben und darauf einen neuen Namen geschrieben, den niemand kennt, außer der Empfänger."},{"i":35043,"b":72,"c":7402,"r":7402,"o":18,"t": "Und dem Engel der Gemeinde in Thyatira schreibe: So spricht der Sohn Gottes, der Augen hat wie eine Feuerflamme, und dessen Füße gleich Erz sind;"},{"i":35044,"b":72,"c":7402,"r":7402,"o":19,"t": "ich kenne deine Werke und deine Liebe, Glauben, Hilfreichung, und Geduld, und wie deine letzten Werke mehr sind als die ersten."},{"i":35045,"b":72,"c":7402,"r":7402,"o":20,"t": "Aber ich habe wider dich, daß du das Weib Jezabel gewähren lässest, die sich eine Prophetin nennt, und lehrt und verführt meine Knechte Unzucht zu treiben und Götzenopfer zu essen."},{"i":35046,"b":72,"c":7402,"r":7402,"o":21,"t": "Und ich habe ihr Zeit gegeben zur Buße, und sie will nicht Buße thun von ihrer Unzucht."},{"i":35047,"b":72,"c":7402,"r":7402,"o":22,"t": "Siehe ich werfe sie aufs Krankenbett, und die mit ihr Ehebruch treiben in große Bedrängnis, wenn sie nicht Buße thun von ihren Werken;"},{"i":35048,"b":72,"c":7402,"r":7402,"o":23,"t": "und ihre Kinder werde ich dahin sterben lassen. Und alle Gemeinden sollen erkennen, daß ich es bin, der Nieren und Herzen erforscht; und ich werde euch geben, einem jeden nach seinen Werken."},{"i":35049,"b":72,"c":7402,"r":7402,"o":24,"t": "Euch aber sage ich, den übrigen in Thyatira, die diese Lehre nicht haben, als die da nicht erkannt haben die Tiefen des Satans (wie sie sagen): ich lege keine weitere Last auf euch."},{"i":35050,"b":72,"c":7402,"r":7402,"o":25,"t": "Nur haltet fest, was ihr habt, bis ich komme."},{"i":35051,"b":72,"c":7402,"r":7402,"o":26,"t": "und wer da siegt und an meinen Werken hält bis zum Ende, dem will ich Macht geben über die Heiden,"},{"i":35052,"b":72,"c":7402,"r":7402,"o":27,"t": "und er wird sie weiden mit eisernem Stabe, wie man Töpfergeschirr zusammenschlägt,"},{"i":35053,"b":72,"c":7402,"r":7402,"o":28,"t": "wie auch ich es empfangen habe von meinem Vater, und ich will ihm den Morgenstern geben."},{"i":35054,"b":72,"c":7402,"r":7402,"o":29,"t": "Wer ein Ohr hat, höre was der Geist den Gemeinden sagt."},{"i":35055,"b":72,"c":7403,"r":7403,"o":1,"t": "Und dem Engel der Gemeinde in Sardes schreibe: So spricht der, der da hat die sieben Geister Gottes und die sieben Sterne: ich kenne deine Werke, daß du den Namen hast zu leben, und bist tot;"},{"i":35056,"b":72,"c":7403,"r":7403,"o":2,"t": "werde wach und stärke den Rest, der daran war zu sterben, denn ich habe deine Werke nicht voll gefunden vor meinem Gott."},{"i":35057,"b":72,"c":7403,"r":7403,"o":3,"t": "So gedenke denn, wie du es empfangen und gehört hast, und halte daran und thue Buße. Wenn du nun nicht wachst, so komme ich wie ein Dieb; und du sollst nimmermehr wissen, welche Stunde ich zu dir kommen werde."},{"i":35058,"b":72,"c":7403,"r":7403,"o":4,"t": "Aber du hast einige Namen in Sardes, die ihre Kleider nicht befleckt haben; und sie sollen mit mir wandeln in weißen Kleidern, denn sie sind würdig."},{"i":35059,"b":72,"c":7403,"r":7403,"o":5,"t": "Der Sieger wird solchergestalt angethan werden mit weißen Kleidern, und ich werde seinen Namen nimmermehr auslöschen aus dem Buche des Lebens, und werde seinen Namen bekennen vor meinem Vater und vor seinen Engeln."},{"i":35060,"b":72,"c":7403,"r":7403,"o":6,"t": "Wer ein Ohr hat, höre, was der Geist den Gemeinden sagt."},{"i":35061,"b":72,"c":7403,"r":7403,"o":7,"t": "Und dem Engel der Gemeinde in Philadelphia schreibe: So spricht der Heilige, der Wahrhaftige, der den Schlüssel Davids hat, der da öffnet, daß niemand wieder schließen, und schließt, daß niemand wieder öffnen wird."},{"i":35062,"b":72,"c":7403,"r":7403,"o":8,"t": "Ich kenne deine Werke; siehe ich habe vor dich eine offene Thüre gestellt, die niemand schließen kann. Denn du hast wohl eine kleine Kraft, doch du hast mein Wort bewahrt und meinen Namen nicht verleugnet."},{"i":35063,"b":72,"c":7403,"r":7403,"o":9,"t": "Siehe ich bringe Leute aus der Synagoge des Satans, die sich Juden heißen und sind es nicht, sondern lügen; siehe ich will sie dahinbringen, daß sie kommen und sich beugen vor deinen Füßen, und erkennen, daß ich dir meine Liebe zugewendet."},{"i":35064,"b":72,"c":7403,"r":7403,"o":10,"t": "Denn du hast das Wort von meiner Geduld bewahrt, und ich will dich bewahren durch die Stunde der Prüfung hindurch, welche über den ganzen Erdkreis kommen wird, zu prüfen die Bewohner der Erde."},{"i":35065,"b":72,"c":7403,"r":7403,"o":11,"t": "Ich komme schnell; halte was du hast, daß dir niemand deinen Kranz nehme."},{"i":35066,"b":72,"c":7403,"r":7403,"o":12,"t": "Wer überwindet, den will ich machen zur Säule im Tempel meines Gottes, und er wird nimmermehr herauskommen, und ich werde auf ihn schreiben den Namen meines Gottes, und den Namen der Stadt meines Gottes, des neuen Jerusalem, das vom Himmel herabkommt von meinem Gott her, und meinen neuen Namen."},{"i":35067,"b":72,"c":7403,"r":7403,"o":13,"t": "Wer ein Ohr hat, höre, was der Geist den Gemeinden sagt."},{"i":35068,"b":72,"c":7403,"r":7403,"o":14,"t": "Und dem Engel der Gemeinde in Laodikea schreibe: So spricht der Amen, der treue und wahrhaftige Zeuge, der Urgrund der Schöpfung Gottes."},{"i":35069,"b":72,"c":7403,"r":7403,"o":15,"t": "Ich kenne deine Werke, daß du nicht kalt noch warm bist. Wärest du doch kalt oder warm!"},{"i":35070,"b":72,"c":7403,"r":7403,"o":16,"t": "So nun, weil du lau bist, und weder warm noch kalt, will ich dich ausspeien aus meinem Munde."},{"i":35071,"b":72,"c":7403,"r":7403,"o":17,"t": "Denn du sagst: ich bin reich, ja reich bin ich geworden und brauche nichts, und weißt nicht, daß du bist unglücklich, elend, arm, blind und bloß."},{"i":35072,"b":72,"c":7403,"r":7403,"o":18,"t": "Ich rate dir bei mir Gold zu kaufen im Feuer geglüht, damit du reich werdest, und weiße Gewänder zum Anlegen, daß die Schande deiner Blöße nicht offenbar werde, und Salbe auf deine Augen einzureiben um zu sehen."},{"i":35073,"b":72,"c":7403,"r":7403,"o":19,"t": "Denn welche ich liebe, die strafe und züchtige ich; so beeifere dich nun und thue Buße."},{"i":35074,"b":72,"c":7403,"r":7403,"o":20,"t": "Siehe ich stehe vor der Thüre und klopfe an; wer meine Stimme hört und die Thüre aufmacht, zu dem werde ich eingehen und mit ihm Mahlzeit halten und er mit mir."},{"i":35075,"b":72,"c":7403,"r":7403,"o":21,"t": "Wer überwindet, dem werde ich verleihen mit mir auf meinem Throne zu sitzen, wie auch ich überwunden habe und mich gesetzt zu meinem Vater auf seinen Thron."},{"i":35076,"b":72,"c":7403,"r":7403,"o":22,"t": "Wer ein Ohr hat, höre was der Geist den Gemeinden sagt."},{"i":35077,"b":72,"c":7404,"r":7404,"o":1,"t": "Nach diesem sah ich, und siehe eine Thür stand offen im Himmel, und die vorige Stimme, welche ich hatte zu mir reden hören wie Trompetenschall, sprach: komme hier herauf, so will ich dir zeigen, was geschehen soll."},{"i":35078,"b":72,"c":7404,"r":7404,"o":2,"t": "nach diesem alsbald ward ich im Geist; und siehe im Himmel stand ein Thron, auf dem Throne saß einer,"},{"i":35079,"b":72,"c":7404,"r":7404,"o":3,"t": "und der da saß, glich von Ansehen einem Jaspis und Sardischen Stein, und rings um den Thron waren ein Regenbogen gleich wie Smaragd von Ansehen."},{"i":35080,"b":72,"c":7404,"r":7404,"o":4,"t": "Und rings um den Thron vierundzwanzig Throne, und auf den Thronen vierundzwanzig Aelteste sitzend, angethan mit weißen Gewändern, und auf ihren Häuptern goldene Kränze."},{"i":35081,"b":72,"c":7404,"r":7404,"o":5,"t": "Und von dem Throne giengen aus Blitz und Schall und Donner, und sieben Feuerfackeln brannten vor dem Throne, das sind die sieben Geister Gottes."},{"i":35082,"b":72,"c":7404,"r":7404,"o":6,"t": "Und vor dem Throne war es wie ein gläsernes Meer, gleich Krystall. Und mitten im Throne und rings um den Thron vier Tiere übedeckt mit Augen vornen und hinten."},{"i":35083,"b":72,"c":7404,"r":7404,"o":7,"t": "Und das erste Tier glich einem Löwen, und das zweite einem Stier, und das dritte hatte ein Angesicht wie ein Mensch, und das vierte glich einem fliegenden Adler."},{"i":35084,"b":72,"c":7404,"r":7404,"o":8,"t": "Und die vier Tiere haben jedes sechs Flügel, und sind überdeckt nach außen und nach innen mit Augen und sprechen ohne Ausruhen Tag und Nacht: heilig, heilig, heilig ist der Herr Gott, der Allbeherrscher, der da war und der da ist und der da kommt."},{"i":35085,"b":72,"c":7404,"r":7404,"o":9,"t": "Und wenn die Tiere bringen Preis und Ehre und Dank dem, der da sitzt auf dem Throne, der da lebt in alle Ewigkeit,"},{"i":35086,"b":72,"c":7404,"r":7404,"o":10,"t": "so fallen die vierundzwanzig Aeltesten nieder vor dem, der da sitzt auf dem Thron, und beugen sich vor dem, der in alle Ewigkeit lebt, und legen ihre Kränze nieder vor dem Throne und sprechen:"},{"i":35087,"b":72,"c":7404,"r":7404,"o":11,"t": "Würdig bist du, Herr, unser Gott, zu nehmen Preis und Ehre und Gewalt; denn du hast alle Dinge geschaffen, und durch deinen Willen waren sie und wurden geschaffen."},{"i":35088,"b":72,"c":7405,"r":7405,"o":1,"t": "Und ich sah auf der rechten Hand dessen, der auf dem Throne saß, ein Buch, innen und auf der Rückseite beschrieben, mit sieben Siegeln versiegelt."},{"i":35089,"b":72,"c":7405,"r":7405,"o":2,"t": "Und ich sah einen gewaltigen Engel, der verkündete mit lauter Stimme: wer ist würdig zu öffnen das Buch und zu lösen seine Siegel?"},{"i":35090,"b":72,"c":7405,"r":7405,"o":3,"t": "Und niemand vermochte es, weder im Himmel, noch auf der Erde, noch unter der Erde, das Buch zu öffnen noch hineinzusehen."},{"i":35091,"b":72,"c":7405,"r":7405,"o":4,"t": "Und ich weinte sehr, daß niemand würdig befunden ward, das Buch zu öffnen noch hineinzusehen."},{"i":35092,"b":72,"c":7405,"r":7405,"o":5,"t": "Und einer von den Aeltesten sagt zu mir: weine nicht, siehe der Löwe aus dem Stamm Juda, die Wurzel David, hat überwunden, um zu öffnen das Buch und seine sieben Siegel."},{"i":35093,"b":72,"c":7405,"r":7405,"o":6,"t": "Und ich sah inmitten des Thrones und der vier Tiere und der Aeltesten ein Lamm stehen als wie geschlachtet, mit sieben Hörnern und sieben Augen, das sind die sieben Geister Gottes, ausgesandt auf die ganze Erde;"},{"i":35094,"b":72,"c":7405,"r":7405,"o":7,"t": "und es trat herzu und empfieng es aus der Rechten dessen, der auf dem Throne saß."},{"i":35095,"b":72,"c":7405,"r":7405,"o":8,"t": "Und wie es das Buch nahm, fielen die vier Tiere und die vierundzwanzig Aeltesten nieder vor dem Lamm; jeder hatte eine Cither und goldene Schalen voll Weihrauch, das sind die Gebete der Heiligen."},{"i":35096,"b":72,"c":7405,"r":7405,"o":9,"t": "Und sie singen ein neues Lied, also: Würdig bist du zu nehmen das Buch und zu öffnen seine Siegel; denn du wardst geschlachtet und hast für Gott erkauft durch dein Blut solche von jedem Stamm und Sprache und Volk und Nation,"},{"i":35097,"b":72,"c":7405,"r":7405,"o":10,"t": "und hast sie unserem Gott gemacht zu einem Königtum und zu Priestern, und sie werden herrschen auf der Erde."},{"i":35098,"b":72,"c":7405,"r":7405,"o":11,"t": "Und ich sah und hörte wie eine Stimme von vielen Engeln rings um den Thron und von den Tieren und den Aeltesten, und ihre Zahl war zehntausendmal Zehntausende und tausendmal Tausende,"},{"i":35099,"b":72,"c":7405,"r":7405,"o":12,"t": "die riefen laut: Würdig ist das Lamm, das geschlachtet ist, zu nehmen Gewalt und Reichtum und Weisheit und Stärke und Ehre und Preis und Segen."}]