[{"i":2200,"b":1,"c":225,"r":225,"o":6,"t": "ulje za svjetiljku, miomirise za ulje pomazanja i mirisni kad;"},{"i":2201,"b":1,"c":225,"r":225,"o":7,"t": "kamen karneol i kamenje za umetanje u oplećak i naprsnik."},{"i":2202,"b":1,"c":225,"r":225,"o":8,"t": "Načini mi Svetište da prebivam među njima."},{"i":2203,"b":1,"c":225,"r":225,"o":9,"t": "Sve načinite po uzoru na Prebivalište i po uzoru na njegov namještaj koji ću ti pokazati."},{"i":2204,"b":1,"c":225,"r":225,"o":10,"t": "Napravi Kovčeg od akacijina drveta, dva i pol lakta dug, lakat i pol širok i lakat i pol visok."},{"i":2205,"b":1,"c":225,"r":225,"o":11,"t": "Obloži ga čistim zlatom iznutra i izvana, i načini na njemu zlatni vijenac unaokolo."},{"i":2206,"b":1,"c":225,"r":225,"o":12,"t": "Izlij za nj četiri zlatna koluta i stavi ih na njegova četiri ugla: dva koluta s jedne strane i dva koluta s druge strane."},{"i":2207,"b":1,"c":225,"r":225,"o":13,"t": "Načini i motke od akacijina drveta; obloži ih zlatom,"},{"i":2208,"b":1,"c":225,"r":225,"o":14,"t": "i provuci motke kroz kolutove na stranicama Kovčega da se njime nosi."},{"i":2209,"b":1,"c":225,"r":225,"o":15,"t": "Motke neka ostanu u kolutovima Kovčega, neka se iz njih ne vade."},{"i":2210,"b":1,"c":225,"r":225,"o":16,"t": "U Kovčeg stavi Svjedočanstvo koje ću ti dati."},{"i":2211,"b":1,"c":225,"r":225,"o":17,"t": "Načini i Pomirilište od čistoga zlata, dva i pol lakta dugo i lakat i pol široko."},{"i":2212,"b":1,"c":225,"r":225,"o":18,"t": "Napravi dva kerubina od kovanog zlata, napravi ih na dva kraja Pomirilišta."},{"i":2213,"b":1,"c":225,"r":225,"o":19,"t": "Napravi jednoga kerubina na jednom kraju, a drugoga kerubina na drugom kraju: načini kerubine sastavljene s Pomirilištem na njegovim dvama krajevima."},{"i":2214,"b":1,"c":225,"r":225,"o":20,"t": "Kerubini neka imaju krila ispružena prema gore i neka svojim krilima zakriljuju Pomirilište, licem okrenuti jedan prema drugome. Lica kerubina neka budu okrenuta prema Pomirilištu."},{"i":2215,"b":1,"c":225,"r":225,"o":21,"t": "Stavi Pomirilište na Kovčeg odozgo, a u Kovčeg stavi Svjedočanstvo koje ću ti dati."},{"i":2216,"b":1,"c":225,"r":225,"o":22,"t": "Ondje ću se ja sastajati s tobom. S Pomirilišta, između dva kerubina što su nad Kovčegom Svjedočanstva, zapovijedat ću ti za Izraelce."},{"i":2217,"b":1,"c":225,"r":225,"o":23,"t": "Napravi stol od akacijina drveta, dva lakta dug, lakat širok i lakat i pol visok."},{"i":2218,"b":1,"c":225,"r":225,"o":24,"t": "Obloži ga čistim zlatom i načini mu zlatni vijenac unaokolo."},{"i":2219,"b":1,"c":225,"r":225,"o":25,"t": "Načini mu unaokolo okvir, pedalj širok, i načini zlatni vijenac oko okvira."},{"i":2220,"b":1,"c":225,"r":225,"o":26,"t": "Napravi mu četiri zlatna koluta i stavi kolutove na četiri ugla što su na njegove četiri noge."},{"i":2221,"b":1,"c":225,"r":225,"o":27,"t": "Kolutovi neka budu blizu okvira da prime motke za nošenje stola."},{"i":2222,"b":1,"c":225,"r":225,"o":28,"t": "Načini motke od akacijina drveta i obloži ih zlatom; njima će se stol nositi."},{"i":2223,"b":1,"c":225,"r":225,"o":29,"t": "Načini mu zdjele, pladnjeve, vrčeve i čaše za izlijevnice; napravi ih od čistoga zlata,"},{"i":2224,"b":1,"c":225,"r":225,"o":30,"t": "i uvijek drži na stolu, preda mnom, prinesene kruhove."},{"i":2225,"b":1,"c":225,"r":225,"o":31,"t": "Napravi svijećnjak od čistoga zlata; svijećnjak, njegovo podnožje i njegov stup, neka budu kovani; njegove čaške, pupoljci i cvjetovi neka budu sastavljeni s njime."},{"i":2226,"b":1,"c":225,"r":225,"o":32,"t": "Šest krakova neka izlazi s njegovih strana: tri kraka svijećnjaka s jedne strane i tri kraka svijećnjaka s druge strane."},{"i":2227,"b":1,"c":225,"r":225,"o":33,"t": "Na prvom kraku neka budu tri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom; i na drugom kraku neka budu tri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom; tako neka bude na šest krakova koji izlaze iz svijećnjaka."},{"i":2228,"b":1,"c":225,"r":225,"o":34,"t": "Na samom svijećnjaku neka budu četiri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom:"},{"i":2229,"b":1,"c":225,"r":225,"o":35,"t": "jedan pupoljak pod dva prva kraka što izlaze iz svijećnjaka, jedan pupoljak pod dva sljedeća kraka i jedan pupoljak pod dva posljednja kraka - dakle, pod šest krakova što izlaze iz svijećnjaka."},{"i":2230,"b":1,"c":225,"r":225,"o":36,"t": "Neka pupoljci i kraci budu sastavljeni sa svijećnjakom; sve neka bude izrađeno od jednog komada čistoga kovanog zlata."},{"i":2231,"b":1,"c":225,"r":225,"o":37,"t": "Zatim mu napravi sedam svjetiljaka. Neka se svjetiljke namjeste tako da osvjetljuju prostor ispred njega."},{"i":2232,"b":1,"c":225,"r":225,"o":38,"t": "Njegove useke za gašenje i zdjelice neka budu od čistoga zlata."},{"i":2233,"b":1,"c":225,"r":225,"o":39,"t": "Napravi ga, sa svim njegovim priborom, od talenta čistoga zlata."},{"i":2234,"b":1,"c":225,"r":225,"o":40,"t": "Pazi da ih načiniš prema uzoru koji ti je pokazan na gori."},{"i":2235,"b":1,"c":226,"r":226,"o":1,"t": "Šator načini od deset zavjesa od predenog lana, ljubičastog grimiza, skrletnog crvca i crvenog purpura. Neka budu izvezene kerubinima."},{"i":2236,"b":1,"c":226,"r":226,"o":2,"t": "Duljina jedne zavjese neka bude dvadeset i osam lakata, a širina četiri lakta, i sve zavjese neka budu jednake veličine."},{"i":2237,"b":1,"c":226,"r":226,"o":3,"t": "Pet zavjesa neka budu sastavljene jedna s drugom, i drugih pet zavjesa neka budu sastavljene jedna s drugom."},{"i":2238,"b":1,"c":226,"r":226,"o":4,"t": "Napravi petlje od ljubičastog grimiza na rubu prve zavjese na kraju sastava, i tako napravi na rubu zavjese koja završava drugi sastav."},{"i":2239,"b":1,"c":226,"r":226,"o":5,"t": "Napravi pedeset petlji na prvoj zavjesi i pedeset petlji na kraju zavjese drugoga sastava, petlje neka se podudaraju jedna s drugom."},{"i":2240,"b":1,"c":226,"r":226,"o":6,"t": "Napravi i pedeset zlatnih kopči i sastavi zavjese jednu s drugom s kopčama. Tako će Šator biti jedna cjelina."},{"i":2241,"b":1,"c":226,"r":226,"o":7,"t": "Napravi zavjese od kozje dlake da sačinjavaju šator nad Šatorom. Napravi ih jedanaest."},{"i":2242,"b":1,"c":226,"r":226,"o":8,"t": "Duljina jedne zavjese neka bude trideset lakata, a širina četiri lakta; svih jedanaest zavjesa neka budu iste veličine."},{"i":2243,"b":1,"c":226,"r":226,"o":9,"t": "Sastavi pet zavjesa s jedne strane i šest zavjesa s druge strane, a šestu preklopi preko pročelja šatora."},{"i":2244,"b":1,"c":226,"r":226,"o":10,"t": "Napravi pedeset petlji na rubu prve zavjese na kraju prvoga sastava i pedeset petlji na rubu zavjese drugoga sastava."},{"i":2245,"b":1,"c":226,"r":226,"o":11,"t": "Napravi pedeset brončanih kopči i stavi kopče u petlje da sastaviš šator koji će tako biti jedna cjelina."},{"i":2246,"b":1,"c":226,"r":226,"o":12,"t": "Od viška zavjesa šatora, polovica zavjese koja je u višku neka visi straga preko Šatora."},{"i":2247,"b":1,"c":226,"r":226,"o":13,"t": "Lakat u višku s jedne i druge strane, na duljini zavjesa šatora, neka visi s jedne i druge strane Šatora da ga pokrije."},{"i":2248,"b":1,"c":226,"r":226,"o":14,"t": "Napravi za šator pokrov od ovnujskih koža obojenih u crveno i povrh toga pokrov od fine kože."},{"i":2249,"b":1,"c":226,"r":226,"o":15,"t": "Napravi za Šator okvire od akacijina drveta koji će stajati uspravno."},{"i":2250,"b":1,"c":226,"r":226,"o":16,"t": "Svaki okvir neka bude dugačak deset lakata, a širok lakat i pol."},{"i":2251,"b":1,"c":226,"r":226,"o":17,"t": "Svaki okvir neka ima dva spojena utora; tako učini za sve okvire Šatora."},{"i":2252,"b":1,"c":226,"r":226,"o":18,"t": "Napravi okvire da sačinjavaju Šator: dvadeset okvira za južnu stranu, prema jugu."},{"i":2253,"b":1,"c":226,"r":226,"o":19,"t": "Napravi četrdeset srebrnih podnožja pod dvadeset okvira: dva podnožja pod jedan okvir za njegova dva utora, dva podnožja pod drugi okvir za njegova dva utora."},{"i":2254,"b":1,"c":226,"r":226,"o":20,"t": "Na drugoj strani Šatora, sjevernoj strani, neka bude dvadeset okvira,"},{"i":2255,"b":1,"c":226,"r":226,"o":21,"t": "i četrdeset srebrnih podnožja: dva podnožja pod jedan okvir, dva podnožja pod drugi okvir."},{"i":2256,"b":1,"c":226,"r":226,"o":22,"t": "Za stražnji dio Šatora, prema moru, napravi šest okvira,"},{"i":2257,"b":1,"c":226,"r":226,"o":23,"t": "i napravi dva okvira za uglove stražnjega dijela Šatora."},{"i":2258,"b":1,"c":226,"r":226,"o":24,"t": "Okviri neka budu spojeni u podnožju i neka ostanu spojeni sve do vrha, do visine prvoga koluta. Tako neka bude za oba okvira namijenjena dvama uglovima."},{"i":2259,"b":1,"c":226,"r":226,"o":25,"t": "Bit će, dakle, osam okvira s njihovim srebrnim podnožjima, to jest šesnaest podnožja: dva podnožja pod jedan prvi okvir, dva podnožja pod drugi okvir."},{"i":2260,"b":1,"c":226,"r":226,"o":26,"t": "Napravi prečke od akacijina drveta: pet za okvire prve strane Šatora,"},{"i":2261,"b":1,"c":226,"r":226,"o":27,"t": "pet prečki za okvire druge strane Šatora i pet prečki za okvire koji sačinjavaju stražnji dio Šatora, prema zapadu."},{"i":2262,"b":1,"c":226,"r":226,"o":28,"t": "Središnja prečka, postavljena na sredini visine, spajat će okvire od jednog kraja do drugoga."},{"i":2263,"b":1,"c":226,"r":226,"o":29,"t": "Obloži okvire zlatom, napravi im zlatne kolutove gdje će se smjestiti prečke i obloži prečke zlatom."},{"i":2264,"b":1,"c":226,"r":226,"o":30,"t": "Tako ćeš podići Šator, prema uzoru koji ti je pokazan na gori."},{"i":2265,"b":1,"c":226,"r":226,"o":31,"t": "Napravi zavjesu od ljubičastog grimiza i skrletnog crvca, od crvenog purpura i predenog lana, izvezenu kerubinima."},{"i":2266,"b":1,"c":226,"r":226,"o":32,"t": "Objesi je na četiri stupa od akacijina drveta obložena zlatom, opremljena zlatnim kukama, postavljenih na četiri srebrna podnožja."},{"i":2267,"b":1,"c":226,"r":226,"o":33,"t": "Objesi zavjesu pod kopče, unesi onamo, iza zavjese, Kovčeg Svjedočanstva, i zavjesa neka vam označi odjelnicu između Svetoga i Svetinje nad svetinjama."},{"i":2268,"b":1,"c":226,"r":226,"o":34,"t": "Stavi Pomirilište na Kovčeg Svjedočanstva, u Svetinju nad svetinjama."},{"i":2269,"b":1,"c":226,"r":226,"o":35,"t": "Postavi stol izvan zavjese, a svijećnjak nasuprot njemu, na južnoj strani Šatora, a stol postavi na sjevernoj strani."},{"i":2270,"b":1,"c":226,"r":226,"o":36,"t": "Napravi za ulaz u šator zastor izvezen od ljubičastog grimiza i skrletnog crvca, od crvenog purpura i predenog lana."},{"i":2271,"b":1,"c":226,"r":226,"o":37,"t": "Napravi za taj zastor pet stupova od akacijina drveta i obloži ih zlatom, njihove kuke neka budu zlatne, i izlij za njih pet brončanih podnožja."},{"i":2272,"b":1,"c":227,"r":227,"o":1,"t": "Napravi žrtvenik od akacijina drveta; pet lakata dugačak i pet lakata širok, žrtvenik neka bude četvrtast; neka bude tri lakta visok."},{"i":2273,"b":1,"c":227,"r":227,"o":2,"t": "Napravi na njegova četiri ugla rogove spojene s njime i obloži ga broncom."},{"i":2274,"b":1,"c":227,"r":227,"o":3,"t": "Napravi njegove posude za uklanjanje masnog pepela, njegove lopate, njegove škropilice, njegove vilice i njegove kadionice. Sav pribor žrtvenika napravi od bronce."},{"i":2275,"b":1,"c":227,"r":227,"o":4,"t": "Napravi mu brončanu rešetku u obliku mreže i napravi na četiri kraja te mreže četiri brončana koluta."},{"i":2276,"b":1,"c":227,"r":227,"o":5,"t": "Stavi je pod vijenac žrtvenika, dolje, tako da bude na pola visine žrtvenika."},{"i":2277,"b":1,"c":227,"r":227,"o":6,"t": "Napravi motke za žrtvenik, motke od akacijina drveta, i obloži ih broncom."},{"i":2278,"b":1,"c":227,"r":227,"o":7,"t": "Uvuci motke u kolutove, tako da motke budu s obje strane žrtvenika kada se prenosi."},{"i":2279,"b":1,"c":227,"r":227,"o":8,"t": "Napravi ga šupljeg, od dasaka; napravi ga kako ti je pokazano na gori."},{"i":2280,"b":1,"c":227,"r":227,"o":9,"t": "Napravi dvorište Šatora. Za južnu stranu, prema jugu, zavjese dvorišta, od predenog lana, neka budu dugačke stotinu lakata (za prvu stranu)."