[{"i":31100,"b":49,"c":5118,"r":5118,"o":6,"t": "Když jim Ježíš řekl: „Já jsem to,“ ustoupili a padli na zem."},{"i":31101,"b":49,"c":5118,"r":5118,"o":7,"t": "Znovu se jich zeptal: „Koho hledáte?“ Řekli: „Ježíše Nazaretského.“"},{"i":31102,"b":49,"c":5118,"r":5118,"o":8,"t": "Ježíš odpověděl: „Řekl jsem vám, že já jsem to. Jestliže tedy hledáte mne, nechte tyto odejít.“"},{"i":31103,"b":49,"c":5118,"r":5118,"o":9,"t": "Aby se naplnilo slovo, které řekl: „Z těch, které jsi mi dal, jsem neztratil ani jednoho.“"},{"i":31104,"b":49,"c":5118,"r":5118,"o":10,"t": "Šimon Petr, který měl meč, jej vytasil, udeřil veleknězova služebníka a usekl mu pravé ucho. Ten služebník se jmenoval Malchus."},{"i":31105,"b":49,"c":5118,"r":5118,"o":11,"t": "Ježíš řekl Petrovi: „Vrať meč do pochvy. Což bych neměl pít kalich, který mi dal Otec?“"},{"i":31106,"b":49,"c":5118,"r":5118,"o":12,"t": "Tehdy oddíl vojáků, velitel a židovská stráž Ježíše zatkli a svázali ho."},{"i":31107,"b":49,"c":5118,"r":5118,"o":13,"t": "Nejprve ho vedli k Annášovi; byl to totiž tchán Kaifáše, který byl toho roku veleknězem."},{"i":31108,"b":49,"c":5118,"r":5118,"o":14,"t": "Kaifáš byl ten, který Židům poradil: „Je lépe, aby jeden člověk zemřel za lid.“"},{"i":31109,"b":49,"c":5118,"r":5118,"o":15,"t": "Šimon Petr šel za Ježíšem i jiný učedník. Ten učedník se znal s veleknězem a vešel s Ježíšem do veleknězova dvora,"},{"i":31110,"b":49,"c":5118,"r":5118,"o":16,"t": "Petr však stál venku u dveří. Ten druhý učedník, který se znal s veleknězem, vyšel tedy, promluvil s vrátnou a uvedl Petra dovnitř."},{"i":31111,"b":49,"c":5118,"r":5118,"o":17,"t": "Dívka, která hlídala dveře, řekla Petrovi: „Nejsi snad i ty z učedníků toho člověka?“ On řekl: „Nejsem.“"},{"i":31112,"b":49,"c":5118,"r":5118,"o":18,"t": "Sluhové a stráž, protože bylo chladno, rozdělali oheň a hřáli se. I Petr stál s nimi a hřál se."},{"i":31113,"b":49,"c":5118,"r":5118,"o":19,"t": "Velekněz se Ježíše zeptal na jeho učedníky a na jeho učení."},{"i":31114,"b":49,"c":5118,"r":5118,"o":20,"t": "Ježíš mu odpověděl: „Mluvil jsem k světu veřejně, vždycky jsem učil v synagoze a v chrámě, kde se shromažďují všichni Židé, a nic jsem nemluvil tajně."},{"i":31115,"b":49,"c":5118,"r":5118,"o":21,"t": "Proč se mne ptáš? Zeptej se těch, kteří slyšeli, co jsem jim říkal; ti vědí, co jsem řekl.“"},{"i":31116,"b":49,"c":5118,"r":5118,"o":22,"t": "Když to řekl, jeden ze stráže, který tam stál, dal Ježíšovi políček a řekl: „Tak odpovídáš veleknězi?“"},{"i":31117,"b":49,"c":5118,"r":5118,"o":23,"t": "Ježíš mu odpověděl: „Jestliže jsem mluvil špatně, svědč o tom, co je špatné; ale jestliže jsem mluvil dobře, proč mne biješ?“"},{"i":31118,"b":49,"c":5118,"r":5118,"o":24,"t": "Annáš ho tedy poslal svázaného k veleknězi Kaifášovi."},{"i":31119,"b":49,"c":5118,"r":5118,"o":25,"t": "Šimon Petr stál a hřál se. Řekli mu: „Nejsi snad i ty z jeho učedníků?“ On to popřel a řekl: „Nejsem.“"},{"i":31120,"b":49,"c":5118,"r":5118,"o":26,"t": "Jeden z veleknězových sluhů, příbuzný toho, kterému Petr usekl ucho, řekl: „Neviděl jsem tě s ním v zahradě?“"},{"i":31121,"b":49,"c":5118,"r":5118,"o":27,"t": "Petr to znovu popřel, a hned zakokrhal kohout."},{"i":31122,"b":49,"c":5118,"r":5118,"o":28,"t": "Pak vedli Ježíše od Kaifáše do místodržitelství. Bylo ráno. Sami nevstoupili do místodržitelství, aby se neposkvrnili, ale aby mohli jíst beránka."},{"i":31123,"b":49,"c":5118,"r":5118,"o":29,"t": "Pilát tedy vyšel ven k nim a řekl: „Jakou žalobu vznášíte proti tomuto člověku?“"},{"i":31124,"b":49,"c":5118,"r":5118,"o":30,"t": "Odpověděli mu: „Kdyby nebyl zločinec, nebyli bychom ti ho vydali.“"},{"i":31125,"b":49,"c":5118,"r":5118,"o":31,"t": "Pilát jim řekl: „Vezměte si ho vy a suďte ho podle svého zákona.“ Židé mu řekli: „Není nám dovoleno nikoho usmrtit.“"},{"i":31126,"b":49,"c":5118,"r":5118,"o":32,"t": "Aby se naplnilo slovo, které Ježíš řekl, když naznačoval, jakou smrtí má zemřít."},{"i":31127,"b":49,"c":5118,"r":5118,"o":33,"t": "Pilát vešel opět do místodržitelství, zavolal Ježíše a řekl: „Ty jsi král Židů?“"},{"i":31128,"b":49,"c":5118,"r":5118,"o":34,"t": "Ježíš odpověděl: „Říkáš to sám od sebe, anebo ti to o mně řekli jiní?“"},{"i":31129,"b":49,"c":5118,"r":5118,"o":35,"t": "Pilát odpověděl: „Jsem snad Žid? Tvůj národ a velekněží mi tě vydali. Co jsi učinil?“"},{"i":31130,"b":49,"c":5118,"r":5118,"o":36,"t": "Ježíš odpověděl: „Mé království není z tohoto světa. Kdyby mé království bylo z tohoto světa, moji služebníci by bojovali, abych nebyl vydán Židům. Mé království však není odtud.“"},{"i":31131,"b":49,"c":5118,"r":5118,"o":37,"t": "Pilát mu řekl: „Jsi tedy král?“ Ježíš odpověděl: „Ty říkáš, že jsem král. Já jsem se proto narodil a proto jsem přišel na svět, abych vydal svědectví pravdě. Každý, kdo je z pravdy, slyší můj hlas.“"},{"i":31132,"b":49,"c":5118,"r":5118,"o":38,"t": "Pilát mu řekl: „Co je pravda?“ A když to řekl, vyšel opět k Židům a řekl jim: „Nenacházím na něm žádnou vinu."},{"i":31133,"b":49,"c":5118,"r":5118,"o":39,"t": "Je však u vás zvykem, abych vám o Velikonocích propustil jednoho. Chcete tedy, abych vám propustil krále Židů?“"},{"i":31134,"b":49,"c":5118,"r":5118,"o":40,"t": "Znovu vykřikli a říkali: „Ne toho, ale Barabáše!“ Barabáš byl zločinec."},{"i":31135,"b":49,"c":5119,"r":5119,"o":1,"t": "Tehdy Pilát Ježíše vzal a nechal ho zbičovat."},{"i":31136,"b":49,"c":5119,"r":5119,"o":2,"t": "Vojáci upletli korunu z trní, vložili mu ji na hlavu a oblékli ho do purpurového pláště;"},{"i":31137,"b":49,"c":5119,"r":5119,"o":3,"t": "a přistupovali k němu a říkali: „Buď zdráv, králi Židů!“ A dávali mu rány."},{"i":31138,"b":49,"c":5119,"r":5119,"o":4,"t": "Pilát opět vyšel ven a řekl jim: „Hle, vyvádím vám ho ven, abyste věděli, že na něm nenalézám žádnou vinu.“"},{"i":31139,"b":49,"c":5119,"r":5119,"o":5,"t": "Ježíš tedy vyšel ven, nesl trnovou korunu a purpurový plášť; a Pilát jim řekl: „Hle, člověk!“"},{"i":31140,"b":49,"c":5119,"r":5119,"o":6,"t": "Když ho velekněží a stráž uviděli, vykřikli: „Ukřižuj ho! Ukřižuj ho!“ Pilát jim řekl: „Vezměte si ho vy a ukřižujte; já na něm totiž nenalézám vinu.“"},{"i":31141,"b":49,"c":5119,"r":5119,"o":7,"t": "Židé mu odpověděli: „Máme zákon a podle toho zákona musí zemřít, protože se vydával za Božího Syna.“"},{"i":31142,"b":49,"c":5119,"r":5119,"o":8,"t": "Když Pilát uslyšel tato slova, ještě více se ulekl."},{"i":31143,"b":49,"c":5119,"r":5119,"o":9,"t": "Opět vešel do místodržitelství a řekl Ježíšovi: „Odkud jsi?“ Ježíš mu však nedal odpověď."},{"i":31144,"b":49,"c":5119,"r":5119,"o":10,"t": "Pilát mu tedy řekl: „Nemluvíš se mnou? Nevíš, že mám moc tě propustit a mám moc tě ukřižovat?“"},{"i":31145,"b":49,"c":5119,"r":5119,"o":11,"t": "Ježíš mu odpověděl: „Neměl bys nade mnou žádnou moc, kdyby ti nebyla dána shůry; proto ten, kdo mě tobě vydal, má větší hřích.“"},{"i":31146,"b":49,"c":5119,"r":5119,"o":12,"t": "Od té chvíle se Pilát snažil ho propustit. Židé však vykřikovali: „Jestliže ho propustíš, nejsi přítelem císaře; každý, kdo se vydává za krále, se staví proti císaři.“"},{"i":31147,"b":49,"c":5119,"r":5119,"o":13,"t": "Když Pilát uslyšel tato slova, vyvedl Ježíše ven a posadil se na soudní stolici, na místě zvaném Litostrotos, hebrejsky Gabbatha."},{"i":31148,"b":49,"c":5119,"r":5119,"o":14,"t": "Byl den přípravy na Velikonoce, kolem šesté hodiny. Řekl Židům: „Hle, váš král!“"},{"i":31149,"b":49,"c":5119,"r":5119,"o":15,"t": "Oni vykřikli: „Pryč s ním! Pryč s ním! Ukřižuj ho!“ Pilát jim řekl: „Mám ukřižovat vašeho krále?“ Velekněží odpověděli: „Nemáme krále, jen císaře!“"},{"i":31150,"b":49,"c":5119,"r":5119,"o":16,"t": "Tehdy jim ho vydal, aby byl ukřižován. Vzali tedy Ježíše."},{"i":31151,"b":49,"c":5119,"r":5119,"o":17,"t": "Vyvedli ho a nesl svůj kříž na místo zvané Lebka, hebrejsky Golgota,"},{"i":31152,"b":49,"c":5119,"r":5119,"o":18,"t": "kde ho ukřižovali a s ním i jiné dva, jednoho z jedné, druhého z druhé strany a uprostřed Ježíše."},{"i":31153,"b":49,"c":5119,"r":5119,"o":19,"t": "Pilát také napsal nápis a dal ho umístit na kříž. Bylo tam napsáno: „Ježíš Nazaretský, král Židů.“"},{"i":31154,"b":49,"c":5119,"r":5119,"o":20,"t": "Ten nápis četli mnozí Židé, protože místo, kde byl Ježíš ukřižován, bylo blízko města, a byl napsán hebrejsky, latinsky a řecky."},{"i":31155,"b":49,"c":5119,"r":5119,"o":21,"t": "Velekněží Židů řekli Pilátovi: „Nepiš: Král Židů, ale že on řekl: Jsem král Židů.“"},{"i":31156,"b":49,"c":5119,"r":5119,"o":22,"t": "Pilát odpověděl: „Co jsem napsal, napsal jsem.“"},{"i":31157,"b":49,"c":5119,"r":5119,"o":23,"t": "Když vojáci Ježíše ukřižovali, vzali jeho šaty a rozdělili je na čtyři díly, každému vojákovi díl, i spodní suknici. Ta suknice byla nesešívaná, odshora utkaná vcelku;"},{"i":31158,"b":49,"c":5119,"r":5119,"o":24,"t": "řekli si tedy mezi sebou: „Netrhejme ji, ale losujme o ni, komu připadne,“ aby se naplnilo Písmo: Rozdělili si mé šaty a o můj oděv metali los. To vojáci udělali."},{"i":31159,"b":49,"c":5119,"r":5119,"o":25,"t": "U Ježíšova kříže stála jeho matka a sestra jeho matky, Marie Kleofášova, a Marie Magdaléna."},{"i":31160,"b":49,"c":5119,"r":5119,"o":26,"t": "Když Ježíš uviděl matku a učedníka, kterého miloval, jak stojí vedle ní, řekl matce: „Ženo, hle, tvůj syn!“"},{"i":31161,"b":49,"c":5119,"r":5119,"o":27,"t": "Potom řekl učedníkovi: „Hle, tvá matka!“ A od té hodiny si ji ten učedník vzal k sobě."},{"i":31162,"b":49,"c":5119,"r":5119,"o":28,"t": "Potom Ježíš, věda, že je již všechno dokonáno, aby se naplnilo Písmo, řekl: „Žízním.“"},{"i":31163,"b":49,"c":5119,"r":5119,"o":29,"t": "Stála tam nádoba plná octa. Namočili tedy houbu do octa, nasadili ji na yzopovou větev a podali mu ji k ústům."},{"i":31164,"b":49,"c":5119,"r":5119,"o":30,"t": "Když Ježíš okusil ocet, řekl: „Dokonáno je!“ A nakloniv hlavu, odevzdal ducha."},{"i":31165,"b":49,"c":5119,"r":5119,"o":31,"t": "Protože byl den přípravy, Židé, aby těla nezůstala na kříži přes sobotu (neboť ta sobota byla velmi významný den), požádali Piláta, aby jim byly zlámány nohy a aby byli sňati."},{"i":31166,"b":49,"c":5119,"r":5119,"o":32,"t": "Přišli tedy vojáci a zlámali nohy prvnímu i tomu druhému, který byl s ním ukřižován."},{"i":31167,"b":49,"c":5119,"r":5119,"o":33,"t": "Když přišli k Ježíšovi a viděli, že je již mrtvý, nohy mu nezlámali,"},{"i":31168,"b":49,"c":5119,"r":5119,"o":34,"t": "ale jeden z vojáků mu kopím probodl bok, a hned vyšla krev a voda."},{"i":31169,"b":49,"c":5119,"r":5119,"o":35,"t": "Ten, který to viděl, vydal svědectví – jeho svědectví je pravdivé a on ví, že říká pravdu – abyste i vy věřili."},{"i":31170,"b":49,"c":5119,"r":5119,"o":36,"t": "To se stalo, aby se naplnilo Písmo: Nebude mu zlomena kost."},{"i":31171,"b":49,"c":5119,"r":5119,"o":37,"t": "A jiné Písmo ještě říká: Budou hledět na toho, kterého probodli."},{"i":31172,"b":49,"c":5119,"r":5119,"o":38,"t": "Po těch událostech požádal Josef z Arimatie Piláta, aby směl sejmout Ježíšovo tělo (byl to Ježíšův učedník, ale tajný, ze strachu před Židy). Pilát to dovolil. Přišel tedy a sňal jeho tělo."},{"i":31173,"b":49,"c":5119,"r":5119,"o":39,"t": "Přišel i Nikodém – ten, který dříve v noci přišel k Ježíšovi – a přinesl směs myrhy a aloe, asi sto liber."},{"i":31174,"b":49,"c":5119,"r":5119,"o":40,"t": "Vzali tedy Ježíšovo tělo a ovinuli je do pláten s vonnými látkami, jak je u Židů zvykem při pohřbívání."},{"i":31175,"b":49,"c":5119,"r":5119,"o":41,"t": "V místě, kde byl ukřižován, byla zahrada a v té zahradě nový hrob, v němž ještě nikdo nebyl uložen."},{"i":31176,"b":49,"c":5119,"r":5119,"o":42,"t": "Tam Ježíše položili kvůli židovskému dni přípravy, protože ten hrob byl blízko."},{"i":31177,"b":49,"c":5120,"r":5120,"o":1,"t": "Prvního dne v týdnu přišla Marie Magdaléna brzy ráno ke hrobu, ještě za tmy, a uviděla, že kámen je od hrobu odvalen."},{"i":31178,"b":49,"c":5120,"r":5120,"o":2,"t": "Běžela tedy a přišla k Šimonu Petrovi a k tomu druhému učedníkovi, kterého Ježíš miloval, a řekla jim: „Vzali Pána z hrobu a nevíme, kam ho položili.“"},{"i":31179,"b":49,"c":5120,"r":5120,"o":3,"t": "Petr tedy vyšel i ten druhý učedník a šli ke hrobu."},{"i":31180,"b":49,"c":5120,"r":5120,"o":4,"t": "Běželi oba společně. Ten druhý učedník běžel rychleji než Petr a přiběhl ke hrobu první."},{"i":31181,"b":49,"c":5120,"r":5120,"o":5,"t": "Naklonil se a uviděl ležet plátna, ale dovnitř nevešel."},{"i":31182,"b":49,"c":5120,"r":5120,"o":6,"t": "Přišel za ním i Šimon Petr, který ho následoval; vešel do hrobu a uviděl ležet plátna,"},{"i":31183,"b":49,"c":5120,"r":5120,"o":7,"t": "a roušku, která byla na jeho hlavě, ne ležet s plátny, ale svinutou zvlášť na jednom místě."},{"i":31184,"b":49,"c":5120,"r":5120,"o":8,"t": "Tehdy vešel i ten druhý učedník, který přišel ke hrobu první. Uviděl a uvěřil."},{"i":31185,"b":49,"c":5120,"r":5120,"o":9,"t": "Dosud totiž nechápali, že podle Písma musí vstát z mrtvých."},{"i":31186,"b":49,"c":5120,"r":5120,"o":10,"t": "Učedníci se tedy opět vrátili domů."},{"i":31187,"b":49,"c":5120,"r":5120,"o":11,"t": "Marie však stála venku u hrobu a plakala. A jak plakala, naklonila se do hrobu"},{"i":31188,"b":49,"c":5120,"r":5120,"o":12,"t": "a uviděla dva anděly v bílém oděvu sedět tam, kde leželo Ježíšovo tělo, jednoho u hlavy a druhého u nohou."},{"i":31189,"b":49,"c":5120,"r":5120,"o":13,"t": "Řekli jí: „Ženo, proč pláčeš?“ Řekla jim: „Protože vzali mého Pána a nevím, kam ho položili.“"},{"i":31190,"b":49,"c":5120,"r":5120,"o":14,"t": "Když to řekla, obrátila se a uviděla Ježíše stát, ale nevěděla, že je to Ježíš."},{"i":31191,"b":49,"c":5120,"r":5120,"o":15,"t": "Ježíš jí řekl: „Ženo, proč pláčeš? Koho hledáš?“ Myslela si, že je to zahradník, a řekla mu: „Pane, jestli jsi ho odnesl ty, řekni mi, kam jsi ho položil, a já si ho vezmu.“"},{"i":31192,"b":49,"c":5120,"r":5120,"o":16,"t": "Ježíš jí řekl: „Marie!“ Ona se obrátila a řekla mu hebrejsky: „Rabbuni!“ – což znamená: „Mistře.“"},{"i":31193,"b":49,"c":5120,"r":5120,"o":17,"t": "Ježíš jí řekl: „Nedotýkej se mě, neboť jsem ještě nevystoupil k Otci. Ale jdi k mým bratřím a řekni jim: Vystupuji ke svému Otci a k vašemu Otci, ke svému Bohu a k vašemu Bohu.“"},{"i":31194,"b":49,"c":5120,"r":5120,"o":18,"t": "Marie Magdaléna šla a oznámila učedníkům, že viděla Pána a že jí to řekl."},{"i":31195,"b":49,"c":5120,"r":5120,"o":19,"t": "Večer téhož dne, prvního v týdnu, když byli učedníci shromážděni a dveře byly zavřeny ze strachu před Židy, přišel Ježíš, stanul uprostřed a řekl jim: „Pokoj vám!“"},{"i":31196,"b":49,"c":5120,"r":5120,"o":20,"t": "A když to řekl, ukázal jim ruce i bok. Učedníci se zaradovali, když uviděli Pána."},{"i":31197,"b":49,"c":5120,"r":5120,"o":21,"t": "Znovu jim tedy řekl: „Pokoj vám! Jako mě poslal Otec, tak i já posílám vás.“"},{"i":31198,"b":49,"c":5120,"r":5120,"o":22,"t": "A když to řekl, dechl na ně a řekl jim: „Přijměte Ducha Svatého."},{"i":31199,"b":49,"c":5120,"r":5120,"o":23,"t": "Komu odpustíte hříchy, tomu jsou odpuštěny; komu je zadržíte, tomu jsou zadrženy.“"}]