[{"i":4800,"b":3,"c":433,"r":433,"o":41,"t": "Ők pedig elindultak a Hór-hegytől, és tábort ütöttek Calmónában."},{"i":4801,"b":3,"c":433,"r":433,"o":42,"t": "Elindultak Calmónából, és tábort ütöttek Púnónban."},{"i":4802,"b":3,"c":433,"r":433,"o":43,"t": "Elindultak Púnónból és tábort ütöttek Óbótban."},{"i":4803,"b":3,"c":433,"r":433,"o":44,"t": "Elindultak Óbótból, és tábort ütöttek Ijjé-Háabárimban, Móáb határán."},{"i":4804,"b":3,"c":433,"r":433,"o":45,"t": "Elindultak Ijjimből, és tábort ütöttek Díbón-Gádban."},{"i":4805,"b":3,"c":433,"r":433,"o":46,"t": "Elindultak Díbón-Gádból, és tábort ütöttek Almón-Diblátaimban."},{"i":4806,"b":3,"c":433,"r":433,"o":47,"t": "Elindultak Almón-Diblátaimból, és tábort ütöttek az Abárim hegységnél Nebóval szemben."},{"i":4807,"b":3,"c":433,"r":433,"o":48,"t": "Elindultak az Abárim hegységtől, és tábort ütöttek Móáb síkságán, a Jordán mellett, Jerikóval szemben."},{"i":4808,"b":3,"c":433,"r":433,"o":49,"t": "Ott táboroztak a Jordán mentén Bét-Hajjesímóttól Ábél-Hassittimig Móáb síkságán."},{"i":4809,"b":3,"c":433,"r":433,"o":50,"t": "Így beszélt az ÚR Mózeshez Móáb síkságán, a Jordán mellett, Jerikóval szemben:"},{"i":4810,"b":3,"c":433,"r":433,"o":51,"t": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha átkeltek a Jordánon Kánaán földjére,"},{"i":4811,"b":3,"c":433,"r":433,"o":52,"t": "űzzétek ki onnan az ország egész lakosságát, pusztítsátok el összes bálványukat, és öntött bálványszobraikat is mind pusztítsátok el. Tegyétek tönkre összes áldozóhalmaikat!"},{"i":4812,"b":3,"c":433,"r":433,"o":53,"t": "Vegyétek birtokotokba az országot, és lakjatok abban, mert nektek adtam azt a földet, hogy birtokba vegyétek."},{"i":4813,"b":3,"c":433,"r":433,"o":54,"t": "Sorsvetéssel osszátok el az országot nemzetségeitek között. A nagyobbnak nagyobb örökséget adjatok, a kisebbnek pedig kisebb örökséget. Mindenki azt kapja, ami neki sorsvetéssel jut. Az ősi törzsek között osszátok szét az örökséget!"},{"i":4814,"b":3,"c":433,"r":433,"o":55,"t": "De ha nem űzitek ki onnan az ország lakosait, akkor tüskévé lesznek a szemetekben és tövissé az oldalatokban azok, akiket meghagytok közülük, és szorongatni fognak benneteket azon a földön, amelyen lakni fogtok,"},{"i":4815,"b":3,"c":433,"r":433,"o":56,"t": "és majd veletek bánok el úgy, ahogyan ővelük akartam elbánni."},{"i":4816,"b":3,"c":434,"r":434,"o":1,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":4817,"b":3,"c":434,"r":434,"o":2,"t": "Parancsold meg Izráel fiainak, és mondd meg nekik: Ha majd bementek Kánaán földjére, az a föld, Kánaán földje jut nektek örökségül a következő határok szerint:"},{"i":4818,"b":3,"c":434,"r":434,"o":3,"t": "A déli határ a Cin-pusztától Edóm mentén húzódjék, majd a Sós-tenger végétől kelet felé húzódjék a déli határ."},{"i":4819,"b":3,"c":434,"r":434,"o":4,"t": "Kerülje meg a határ délről az Akrabbim-hágót, és menjen Cin felé, és végződjék Kádés-Barneától délre. Haladjon Hacar-Addárig, és menjen át Acmón felé."},{"i":4820,"b":3,"c":434,"r":434,"o":5,"t": "Acmóntól forduljon a határ Egyiptom patakja felé, és végződjék a tengernél."},{"i":4821,"b":3,"c":434,"r":434,"o":6,"t": "A nyugati határ legyen a nagy tenger partvidéke. Ez legyen a nyugati határotok."},{"i":4822,"b":3,"c":434,"r":434,"o":7,"t": "Az északi határt a nagy tengertől a Hór-hegyig jelöljétek ki."},{"i":4823,"b":3,"c":434,"r":434,"o":8,"t": "A Hór-hegytől jelöljétek ki a hamáti útig, és a határ vége Cedádnál legyen."},{"i":4824,"b":3,"c":434,"r":434,"o":9,"t": "Azután haladjon a határ Zifrón felé, és a vége Hacar-Énánnál legyen. Ez legyen az északi határotok."},{"i":4825,"b":3,"c":434,"r":434,"o":10,"t": "A keleti határt jelöljétek ki Hacar-Énántól Sefámig."},{"i":4826,"b":3,"c":434,"r":434,"o":11,"t": "Sefámtól menjen le a határ Riblának, Aintól keletre, és menjen tovább a határ, amíg el nem éri a Kinneret-tó partját keleten."},{"i":4827,"b":3,"c":434,"r":434,"o":12,"t": "Azután menjen lefelé a határ a Jordánnak, és végződjék a Sós-tengernél. Ez legyen országotok határa körös-körül!"},{"i":4828,"b":3,"c":434,"r":434,"o":13,"t": "Azután ezt parancsolta Mózes Izráel fiainak: Ezt a földet osszátok fel sorsvetéssel, ahogyan megparancsolta az ÚR, és adjátok oda a kilenc és fél törzsnek."},{"i":4829,"b":3,"c":434,"r":434,"o":14,"t": "Mert Rúben törzsének a nagycsaládjai és Gád törzsének a nagycsaládjai már megkapták örökségüket. Manassé törzsének a fele is megkapta."},{"i":4830,"b":3,"c":434,"r":434,"o":15,"t": "Ez a két és fél törzs a Jordánon innen, keleten, Jerikóval szemben kapott örökséget."},{"i":4831,"b":3,"c":434,"r":434,"o":16,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":4832,"b":3,"c":434,"r":434,"o":17,"t": "Név szerint ezek a férfiak osszák fel az országot: Eleázár pap és Józsué, Nún fia."},{"i":4833,"b":3,"c":434,"r":434,"o":18,"t": "Törzsenként egy-egy vezető embert válasszatok az ország felosztására."},{"i":4834,"b":3,"c":434,"r":434,"o":19,"t": "Név szerint ezeket az embereket: Júda törzséből Kálébot, Jefunne fiát."},{"i":4835,"b":3,"c":434,"r":434,"o":20,"t": "Simeon törzséből Semúélt, Ammihúd fiát."},{"i":4836,"b":3,"c":434,"r":434,"o":21,"t": "Benjámin törzséből Elidádot, Kiszlón fiát."},{"i":4837,"b":3,"c":434,"r":434,"o":22,"t": "Dán fiainak a törzséből vezető emberül Bukkit, Jogli fiát."},{"i":4838,"b":3,"c":434,"r":434,"o":23,"t": "József fiai közül: Manassé fiainak a törzséből vezető emberül Hanniélt, Éfód fiát,"},{"i":4839,"b":3,"c":434,"r":434,"o":24,"t": "Efraim fiainak a törzséből pedig vezető emberül Kemúélt, Siftán fiát."},{"i":4840,"b":3,"c":434,"r":434,"o":25,"t": "Zebulon fiainak a törzséből vezető emberül Elicáfánt, Parnak fiát."},{"i":4841,"b":3,"c":434,"r":434,"o":26,"t": "Issakár fiainak a törzséből vezető emberül Paltiélt, Azzan fiát."},{"i":4842,"b":3,"c":434,"r":434,"o":27,"t": "Ásér fiainak a törzséből vezető emberül Ahihúdot, Selómi fiát."},{"i":4843,"b":3,"c":434,"r":434,"o":28,"t": "Naftáli fiainak a törzséből vezető emberül Pedahélt, Ammihúd fiát."},{"i":4844,"b":3,"c":434,"r":434,"o":29,"t": "Ezeknek parancsolta meg az ÚR, hogy osszák ki Izráel fiai között Kánaán földjét."},{"i":4845,"b":3,"c":435,"r":435,"o":1,"t": "Azután így beszélt az ÚR Mózeshez Móáb síkságán, Jerikóval szemben, a Jordán mellett:"},{"i":4846,"b":3,"c":435,"r":435,"o":2,"t": "Parancsold meg Izráel fiainak, hogy a birtokukba kerülő örökségükből adjanak városokat a lévitáknak lakóhelyül. A városok körül levő legelőket is adjátok a lévitáknak."},{"i":4847,"b":3,"c":435,"r":435,"o":3,"t": "Lakjanak ezekben a városokban, a legelőket pedig használják marhájuknak, jószáguknak és mindenféle állatuknak."},{"i":4848,"b":3,"c":435,"r":435,"o":4,"t": "Azoknak a városoknak a legelői, amelyeket a lévitáknak adtok, a város falától kifelé körös-körül ezer könyöknyire terjedjenek."},{"i":4849,"b":3,"c":435,"r":435,"o":5,"t": "Mérjétek a várostól kezdve a keleti oldalát kétezer könyöknek, a déli oldalát kétezer könyöknek, a nyugati oldalát kétezer könyöknek és az északi oldalát is kétezer könyöknek, úgyhogy a város középen legyen. Így mérjétek ki ezeknek a városoknak a legelőit."},{"i":4850,"b":3,"c":435,"r":435,"o":6,"t": "Azok közül a városok közül, amelyeket a lévitáknak adtok, legyen hat menedékváros. Ezeket arra a célra jelöljétek ki, hogy oda menekülhessen a gyilkos. Rajtuk kívül negyvenkét várost adjatok."},{"i":4851,"b":3,"c":435,"r":435,"o":7,"t": "Összesen tehát negyvennyolc várost adjatok a lévitáknak a hozzájuk tartozó legelőkkel együtt."},{"i":4852,"b":3,"c":435,"r":435,"o":8,"t": "Úgy adjátok ki Izráel fiainak birtokából ezeket a városokat, hogy akinek több jutott, attól többet, akinek kevesebb, attól kevesebbet vegyetek el. Mindegyik törzs a neki jutó örökség nagysága szerint adjon városaiból a lévitáknak."},{"i":4853,"b":3,"c":435,"r":435,"o":9,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":4854,"b":3,"c":435,"r":435,"o":10,"t": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor átkeltek a Jordánon Kánaán földjére,"},{"i":4855,"b":3,"c":435,"r":435,"o":11,"t": "válasszatok ki olyan városokat, amelyek menedékvárosok legyenek. Oda meneküljön a gyilkos, ha nem szándékosan öl meg valakit."},{"i":4856,"b":3,"c":435,"r":435,"o":12,"t": "Legyenek ezek a városok menedékül a vérbosszuló elől, hogy ne haljon meg a gyilkos, amíg oda nem áll a közösség elé ítéletre."},{"i":4857,"b":3,"c":435,"r":435,"o":13,"t": "Hat várost jelöljetek ki magatoknak menedékvárosul."},{"i":4858,"b":3,"c":435,"r":435,"o":14,"t": "Három várost jelöljetek ki a Jordánon innen, és három várost jelöljetek ki Kánaán földjén, és ezek menedékvárosok legyenek."},{"i":4859,"b":3,"c":435,"r":435,"o":15,"t": "Legyen ez a hat város menedékül Izráel fiainak és a jövevényeknek, meg a köztük lakó zselléreknek, hogy oda menekülhessen mindenki, aki nem szándékosan ölt meg valakit."},{"i":4860,"b":3,"c":435,"r":435,"o":16,"t": "Ha valaki úgy megüti vasszerszámmal a másikat, hogy belehal, gyilkos az, halállal kell lakolnia a gyilkosnak."},{"i":4861,"b":3,"c":435,"r":435,"o":17,"t": "Ha valaki a kezébe kerülő kővel, amely halált okozhat, úgy megüti a másikat, hogy belehal, gyilkos az, halállal kell lakolnia a gyilkosnak."},{"i":4862,"b":3,"c":435,"r":435,"o":18,"t": "Vagy ha valaki a kezébe kerülő faeszközzel, amely halált okozhat, úgy üti meg a másikat, hogy belehal, gyilkos az, halállal kell lakolnia a gyilkosnak."},{"i":4863,"b":3,"c":435,"r":435,"o":19,"t": "Maga a vérbosszuló rokon ölje meg a gyilkost. Megölheti ott, ahol ráakad."},{"i":4864,"b":3,"c":435,"r":435,"o":20,"t": "Ha valaki gyűlöletből ellöki a másikat, vagy ha szántszándékkal dobja meg úgy, hogy belehal,"},{"i":4865,"b":3,"c":435,"r":435,"o":21,"t": "vagy ha ellenséges indulatában kézzel üti meg a másikat úgy, hogy belehal, halállal kell lakolnia annak, aki megütötte, mert gyilkos az. A vérbosszuló megölheti a gyilkost ott, ahol ráakad."},{"i":4866,"b":3,"c":435,"r":435,"o":22,"t": "De ha csak hirtelen, ellenséges indulat nélkül taszította el, vagy nem szántszándékkal dobta meg valamivel a másikat,"},{"i":4867,"b":3,"c":435,"r":435,"o":23,"t": "akár kővel, amely halált okozhat, de úgy ejtette rá a másikra, hogy nem látta, és az belehalt, pedig nem is volt ellensége, és nem kereste a vesztét,"},{"i":4868,"b":3,"c":435,"r":435,"o":24,"t": "akkor a közösség ítéljen a tettes és a vérbosszuló ügyében, ezek szerint a rendelkezések szerint."},{"i":4869,"b":3,"c":435,"r":435,"o":25,"t": "Mentse meg a közösség a gyilkost a vérbosszulótól, és küldje vissza a közösség abba a menedékvárosba, ahova került. Lakjék ott, amíg meg nem hal a szent olajjal fölkent főpap."},{"i":4870,"b":3,"c":435,"r":435,"o":26,"t": "De ha ki mer menni a gyilkos annak a menedékvárosnak a határából, amelybe menekült,"},{"i":4871,"b":3,"c":435,"r":435,"o":27,"t": "és rátalál a vérbosszuló annak a menedékvárosnak a határán kívül, akkor megölheti a vérbosszuló a gyilkost. Nem terheli vér,"},{"i":4872,"b":3,"c":435,"r":435,"o":28,"t": "mert annak a menedékvárosban kell laknia a főpap haláláig. Csak a főpap halála után térhet vissza a gyilkos a saját földjére."},{"i":4873,"b":3,"c":435,"r":435,"o":29,"t": "Ez legyen a törvényes eljárás nemzedékről nemzedékre minden lakóhelyeteken."},{"i":4874,"b":3,"c":435,"r":435,"o":30,"t": "Ha egy ember agyonüt valakit, csak tanúk szavára szabad a gyilkost kivégezni. Egy tanú vallomása azonban nem elég a halálos ítélethez."},{"i":4875,"b":3,"c":435,"r":435,"o":31,"t": "Nem szabad elfogadni váltságdíjat az olyan gyilkos életéért, aki halálra méltó bűnös, hanem halállal kell lakolnia."},{"i":4876,"b":3,"c":435,"r":435,"o":32,"t": "Ha valaki menedékvárosba futott, attól nem szabad váltságdíjat elfogadni azért, hogy még a főpap halála előtt visszatérhessen, és a saját földjén lakhasson."},{"i":4877,"b":3,"c":435,"r":435,"o":33,"t": "Ne szentségtelenítsétek meg azt a földet, amelyen laktok, mert a vér megszentségteleníti a földet, és a földnek nem lehet engesztelést szerezni a rajta kiontott vérért, csak annak a vérével, aki kiontotta."},{"i":4878,"b":3,"c":435,"r":435,"o":34,"t": "Ne tegyétek tisztátalanná azt a földet, ahol laktok, és ahol én is lakozom, mert én, az ÚR, Izráel fiai között lakozom."},{"i":4879,"b":3,"c":436,"r":436,"o":1,"t": "Előálltak a Gileád fiainak nemzetségéből való családfők - Gileád Manassé fiának, Mákírnak a fia volt, József fiai nemzetségeiből -, és beszéltek Mózes előtt, meg a vezető emberek, azaz Izráel fiainak a családfői előtt."},{"i":4880,"b":3,"c":436,"r":436,"o":2,"t": "Ezt mondták: Neked, uram, azt parancsolta az ÚR, hogy sorsvetéssel oszd ki ezt a földet örökségül Izráel fiainak. Neked, uram, azt is parancsolta az ÚR, hogy testvérünknek, Celofhádnak az örökségét a leányainak add."},{"i":4881,"b":3,"c":436,"r":436,"o":3,"t": "Ha azonban Izráel fiainak másik törzséből való emberhez mennek feleségül, akkor az ő örökségük elkerül a mi atyáink örökségéből, és odakerül annak a törzsnek az örökségéhez, ahova ők kerülnek, és így a nekünk sorsolt örökség kisebb lesz."},{"i":4882,"b":3,"c":436,"r":436,"o":4,"t": "Sőt még ha elkövetkezik is az örömünnep éve Izráel fiainál, az ő örökségük akkor is ott marad annak a törzsnek az örökségénél, ahova kerültek. Így a mi atyáink törzsének örökségéből elkerül az ő örökségük."},{"i":4883,"b":3,"c":436,"r":436,"o":5,"t": "Ekkor parancsot adott Mózes Izráel fiainak az ÚR akarata szerint, és ezt mondta: Igazat mond József fiainak a törzse."},{"i":4884,"b":3,"c":436,"r":436,"o":6,"t": "Ezt parancsolja az ÚR Celofhád leányainak: Menjenek feleségül, ahova jónak látják, de csak olyanhoz mehetnek feleségül, aki atyjuk törzsének a nemzetségéből való."},{"i":4885,"b":3,"c":436,"r":436,"o":7,"t": "Így nem kerül el Izráel fiainak az öröksége egyik törzsből a másik törzsbe. Izráel fiai közül mindenki ragaszkodjék atyái törzsének az örökségéhez."},{"i":4886,"b":3,"c":436,"r":436,"o":8,"t": "Minden olyan leány, aki örökséget kap Izráel fiainak a törzseiben, csak olyanhoz menjen férjhez, aki atyai törzsének a nemzetségéből való, hogy Izráel fiai közül mindenki megtartsa ősi örökségét."},{"i":4887,"b":3,"c":436,"r":436,"o":9,"t": "Ne kerüljön el egyik törzsből a másik törzsbe az örökség. Izráel fiainak törzseiből mindenki ragaszkodjék a maga örökségéhez."},{"i":4888,"b":3,"c":436,"r":436,"o":10,"t": "Celofhád leányai úgy cselekedtek, ahogyan Mózesnek parancsolta az ÚR."},{"i":4889,"b":3,"c":436,"r":436,"o":11,"t": "Celofhád leányai, Mahlá, Tircá, Hoglá, Milká és Nóá a nagybátyjuk fiaihoz mentek feleségül."},{"i":4890,"b":3,"c":436,"r":436,"o":12,"t": "József fiának, Manassénak a nemzetségéből való emberekhez mentek feleségül, és így örökségük megmaradt atyjuk nemzetségének a törzsénél."},{"i":4891,"b":3,"c":436,"r":436,"o":13,"t": "Ezeket a parancsolatokat és rendelkezéseket parancsolta meg az ÚR Mózes által Izráel fiainak Móáb síkságán, a Jordán mellett, Jerikóval szemben."},{"i":4892,"b":4,"c":501,"r":501,"o":1,"t": "Ezeket a beszédeket mondta el Mózes egész Izráelnek a Jordánon túl a pusztában, a Szúffal szemben levő síkságon, Párán és Tófel, Lábán, Hacérót és Dí-Záháb között."},{"i":4893,"b":4,"c":501,"r":501,"o":2,"t": "Tizenegy napig tartott az út a Hórebtől Kádés-Barneáig, a Széír hegyén át."},{"i":4894,"b":4,"c":501,"r":501,"o":3,"t": "A negyvenedik évben, a tizenegyedik hónap elsején történt, hogy elbeszélte Mózes Izráel fiainak mindazt, amit megparancsolt neki az ÚR,"},{"i":4895,"b":4,"c":501,"r":501,"o":4,"t": "miután megverte Szíhónt, az emóriak királyát, aki Hesbónban lakott, meg Ógot, Básán királyát, aki Astárótban lakott, Edrei mellett."},{"i":4896,"b":4,"c":501,"r":501,"o":5,"t": "Így kezdte Mózes magyarázni ezt a törvényt a Jordánon túl, Móáb földjén:"},{"i":4897,"b":4,"c":501,"r":501,"o":6,"t": "Az ÚR, a mi Istenünk, így beszélt hozzánk a Hóreben: Elég sokáig laktatok már e mellett a hegy mellett."},{"i":4898,"b":4,"c":501,"r":501,"o":7,"t": "Induljatok útnak, és menjetek az emóriak hegyére, meg az azzal szomszédos területekre, a síkságra, a hegyvidékre és a Sefélá-alföldre, a Délvidékre és a tengerpartra, a kánaániak földjére és a Libánonra, a nagy folyamig, az Eufrátesz folyamig."},{"i":4899,"b":4,"c":501,"r":501,"o":8,"t": "Íme, én elétek tártam ezt a földet. Menjetek hát, és vegyétek birtokba azt a földet, amelyről megesküdött az ÚR atyáitoknak, Ábrahámnak, Izsáknak és Jákóbnak, hogy nekik és utódaiknak adja."}]