[{"i":600,"b":0,"c":124,"r":124,"o":10,"t": "A vzal služebník ten deset velbloudů z velbloudů pána svého, aby se bral; (nebo měl všecken statek pána svého v rukou svých.) I vstav, bral se k Aram Naharaim do města Náchor."},{"i":601,"b":0,"c":124,"r":124,"o":11,"t": "A zastavil se s velbloudy před městem, u studnice vody k večerou, času toho, když vycházejí vážiti vody."},{"i":602,"b":0,"c":124,"r":124,"o":12,"t": "A řekl: Hospodine, Bože pána mého Abrahama, dejž, prosím, ať se potká se mnou dnes to, čehož hledám; a učiň milosrdenství se pánem mým Abrahamem."},{"i":603,"b":0,"c":124,"r":124,"o":13,"t": "Aj, já stojím u studnice vody, a dcery mužů města tohoto vycházejí, aby vážily vodu."},{"i":604,"b":0,"c":124,"r":124,"o":14,"t": "Děvečka tedy, kteréž bych řekl: Nachyl medle věderce svého, ať se napiji, a ona by řekla: Pí, také i velbloudy tvé napojím, ta aby byla, kterouž jsi způsobil služebníku svému Izákovi; a po tomť poznám, že jsi milosrdenství učinil se pánem mým."},{"i":605,"b":0,"c":124,"r":124,"o":15,"t": "I stalo se prvé, než on přestal mluviti, aj, Rebeka, kteráž se narodila Bathuelovi, synu Melchy, manželky Náchora bratra Abrahamova, vycházela, a věderce její bylo na rameni jejím."},{"i":606,"b":0,"c":124,"r":124,"o":16,"t": "A byla děvečka na pohledění velmi krásná, panna, a muž nepoznal jí; kterážto sešla k studnici té, a naplnivši věderce své, šla vzhůru."},{"i":607,"b":0,"c":124,"r":124,"o":17,"t": "Tedy běžel služebník ten proti ní, a řekl: Dej mi píti, prosím, maličko vody z věderce svého."},{"i":608,"b":0,"c":124,"r":124,"o":18,"t": "I řekla: Napí se, pane můj. A rychle složila věderce své na ruku svou a dala mu píti."},{"i":609,"b":0,"c":124,"r":124,"o":19,"t": "A davši mu píti, řekla: Také velbloudům tvým navážím, dokudž se nenapijí."},{"i":610,"b":0,"c":124,"r":124,"o":20,"t": "Tedy rychle vylila z věderce svého do koryta, a běžela ještě k studnici, aby vážila vodu; a vážila všechněm velbloudům jeho."},{"i":611,"b":0,"c":124,"r":124,"o":21,"t": "Muž pak ten s užasnutím divil se jí mlče, rozjímaje, aby zvěděl, zdařil-li Hospodin cestu jeho, čili nic."},{"i":612,"b":0,"c":124,"r":124,"o":22,"t": "I stalo se, když přestali píti velbloudové, vyňav muž náušnici zlatou, ztíží půl lotu, a dvě náramnice, dal na ruce její, kteréž vážily deset lotů zlata."},{"i":613,"b":0,"c":124,"r":124,"o":23,"t": "A řekl: Čí jsi dcera? Pověz mi, prosím, jest-li v domě otce tvého nám místo, kdež bychom přes noc zůstali?"},{"i":614,"b":0,"c":124,"r":124,"o":24,"t": "Jemužto odpověděla: Dcera jsem Bathuele, syna Melchy, kteréhož porodila Náchorovi."},{"i":615,"b":0,"c":124,"r":124,"o":25,"t": "Řekla ještě k němu: Slámy také a potravy hojně u nás jest, ano i místo, kdež byste přes noc zůstali."},{"i":616,"b":0,"c":124,"r":124,"o":26,"t": "Tedy skloniv hlavu, poklonu učinil Hospodinu."},{"i":617,"b":0,"c":124,"r":124,"o":27,"t": "A řekl: Požehnaný Hospodin, Bůh pána mého Abrahama, kterýž neodjal milosrdenství svého a pravdy své od pána mého, mne také na cestě vedl Hospodin k domu bratří pána mého."},{"i":618,"b":0,"c":124,"r":124,"o":28,"t": "I běžela děvečka, a oznámila v domě matky své tak, jakž se stalo."},{"i":619,"b":0,"c":124,"r":124,"o":29,"t": "A měla Rebeka bratra, jménem Lábana; ten běžel k muži tomu ven k studnici."},{"i":620,"b":0,"c":124,"r":124,"o":30,"t": "Nebo uzřev náušnici a náramnice na rukou sestry své, a slyšev slova Rebeky sestry své, ana praví: Tak mluvil ke mně člověk ten, přišel k muži, a on stál při velbloudích u studnice."},{"i":621,"b":0,"c":124,"r":124,"o":31,"t": "Jemuž řekl: Vejdi, požehnaný Hospodinův. Proč bys stál vně, kdyžť jsem připravil dům a místo velbloudům?"},{"i":622,"b":0,"c":124,"r":124,"o":32,"t": "Tedy všel muž ten do domu, a odsedlal velbloudy, a dal Lában slámy a potravy velbloudům, i vody k umytí noh jeho a noh mužů těch, kteří s ním byli."},{"i":623,"b":0,"c":124,"r":124,"o":33,"t": "A položil předeň chléb, aby jedl. Ale on řekl: Nebudu jísti, dokudž nevypravím řečí svých. I řekl Lában: Mluv."},{"i":624,"b":0,"c":124,"r":124,"o":34,"t": "Tedy řekl: Služebník Abrahamův jsem já."},{"i":625,"b":0,"c":124,"r":124,"o":35,"t": "A Hospodin požehnal pánu mému velice, tak že veliký učiněn jest; nebo dal mu ovce a voly, stříbro a zlato, služebníky a děvky, velbloudy a osly."},{"i":626,"b":0,"c":124,"r":124,"o":36,"t": "A porodila Sára, manželka pána mého, pánu mému v starosti své syna, jemuž dal, cožkoli má."},{"i":627,"b":0,"c":124,"r":124,"o":37,"t": "I zavázal mne přísahou pán můj, řka: Nevezmeš manželky synu mému ze dcer Kananejských, v jejichž zemi já bydlím."},{"i":628,"b":0,"c":124,"r":124,"o":38,"t": "Ale k domu otce mého půjdeš, a k rodině mé, a odtud vezmeš manželku synu mému."},{"i":629,"b":0,"c":124,"r":124,"o":39,"t": "A když jsem řekl pánu svému: Snad nepůjde žena ta se mnou?"},{"i":630,"b":0,"c":124,"r":124,"o":40,"t": "Odpověděl mi: Hospodin, před jehož oblíčejem ustavičně jsem chodil, pošle anděla svého s tebou, a šťastnou způsobí cestu tvou, a vezmeš manželku synu mému z rodiny mé, a z domu otce mého."},{"i":631,"b":0,"c":124,"r":124,"o":41,"t": "A budeš svoboden od přísahy mé, když bys přišel k rodině mé; a jestliže by nedali tobě, budeš prost od přísahy mé."},{"i":632,"b":0,"c":124,"r":124,"o":42,"t": "Protož dnes přišed k studnici, řekl jsem: Hospodine, Bože pána mého Abrahama, jestliže ty nyní šťastně spravuješ cestu mou, po níž já jdu,"},{"i":633,"b":0,"c":124,"r":124,"o":43,"t": "Aj, já stojím u studnice vody; protož,nechžť panna, kteráž vyjde vážiti vody, když bych jí řekl: Dej mi píti nyní maličko vody z věderce svého,"},{"i":634,"b":0,"c":124,"r":124,"o":44,"t": "A ona by mi odpověděla: I ty pí, i velbloudům tvým také navážím, ta ať jest manželka, kterouž způsobil Hospodin synu pána mého."},{"i":635,"b":0,"c":124,"r":124,"o":45,"t": "Prvé pak než jsem já přestal mluviti v srdci svém, aj, Rebeka vycházela mající věderce své na rameni svém, a sšedši k studnici, vážila. I řekl jsem jí: Prosím, dej mi píti."},{"i":636,"b":0,"c":124,"r":124,"o":46,"t": "Ona pak rychle složila věderce své s sebe, a řekla: Pí, také i velbloudy tvé napojím. Tedy pil jsem, a napojila také velbloudy."},{"i":637,"b":0,"c":124,"r":124,"o":47,"t": "I ptal jsem se jí, a řekl jsem: Čí jsi dcera? Ona odpověděla: Dcera Bathuele, syna Náchorova, jehož mu porodila Melcha. Tedy dal jsem náušnici na tvář její, a náramnice na ruce její."},{"i":638,"b":0,"c":124,"r":124,"o":48,"t": "A skloniv hlavu, poklonu jsem učinil Hospodinu, a dobrořečil jsem Hospodina, Boha pána mého Abrahama, kterýž vedl mne po cestě přímé, abych dceru bratra pána svého vzal synu jeho."},{"i":639,"b":0,"c":124,"r":124,"o":49,"t": "Protož nyní, činíte-li milosrdenství, a pravdu se pánem mým, oznamte mi; pakli nic, také mi oznamte, a obrátím se na pravo neb na levo."},{"i":640,"b":0,"c":124,"r":124,"o":50,"t": "Tedy odpověděli Lában a Bathuel, řkouce: Od Hospodina vyšla jest věc tato; nemůžemeť odepříti v ničemž."},{"i":641,"b":0,"c":124,"r":124,"o":51,"t": "Aj, Rebeka před tebou, vezmiž ji a jeď; a nechť jest manželkou synu pána tvého, jakož mluvil Hospodin."},{"i":642,"b":0,"c":124,"r":124,"o":52,"t": "I stalo se, že jakž uslyšel služebník Abrahamův slova jejich, poklonil se Hospodinu až k zemi."},{"i":643,"b":0,"c":124,"r":124,"o":53,"t": "A vyňav služebník ten nádoby stříbrné a nádoby zlaté a oděv, dal Rebece; drahé také dary dal bratru jejímu a matce její."},{"i":644,"b":0,"c":124,"r":124,"o":54,"t": "Tedy jedli a pili, on i muži, kteříž byli s ním, a zůstali tu přes noc. Ráno pak když vstali, řekl: Propusťte mne ku pánu mému."},{"i":645,"b":0,"c":124,"r":124,"o":55,"t": "I odpověděl bratr její a matka: Nechať pozůstane děvečka s námi za některý den, aspoň za deset; potom půjdeš."},{"i":646,"b":0,"c":124,"r":124,"o":56,"t": "On pak řekl jim: Nezdržujte mne, poněvadž Hospodin šťastnou způsobil cestu mou; propusťtež mne, ať jdu ku pánu svému."},{"i":647,"b":0,"c":124,"r":124,"o":57,"t": "I řekli: Zavolejme děvečky a zeptejme se, co dí k tomu."},{"i":648,"b":0,"c":124,"r":124,"o":58,"t": "Tedy zavolali Rebeky, a řekli jí: Chceš-li jíti s mužem tímto? I řekla: Půjdu."},{"i":649,"b":0,"c":124,"r":124,"o":59,"t": "A propouštějíce Rebeku sestru svou a chovačku její, služebníka také Abrahamova s muži jeho,"},{"i":650,"b":0,"c":124,"r":124,"o":60,"t": "Požehnali Rebeky a mluvili jí: Sestro naše, ty buď v tisíce tisíců, a símě tvé dědičně obdrž brány nepřátel svých."},{"i":651,"b":0,"c":124,"r":124,"o":61,"t": "Tedy vstala Rebeka a děvečky její, a vsedše na velbloudy, jely za mužem tím. A tak vzal služebník ten Rebeku, a odjel."},{"i":652,"b":0,"c":124,"r":124,"o":62,"t": "Izák pak šel, navracuje se od studnice Živého vidoucího mne; nebo bydlil v zemi polední."},{"i":653,"b":0,"c":124,"r":124,"o":63,"t": "A vyšel Izák k přemyšlování na pole, když se chýlilo k večerou; a pozdvih očí svých, uzřel, an velbloudové jdou."},{"i":654,"b":0,"c":124,"r":124,"o":64,"t": "Pozdvihla také Rebeka očí svých, a uzřevši Izáka, ssedla s velblouda."},{"i":655,"b":0,"c":124,"r":124,"o":65,"t": "(Nebo řekla byla služebníku: Kdo jest ten muž, kterýž jde po poli proti nám? Odpověděl služebník: To jest pán můj.) I vzala rouchu, a přistřela se."},{"i":656,"b":0,"c":124,"r":124,"o":66,"t": "Tedy vypravoval služebník Izákovi vše, což působil."},{"i":657,"b":0,"c":124,"r":124,"o":67,"t": "I uvedl ji Izák do stanu Sáry matky své, a vzal Rebeku, a měl ji za manželku, a miloval ji. I potěšil se Izák po smrti matky své."},{"i":658,"b":0,"c":125,"r":125,"o":1,"t": "Abraham pak opět pojal ženu jménem Ceturu."},{"i":659,"b":0,"c":125,"r":125,"o":2,"t": "Kterážto porodila jemu Zamrana, a Jeksana, a Madana, a Madiana, Jezbocha a Suecha."},{"i":660,"b":0,"c":125,"r":125,"o":3,"t": "Jeksan potom zplodil Sábu a Dedana. Synové pak Dedanovi byli: Assurim, a Latuzim, a Laomim."},{"i":661,"b":0,"c":125,"r":125,"o":4,"t": "Ale synové Madianovi: Efa, a Efer, a Enoch, a Abida, a Helda; všickni ti synové byli Cetury."},{"i":662,"b":0,"c":125,"r":125,"o":5,"t": "I dal Abraham Izákovi všecko, což měl."},{"i":663,"b":0,"c":125,"r":125,"o":6,"t": "Synům pak ženin svých dal Abraham dary, a odeslal je od Izáka syna svého, ještě živ jsa, k východu do země východní."},{"i":664,"b":0,"c":125,"r":125,"o":7,"t": "Tito pak jsou dnové let života Abrahamova, v nichž byl živ: Sto sedmdesáte a pět let."},{"i":665,"b":0,"c":125,"r":125,"o":8,"t": "I skonal a umřel Abraham v starosti dobré, stár jsa a plný dnů; a připojen jest k lidu svému."},{"i":666,"b":0,"c":125,"r":125,"o":9,"t": "Tedy pochovali ho Izák a Izmael synové jeho v jeskyni Machpelah, na poli Efrona, syna Sohar Hetejského, naproti Mamre,"},{"i":667,"b":0,"c":125,"r":125,"o":10,"t": "Na tom poli, kteréž byl koupil Abraham od synů Het; tu pochován jest Abraham i Sára manželka jeho."},{"i":668,"b":0,"c":125,"r":125,"o":11,"t": "Po smrti pak Abrahamově požehnal Bůh Izákovi synu jeho, a bydlil Izák u studnice Živého vidoucího mne."},{"i":669,"b":0,"c":125,"r":125,"o":12,"t": "Tito jsou pak rodové Izmaele syna Abrahamova, jehož porodila Agar Egyptská, děvka Sářina, Abrahamovi."},{"i":670,"b":0,"c":125,"r":125,"o":13,"t": "A tato jsou jména synů Izmaelových, jimiž se jmenují po rodech svých: Prvorozený Izmaelův Nabajot, po něm Cedar, a Adbeel a Mabsan,"},{"i":671,"b":0,"c":125,"r":125,"o":14,"t": "A Masma, a Dumah a Massa,"},{"i":672,"b":0,"c":125,"r":125,"o":15,"t": "Hadar a Tema, Jetur, Nafis a Cedma."},{"i":673,"b":0,"c":125,"r":125,"o":16,"t": "Ti jsou synové Izmaelovi, a ta jména jejich, po vsech jejich, a po městech jejich, dvanáctero knížat po čeledech jejich."},{"i":674,"b":0,"c":125,"r":125,"o":17,"t": "(Bylo pak života Izmaelova sto třidceti a sedm let, i skonal; a umřev, připojen jest k lidu svému.)"},{"i":675,"b":0,"c":125,"r":125,"o":18,"t": "A bydlili od Hevilah až do Sur, jenž jest proti Egyptu, když jdeš do Assyrie; před tváří všech bratří svých položil se."},{"i":676,"b":0,"c":125,"r":125,"o":19,"t": "Tito jsou také rodové Izáka syna Abrahamova: Abraham zplodil Izáka."},{"i":677,"b":0,"c":125,"r":125,"o":20,"t": "Byl pak Izák ve čtyřidcíti letech, když sobě vzal za manželku Rebeku, dceru Bathuele Syrského, z Pádan Syrské, sestru Lábana Syrského."},{"i":678,"b":0,"c":125,"r":125,"o":21,"t": "I modlil se Izák pokorně Hospodinu za manželku svou; nebo byla neplodná. A uslyšel jej Hospodin; a tak počala Rebeka manželka jeho."},{"i":679,"b":0,"c":125,"r":125,"o":22,"t": "A když se děti potiskali v životě jejím, řekla: Má-liť tak býti, proč jsem já počala? Šla tedy, aby se otázala Hospodina."},{"i":680,"b":0,"c":125,"r":125,"o":23,"t": "I řekl jí Hospodin: Dva národové jsou v životě tvém, a dvůj lid z života tvého se rozdělí; lid pak jeden nad druhý bude silnější, a větší sloužiti bude menšímu."},{"i":681,"b":0,"c":125,"r":125,"o":24,"t": "A když se naplnili dnové její, aby porodila, a aj, blíženci byli v životě jejím."},{"i":682,"b":0,"c":125,"r":125,"o":25,"t": "I vyšel první ryšavý všecken, a jako oděv chlupatý; i nazvali jméno jeho Ezau."},{"i":683,"b":0,"c":125,"r":125,"o":26,"t": "Potom pak vyšel bratr jeho, a rukou svou držel Ezau za patu; pročež nazváno jest jméno jeho Jákob. A byl Izák v šedesáti letech, když ona je porodila."},{"i":684,"b":0,"c":125,"r":125,"o":27,"t": "A když dorostli ti děti, byl Ezau lovec umělý, chodě po polích; Jákob pak byl muž prostý a v staních bydlil."},{"i":685,"b":0,"c":125,"r":125,"o":28,"t": "I byl Izák laskav na Ezau, proto že z lovu jeho míval pokrm; ale Rebeka laskava byla na Jákoba."},{"i":686,"b":0,"c":125,"r":125,"o":29,"t": "Uvařil pak Jákob krmičku. Tedy Ezau přišel z pole zemdlený,"},{"i":687,"b":0,"c":125,"r":125,"o":30,"t": "A řekl Jákobovi: Dej mi, prosím, jísti krmě té červené, nebo jsem umdlel. (Protož nazváno jest jméno jeho Edom.)"},{"i":688,"b":0,"c":125,"r":125,"o":31,"t": "Odpověděl Jákob: Prodej mi dnes hned prvorozenství své."},{"i":689,"b":0,"c":125,"r":125,"o":32,"t": "I řekl Ezau: Aj, já k smrti se blížím, k čemuž mi tedy to prvorozenství?"},{"i":690,"b":0,"c":125,"r":125,"o":33,"t": "Dí Jákob: Přisáhni mi dnes hned. I přisáhl mu, a prodal prvorozenství své Jákobovi."},{"i":691,"b":0,"c":125,"r":125,"o":34,"t": "Tedy Jákob dal Ezauchovi chleba a té krmě z šocovice. Kterýžto jedl a pil, a vstav, odšel; a tak pohrdl Ezau prvorozenstvím."},{"i":692,"b":0,"c":126,"r":126,"o":1,"t": "Byl pak opět hlad na zemi, mimo hlad první, kterýž byl za dnů Abrahamových. Tedy odebral se Izák k Abimelechovi králi Filistinskému do Gerar."},{"i":693,"b":0,"c":126,"r":126,"o":2,"t": "Nebo ukázal se jemu Hospodin a řekl: Nesstupuj do Egypta; ale bydli v zemi, kterouž oznámím tobě."},{"i":694,"b":0,"c":126,"r":126,"o":3,"t": "Budiž tedy pohostinu v zemi této, a budu s tebou, a požehnám tobě; nebo tobě a semeni tvému dám všecky země tyto, a utvrdím přísahu, kterouž jsem přisáhl Abrahamovi, otci tvému."},{"i":695,"b":0,"c":126,"r":126,"o":4,"t": "Rozmnožím také símě tvé jako hvězdy nebeské, a dám semeni tvému všecky země tyto, a požehnáni budou v semeni tvém všickni národové země;"},{"i":696,"b":0,"c":126,"r":126,"o":5,"t": "Protože uposlechl Abraham hlasu mého, a ostříhal nařízení mých, přikázaní mých, ustanovení mých a zákonů mých."},{"i":697,"b":0,"c":126,"r":126,"o":6,"t": "Bydlil tedy Izák v Gerar."},{"i":698,"b":0,"c":126,"r":126,"o":7,"t": "Ptali se pak muži místa toho o manželce jeho. Kterýžto odpověděl: Sestra má jest; nebo nesměl říci: Manželka má jest, mysle sobě: Aby mne nezabili muži místa toho pro Rebeku. Nebo byla krásná na pohledění."},{"i":699,"b":0,"c":126,"r":126,"o":8,"t": "I přihodilo se, když již čas nějaký tam bydlil, že vyhlédal Abimelech král Filistinský z okna a uzřel Izáka, an pohrává s Rebekou manželkou svou."}]