[{"i":32600,"b":51,"c":5314,"r":5314,"o":12,"t": "Così adunque ciascun di noi renderà ragion di sè stesso a Dio."},{"i":32601,"b":51,"c":5314,"r":5314,"o":13,"t": "PERCIÒ, non giudichiamo più gli uni gli altri; ma più tosto giudicate questo, di non porre intoppo, o scandalo al fratello."},{"i":32602,"b":51,"c":5314,"r":5314,"o":14,"t": "Io so, e son persuaso nel Signor Gesù, che niuna cosa per sè stessa è immonda; ma, a chi stima alcuna cosa essere immonda, ad esso è immonda."},{"i":32603,"b":51,"c":5314,"r":5314,"o":15,"t": "Ma, se il tuo fratello è contristato per lo cibo, tu non cammini più secondo carità; non far, col tuo cibo, perir colui per cui Cristo è morto."},{"i":32604,"b":51,"c":5314,"r":5314,"o":16,"t": "Il vostro bene adunque non sia bestemmiato."},{"i":32605,"b":51,"c":5314,"r":5314,"o":17,"t": "Perciocchè il regno di Dio non è vivanda, nè bevanda; ma giustizia, e pace, e letizia nello Spirito Santo."},{"i":32606,"b":51,"c":5314,"r":5314,"o":18,"t": "Perciocchè, chi in queste cose serve a Cristo è grato a Dio, ed approvato dagli uomini."},{"i":32607,"b":51,"c":5314,"r":5314,"o":19,"t": "Procacciamo adunque le cose che son della pace, e della scambievole edificazione."},{"i":32608,"b":51,"c":5314,"r":5314,"o":20,"t": "Non disfar l’opera di Dio per la vivanda; ben sono tutte le cose pure; ma vi è male per l’uomo che mangia con intoppo."},{"i":32609,"b":51,"c":5314,"r":5314,"o":21,"t": "Egli è bene non mangiar carne, e non ber vino, e non far cosa alcuna, nella quale il tuo fratello s’intoppa, o è scandalezzato, o è debole."},{"i":32610,"b":51,"c":5314,"r":5314,"o":22,"t": "Tu, hai tu fede? abbila in te stesso, davanti a Dio; beato chi non condanna sè stesso in ciò ch’egli discerne."},{"i":32611,"b":51,"c":5314,"r":5314,"o":23,"t": "Ma colui che sta in dubbio, se mangia, è condannato; perciocchè non mangia con fede; or tutto ciò che non è di fede è peccato"},{"i":32612,"b":51,"c":5315,"r":5315,"o":1,"t": "OR noi, che siam forti, dobbiam comportare le debolezze de’ deboli, e non compiacere a noi stessi."},{"i":32613,"b":51,"c":5315,"r":5315,"o":2,"t": "Ciascun di noi compiaccia al prossimo, nel bene, ad edificazione."},{"i":32614,"b":51,"c":5315,"r":5315,"o":3,"t": "Poichè Cristo ancora non ha compiaciuto a sè stesso, anzi ha fatto come è scritto: Gli oltraggi di coloro che ti oltraggiano son caduti sopra me."},{"i":32615,"b":51,"c":5315,"r":5315,"o":4,"t": "Perciocchè tutte le cose, che furono già innanzi scritte, furono scritte per nostro ammaestramento; acciocchè, per la pazienza, e per la consolazione delle scritture, noi riteniamo la speranza"},{"i":32616,"b":51,"c":5315,"r":5315,"o":5,"t": "Or l’Iddio della pazienza, e della consolazione, vi dia d’avere un medesimo sentimento fra voi, secondo Cristo Gesù."},{"i":32617,"b":51,"c":5315,"r":5315,"o":6,"t": "Acciocchè, di pari consentimento, d’una stessa bocca, glorifichiate Iddio, che è Padre del nostro Signor Gesù Cristo"},{"i":32618,"b":51,"c":5315,"r":5315,"o":7,"t": "Perciò, accoglietevi gli uni gli altri, siccome ancora Cristo ci ha accolti nella gloria di Dio."},{"i":32619,"b":51,"c":5315,"r":5315,"o":8,"t": "Or io dico, che Cristo è stato ministro della circoncisione, per dimostrar la verità di Dio, compiendo le promesse fatte a’ padri."},{"i":32620,"b":51,"c":5315,"r":5315,"o":9,"t": "E perchè i Gentili glorifichino Iddio per la sua misericordia, siccome è scritto: Per questo io ti celebrerò fra le Genti, e salmeggerò al tuo nome."},{"i":32621,"b":51,"c":5315,"r":5315,"o":10,"t": "Ed altrove la scrittura dice: Rallegratevi, o Genti, col suo popolo."},{"i":32622,"b":51,"c":5315,"r":5315,"o":11,"t": "Ed altrove: Tutte le Genti, lodate il Signore; e voi, popoli tutti, celebratelo."},{"i":32623,"b":51,"c":5315,"r":5315,"o":12,"t": "Ed altrove Isaia dice: Vi sarà la radice di Iesse, e colui che sorgerà per regger le Genti; le nazioni spereranno in lui"},{"i":32624,"b":51,"c":5315,"r":5315,"o":13,"t": "Or l’Iddio della speranza vi riempia d’ogni allegrezza e pace, credendo; acciocchè abbondiate nella speranza, per la forza dello Spirito Santo"},{"i":32625,"b":51,"c":5315,"r":5315,"o":14,"t": "ORA, fratelli miei, io stesso son persuaso di voi, che voi ancora siete pieni di bontà, ripieni d’ogni conoscenza, sufficienti eziandio ad ammonirvi gli uni gli altri."},{"i":32626,"b":51,"c":5315,"r":5315,"o":15,"t": "Ma, fratelli, io vi ho scritto alquanto più arditamente, come per ricordo, per la grazia che mi è stata data da Dio,"},{"i":32627,"b":51,"c":5315,"r":5315,"o":16,"t": "per esser ministro di Gesù Cristo presso i Gentili, adoperandomi nel sacro servigio dell’evangelo di Dio, acciocchè l’offerta de’ Gentili sia accettevole, santificata per lo Spirito Santo"},{"i":32628,"b":51,"c":5315,"r":5315,"o":17,"t": "Io ho adunque di che gloriarmi in Cristo Gesù, nelle cose che appartengono al servigio di Dio."},{"i":32629,"b":51,"c":5315,"r":5315,"o":18,"t": "Perciocchè io non saprei dir cosa che Cristo non abbia operata per me, per l’ubbidienza de’ Gentili, per parola e per opera;"},{"i":32630,"b":51,"c":5315,"r":5315,"o":19,"t": "con potenza di segni e di prodigi; con la virtù dello Spirito di Dio; talchè, da Gerusalemme, e da’ luoghi d’intorno infino all’Illirico, io ho compiuto il servigio dell’evangelo di Cristo."},{"i":32631,"b":51,"c":5315,"r":5315,"o":20,"t": "Avendo ancora in certo modo l’ambizione di evangelizzare, non dove fosse già stata fatta menzion di Cristo; per non edificar sopra il fondamento altrui."},{"i":32632,"b":51,"c":5315,"r":5315,"o":21,"t": "Ma, come è scritto: Coloro a’ quali non è stato annunziato nulla di lui lo vedranno; e coloro che non ne hanno udito parlare l’intenderanno"},{"i":32633,"b":51,"c":5315,"r":5315,"o":22,"t": "Per la qual cagione ancora sono spesse volte stato impedito di venire a voi."},{"i":32634,"b":51,"c":5315,"r":5315,"o":23,"t": "Ma ora, non avendo più luogo in queste contrade, ed avendo già da molti anni gran desiderio di venire a voi,"},{"i":32635,"b":51,"c":5315,"r":5315,"o":24,"t": "quando andrò in Ispagna, verrò a voi; perciocchè io spero, passando, di vedervi, e d’esser da voi accompagnato fin là, dopo che prima mi sarò in parte saziato di voi."},{"i":32636,"b":51,"c":5315,"r":5315,"o":25,"t": "Ora al presente io vo in Gerusalemme, per sovvenire a’ santi."},{"i":32637,"b":51,"c":5315,"r":5315,"o":26,"t": "Perciocchè a que’ di Macedonia, e d’Acaia, è piaciuto di far qualche contribuzione per li poveri d’infra i santi, che sono in Gerusalemme."},{"i":32638,"b":51,"c":5315,"r":5315,"o":27,"t": "È, dico, lor piaciuto di farlo; ed anche son loro debitori, perciocchè, se i Gentili hanno partecipato ai lor beni spirituali, debbono altresì sovvenir loro ne’ carnali."},{"i":32639,"b":51,"c":5315,"r":5315,"o":28,"t": "Appresso adunque che io avrò compiuto questo, ed avrò lor consegnato questo frutto, io andrò in Ispagna, passando da voi."},{"i":32640,"b":51,"c":5315,"r":5315,"o":29,"t": "Or io so che, venendo a voi, verrò con pienezza di benedizione dell’evangelo di Cristo"},{"i":32641,"b":51,"c":5315,"r":5315,"o":30,"t": "Or io vi prego, fratelli, per lo Signor nostro Gesù Cristo, e per la carità dello Spirito, che combattiate meco presso Iddio per me, nelle vostre orazioni;"},{"i":32642,"b":51,"c":5315,"r":5315,"o":31,"t": "acciocchè io sia liberato da’ ribelli, che son nella Giudea; e che il mio ministerio, che è per Gerusalemme, sia accettevole a’ santi."},{"i":32643,"b":51,"c":5315,"r":5315,"o":32,"t": "Acciocchè se piace a Dio, io venga con allegrezza a voi, e sia ricreato con voi."},{"i":32644,"b":51,"c":5315,"r":5315,"o":33,"t": "Or l’Iddio della pace sia con tutti voi. Amen"},{"i":32645,"b":51,"c":5316,"r":5316,"o":1,"t": "OR io vi raccomando Febe, nostra sorella, che è diaconessa della chiesa che è in Cencrea."},{"i":32646,"b":51,"c":5316,"r":5316,"o":2,"t": "Acciocchè voi l’accogliate nel Signore, come si conviene a’ santi, e le sovveniate in qualunque cosa avrà bisogno di voi; perciocchè ella è stata protettrice di molti, e di me stesso ancora."},{"i":32647,"b":51,"c":5316,"r":5316,"o":3,"t": "Salutate Priscilla, ed Aquila, miei compagni d’opera in Cristo Gesù."},{"i":32648,"b":51,"c":5316,"r":5316,"o":4,"t": "I quali hanno, per la vita mia, esposto il lor proprio collo; a’ quali non io solo, ma ancora tutte le chiese de’ Gentili, rendono grazie."},{"i":32649,"b":51,"c":5316,"r":5316,"o":5,"t": "Salutate ancora la chiesa che è nella lor casa, salutate il mio caro Epeneto, il quale è le primizie dell’Acaia in Cristo."},{"i":32650,"b":51,"c":5316,"r":5316,"o":6,"t": "Salutate Maria, la quale si è molto affaticata per noi."},{"i":32651,"b":51,"c":5316,"r":5316,"o":7,"t": "Salutate Andronico e Giunia, miei parenti, e miei compagni di prigione, i quali son segnalati fra gli apostoli, ed anche sono stati innanzi a me in Cristo."},{"i":32652,"b":51,"c":5316,"r":5316,"o":8,"t": "Salutate Amplia, caro mio nel Signore."},{"i":32653,"b":51,"c":5316,"r":5316,"o":9,"t": "Salutate Urbano, nostro compagno d’opera in Cristo; e il mio caro Stachi."},{"i":32654,"b":51,"c":5316,"r":5316,"o":10,"t": "Salutate Apelle, che è approvato in Cristo. Salutate que’ di casa di Aristobulo."},{"i":32655,"b":51,"c":5316,"r":5316,"o":11,"t": "Salutate Erodione, mio parente. Salutate que’ di casa di Narcisso che son nel Signore."},{"i":32656,"b":51,"c":5316,"r":5316,"o":12,"t": "Salutate Trifena, e Trifosa, le quali si affaticano nel Signore. Salutate la cara Perside, la quale si è molto affaticata nel Signore."},{"i":32657,"b":51,"c":5316,"r":5316,"o":13,"t": "Salutate Rufo, che è eletto nel Signore, e la madre sua, e mia."},{"i":32658,"b":51,"c":5316,"r":5316,"o":14,"t": "Salutate Asincrito, Flegonte, Erma, Patroba, Erme, e i fratelli che son con loro."},{"i":32659,"b":51,"c":5316,"r":5316,"o":15,"t": "Salutate Filologo, e Giulia, e Nereo, e la sua sorella; ed Olimpa, e tutti i santi che son con loro."},{"i":32660,"b":51,"c":5316,"r":5316,"o":16,"t": "Salutatevi gli uni gli altri con un santo bacio; le chiese di Cristo vi salutano"},{"i":32661,"b":51,"c":5316,"r":5316,"o":17,"t": "Or io vi esorto, fratelli, che prendiate guardia a coloro che commettono le dissensioni, e gli scandali, contro alla dottrina, la quale avete imparata; e che vi ritiriate da essi."},{"i":32662,"b":51,"c":5316,"r":5316,"o":18,"t": "Perciocchè tali non servono al nostro Signor Gesù Cristo, ma al proprio ventre; e con dolce e lusinghevol parlare, seducono i cuori de’ semplici."},{"i":32663,"b":51,"c":5316,"r":5316,"o":19,"t": "Poichè la vostra ubbidienza è divolgata fra tutti; laonde io mi rallegro per cagion vostra; or io desidero che siate savi al bene; e semplici al male."},{"i":32664,"b":51,"c":5316,"r":5316,"o":20,"t": "Or l’Iddio della pace triterà tosto Satana sotto a’ vostri piedi. La grazia del Signor nostro Gesù Cristo sia con voi. Amen"},{"i":32665,"b":51,"c":5316,"r":5316,"o":21,"t": "Timoteo, mio compagno d’opera, e Lucio, e Giason, e Sosipatro, miei parenti, vi salutano."},{"i":32666,"b":51,"c":5316,"r":5316,"o":22,"t": "Io Terzio, che ho scritta questa epistola, vi saluto nel Signore."},{"i":32667,"b":51,"c":5316,"r":5316,"o":23,"t": "Gaio, albergator mio, e di tutta la chiesa, vi saluta. Erasto, il camarlingo della città, e il fratello Quarto, vi salutano."},{"i":32668,"b":51,"c":5316,"r":5316,"o":24,"t": "La grazia del nostro Signor Gesù Cristo sia con tutti voi. Amen"},{"i":32669,"b":51,"c":5316,"r":5316,"o":25,"t": "Or a colui che vi può raffermare, secondo il mio evangelo, e la predicazione di Gesù Cristo, secondo la rivelazion del misterio, celato per molti secoli addietro,"},{"i":32670,"b":51,"c":5316,"r":5316,"o":26,"t": "ed ora manifestato, e dato a conoscere fra tutte le Genti, per le scritture profetiche, secondo il comandamento dell’eterno Dio, all’ubbidienza della fede;"},{"i":32671,"b":51,"c":5316,"r":5316,"o":27,"t": "a Dio, sol savio, sia la gloria in eterno, per Gesù Cristo. Amen"},{"i":32672,"b":52,"c":5401,"r":5401,"o":1,"t": "PAOLO, chiamato ad essere apostolo di Gesù Cristo, per la volontà di Dio, e il fratello Sostene;"},{"i":32673,"b":52,"c":5401,"r":5401,"o":2,"t": "alla chiesa di Dio, la quale è in Corinto, a’ santificati in Gesù Cristo, chiamati santi; insieme con tutti coloro, i quali in qualunque luogo invocano il nome di Gesù Cristo, Signor di loro, e di noi;"},{"i":32674,"b":52,"c":5401,"r":5401,"o":3,"t": "grazia, e pace a voi, da Dio, nostro Padre, e dal Signor Gesù Cristo."},{"i":32675,"b":52,"c":5401,"r":5401,"o":4,"t": "Io del continuo rendo grazie di voi all’Iddio mio, per la grazia di Dio che vi è stata data in Cristo Gesù."},{"i":32676,"b":52,"c":5401,"r":5401,"o":5,"t": "Perciocchè in lui siete stati arricchiti in ogni cosa, in ogni dono di parola, e in ogni conoscenza;"},{"i":32677,"b":52,"c":5401,"r":5401,"o":6,"t": "secondo che la testimonianza di Cristo è stata confermata fra voi."},{"i":32678,"b":52,"c":5401,"r":5401,"o":7,"t": "Talchè non vi manca dono alcuno, aspettando la manifestazione del Signor nostro Gesù Cristo;"},{"i":32679,"b":52,"c":5401,"r":5401,"o":8,"t": "il quale eziandio vi confermerà infino al fine, acciocchè siate senza colpa nel giorno del nostro Signor Gesù Cristo."},{"i":32680,"b":52,"c":5401,"r":5401,"o":9,"t": "Fedele è Iddio, dal quale siete stati chiamati alla comunione del suo Figliuolo Gesù Cristo, nostro Signore"},{"i":32681,"b":52,"c":5401,"r":5401,"o":10,"t": "ORA, fratelli, io vi esorto, per lo nome del nostro Signor Gesù Cristo, che abbiate tutti un medesimo parlare, e che non vi sieno fra voi scismi; anzi che siate uniti insieme in una medesima mente, e in un medesimo sentire."},{"i":32682,"b":52,"c":5401,"r":5401,"o":11,"t": "Perciocchè, fratelli miei, mi è stato di voi significato da que’ di casa Cloe, che vi son fra voi delle contenzioni."},{"i":32683,"b":52,"c":5401,"r":5401,"o":12,"t": "Or questo voglio dire, che ciascun di voi dice: Io son di Paolo, ed io di Apollo, ed io di Cefa ed io di Cristo."},{"i":32684,"b":52,"c":5401,"r":5401,"o":13,"t": "Cristo è egli diviso? Paolo è egli stato crocifisso per voi? ovvero siete voi stati battezzati nel nome di Paolo?"},{"i":32685,"b":52,"c":5401,"r":5401,"o":14,"t": "Io ringrazio Iddio, che io non ho battezzato alcun di voi, fuori che Crispo e Gaio;"},{"i":32686,"b":52,"c":5401,"r":5401,"o":15,"t": "acciocchè alcuno non dica ch’io abbia battezzato nel mio nome."},{"i":32687,"b":52,"c":5401,"r":5401,"o":16,"t": "Ho battezzata ancora la famiglia di Stefana; nel rimanente, non so se ho battezzato alcun altro"},{"i":32688,"b":52,"c":5401,"r":5401,"o":17,"t": "PERCIOCCHÈ Cristo non mi ha mandato per battezzare, ma per evangelizzare; non in sapienza di parlare, acciocchè la croce di Cristo non sia resa vana."},{"i":32689,"b":52,"c":5401,"r":5401,"o":18,"t": "Perciocchè la parola della croce è ben pazzia a coloro che periscono; ma a noi, che siam salvati, è la potenza di Dio."},{"i":32690,"b":52,"c":5401,"r":5401,"o":19,"t": "Poichè egli è scritto: Io farò perir la sapienza dei savi, ed annullerò l’intendimento degl’intendenti."},{"i":32691,"b":52,"c":5401,"r":5401,"o":20,"t": "Dov’è alcun savio? dov’è alcuno scriba? dov’è alcun ricercatore di questo secolo? non ha Iddio resa pazza la sapienza di questo mondo?"},{"i":32692,"b":52,"c":5401,"r":5401,"o":21,"t": "Perciocchè, poichè nella sapienza di Dio, il mondo non ha conosciuto Iddio per la sapienza, è piaciuto a Dio di salvare i credenti per la pazzia della predicazione."},{"i":32693,"b":52,"c":5401,"r":5401,"o":22,"t": "Poichè e i Giudei chieggono segno, e i Greci cercano sapienza."},{"i":32694,"b":52,"c":5401,"r":5401,"o":23,"t": "Ma noi predichiamo Cristo crocifisso, che è scandalo a’ Giudei, e pazzia a’ Greci."},{"i":32695,"b":52,"c":5401,"r":5401,"o":24,"t": "Ma a coloro che son chiamati, Giudei e Greci, noi predichiam Cristo, potenza di Dio, e sapienza di Dio."},{"i":32696,"b":52,"c":5401,"r":5401,"o":25,"t": "Poichè la pazzia di Dio è più savia che gli uomini, e la debolezza di Dio più forte che gli uomini."},{"i":32697,"b":52,"c":5401,"r":5401,"o":26,"t": "Perciocchè, fratelli, vedete la vostra vocazione; che non siete molti savi secondo la carne, non molti potenti, non molti nobili."},{"i":32698,"b":52,"c":5401,"r":5401,"o":27,"t": "Anzi Iddio ha scelte le cose pazze del mondo, per isvergognare le savie. E Iddio ha scelte le cose deboli del mondo, per isvergognare le forti."},{"i":32699,"b":52,"c":5401,"r":5401,"o":28,"t": "E Iddio ha scelte le cose ignobili del mondo, e le cose spregevoli, e le cose che non sono, per ridurre al niente quelle che sono."}]