[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "Auge um Auge, Zahn um Zahn, Hand um Hand, Fuß um Fuß,"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "Brandwunde um Brandwunde, Stichwunde um Stichwunde, Hiebwunde um Hiebwunde."},{"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "Wenn jemand seinem Sklaven oder seiner Sklavin ins Auge schlägt so daß dasselbe unbrauchbar wird, so soll er ihn zur Entschädigung für das Auge freilassen."},{"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "Und wenn er seinem Sklaven oder seiner Sklavin einen Zahn ausschlägt, so soll er ihn zur Entschädigung für den Zahn freilassen."},{"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "Wenn ein Rind einen Mann oder eine Frau totstößt, so soll das Rind gesteinigt und darf sein Fleisch nicht gegessen werden; der Besitzer des Rindes aber soll frei ausgehen."},{"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "Wenn aber das Rind schon längst stößig gewesen ist, und man dies seinem Besitzer vorgehalten, und er es trotzdem nicht sorgfältig gehütet hat, so soll das Rind, wenn es einen Mann oder eine Frau totstößt, gesteinigt, aber auch sein Besitzer mit dem Tode bestraft werden."},{"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Wenn ihm ein Lösegeld auferlegt wird, soll er als Lösegeld für sein Leben so viel bezahlen, als ihm auferlegt wird."},{"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Wenn ein Knabe oder ein Mädchen gestoßen wird, so soll nach demselben Rechte mit ihm verfahren werden."},{"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Wenn das Rind einen Sklaven oder eine Sklavin stößt, so sollen dem Eigentümer derselben dreißig Sekel Silber bezahlt, das Rind aber gesteinigt werden."},{"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "Wenn jemand eine Cisterne offen läßt oder wenn jemand eine Cisterne gräbt, ohne sie zuzudecken, und ein Rind oder ein Esel hineinfällt,"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "so soll der Besitzer der Cisterne den Besitzer desselben mit Geld entschädigen; das tote Tier aber soll ihm selbst gehören."},{"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "Wenn jemandes Rind das Rind eines andern totstößt, so sollen sie das lebende Rind verkaufen und den Erlös dafür unter sich teilen; auch das tote sollen sie unter sich teilen."},{"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "Wenn es aber bekannt war, daß das Rind schon längst stößig war, und sein Besitzer es nicht sorgfältig gehütet hat, soll er als Ersatz für jenes Rind ein Rind hergeben, das tote aber soll ihm zufallen."},{"i":2113,"b":1,"c":221,"r":221,"o":37,"t": "Wenn jemand ein Rind oder ein Schaf stiehlt und es schlachtet oder verkauft, soll er fünf Stück Rinder für ein Rind und vier Stück Schafe für ein Schaf als Buße entrichten;"},{"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "Wenn der Dieb beim nächtlichen Einbruch betroffen und dabei tot geschlagen wird, so erwächst für den Totschläger keine Blutschuld."},{"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "Wenn ihm aber die Sonne bereits geschienen hat, so erwächst für ihn Blutschuld, er muß Ersatz leisten, und wenn er nicht hat, soll er als Entgelt für seinen Diebstahl als Sklave verkauft werden."},{"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Wenn das gestohlene, sei es nun ein Rind oder ein Esel oder ein Schaf, lebendig bei ihm vorgefunden wird, so soll er je noch ein zweites Tier als Buße entrichten."},{"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Wenn jemand seinen Acker oder Weinberg beweiden, sein Vieh aber frei laufen läßt, und dasselbe auf einem fremden Acker etwas frißt, so soll er von dem seinigen entsprechend dem Ertrage desselben Ersatz leisten; wenn es aber den ganzen Acker abweidet, soll er das Beste von dem Ertrage seines Ackers oder Weinbergs als Ersatz entrichten."},{"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Wenn Feuer auskommt und das Gestrüpp ergreift, hernach aber ein Getreidehaufen oder das in Halmen stehende Korn oder überhaupt Ackerfrüchte verbrennen, so muß der, welcher den Brand verursacht hat, vollen Ersatz leisten."},{"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Wenn einer dem andern Geld oder Kostbarkeiten zum Aufbewahren übergeben hat, und dies aus dem Hause des Betreffenden gestohlen wird, so muß der Dieb, wenn er ausfindig gemacht wird, das Doppelte als Ersatz entrichten."},{"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "Wenn jedoch der Dieb nicht ausfindig gemacht wird, so soll der Besitzer des Hauses vor Gott hintreten, damit entschieden werde, daß er sich am Eigentume des anderen nicht vergriffen habe."},{"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "Bei irgend einem Eigentumsverbrechen, mag es sich nun um ein Rind handeln oder um einen Esel, ein Schaf, ein Obergewand oder überhaupt etwas abhanden Gekommenes, von dem einer behauptet: das ist es! soll die Angelegenheit beider vor Gott gebracht werden, und wenn ihn Gott für schuldig erklärt, soll er dem anderen als Ersatz das Doppelte entrichten."},{"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "Wenn einer dem anderen einen Esel oder ein Rind oder ein Schaf, überhaupt irgend ein Stück Vieh zum Hüten übergiebt, und dieses umkommt oder Schaden nimmt oder weggeschleppt wird, ohne daß es jemand sieht,"},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "so soll ein Eid bei Jahwe den Handel entscheiden, ob er sich etwa an dem Eigentume des anderen vergriffen hat; wenn der Besitzer diesen annimmt, braucht jener keinen Ersatz zu leisten."},{"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "Wenn es ihm gestohlen worden ist, so soll er es seinem Besitzer ersetzen."},{"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Wenn es von einem wilden Tiere zerrissen worden ist, und er es zum Beweise beibringen kann, braucht er für das Zerrissene keinen Ersatz zu leisten."},{"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Wenn einer von dem anderen ein Stück Vieh entleiht, und dasselbe Schaden nimmt oder umkommt, ohne daß sein Besitzer zugegen gewesen ist, so muß es jener ersetzen."},{"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "Wenn aber der Besitzer zugegen gewesen ist, braucht der andere keinen Ersatz zu leisten. Ist er aber ein Löhner, so kommt es auf seinen Lohn."},{"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Wenn jemand eine Jungfrau, die noch unverlobt ist, verführt und ihr beiwohnt, so soll er für sie das Kaufgeld entrichten und sie sich zum Weibe nehmen."},{"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "Wenn sich jedoch ihr Vater weigern sollte, sie ihm zur Frau zu geben, so soll er so viel Silber darwägen, als das Kaufgeld für Jungfrauen beträgt."},{"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Eine Zauberin sollst du nicht am Leben lassen."},{"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "Jeder, der mit einem Tiere Unzucht treibt, soll mit dem Tode bestraft werden."},{"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Wenn jemand den Götzen opfert, anstatt Jahwe allein, soll er dem Banne verfallen."},{"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "Einen Fremdling sollst du nicht drücken noch gewaltthätig behandeln; denn ihr seid auch Fremdlinge gewesen in Ägypten."},{"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "Eine Witwe oder Waise sollt ihr nimmermehr bedrücken."},{"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "Denn wenn du sie bedrückst, und sie dann um Hilfe zu mir schreit, so werde ich ihren Hilferuf sicher erhören"},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "und werde in Zorn geraten und euch durch das Schwert umbringen, so daß eure eigenen Weiber Witwen und eure Kinder Waisen werden."},{"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "Wenn du jemand aus meinem Volk, einem Armen, der bei dir wohnt, Geld leihst, so behandle ihn nicht wie ein Wucherer; ihr sollt ihm keine Zinsen auferlegen."},{"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Wenn du einem das Obergewand als Pfand wegnimmst, so sollst du es ihm bis Sonnenuntergang zurückgeben."},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "Denn sein Mantel ist ja seine einzige Körperdecke; womit könnte er sich sonst auf seinem Lager zudecken? Wenn er mich aber um Hilfe anruft, so will ich ihn erhören; denn ich bin barmherzig."},{"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Gott sollst du nicht lästern und einen Vorgesetzten deines Volkes nicht verwünschen."},{"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "Deinen Überfluß und das Beste deines Kelterertrags sollst du nicht vorenthalten. Den Erstgeborenen deiner Söhne sollst du mir geben."},{"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "Ebenso sollst du es halten mit deinem Rind und deinem Schaf: sieben Tage hindurch soll es bei seiner Mutter bleiben; am achten Tage sollst du es mir darbringen."},{"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Und ihr sollt mir reine Leute sein. Fleisch aber, das im Freien von wilden Tieren zerrissen worden ist, dürft ihr nicht genießen, sondern sollt es den Hunden vorwerfen."},{"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "Du sollst kein falsches Gerücht aussprengen. Biete dem, der eine ungerechte Sache hat, nicht die Hand, für ihn Zeugnis abzulgen und so das Recht zu verdrehen."},{"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "Du sollst nicht dem großen Haufen folgen, um Böses zu thun. Bei einer Rechtssache sollst du nicht, der Mehrheit dich anschließend, Aussagen machen und so das Recht beugen."},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "Du sollst nicht die Partei des Angesehenen ergreifen, wenn er eine Rechtssache hat."},{"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Wenn du einen deinem Feinde gehörenden Ochsen oder Esel findest, der sich verirrt hat, so sollst du ihm denselben zurückbringen."},{"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Wenn du siehst, daß der Esel deines Feindes unter seiner Last zusammengebrochen ist, so gehe nicht etwa an ihm vorüber, sondern hilf ihm, den Esel zu befreien."},{"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "Du sollst das Recht des Armen, der unter euch ist, nicht beugen, wenn er eine Streitsache hat."},{"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "halte dich fern von einer Sache, bei der Lüge im Spiel ist, und hilf nicht einen Unschuldigen oder der eine gerechte Sache hat, verurteilen; denn ich spreche keinen frei, der schuldig ist."},{"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "Und Geschenke nimm nicht an; denn Geschenke machen Sehende blind und verkehren die gerechte Sache."},{"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "Einen Fremdling sollst du nicht hart behandeln; ihr wißt ja, wie es dem Fremden zu Mute ist, weil ihr selbst Fremdlinge gewesen seid in Ägypten."},{"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Sechs Jahre hindurch sollst du dein Land bebauen und seinen Ertrag einheimsen;"},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "im siebenten Jahre aber sollst du es brach liegen lassen und frei geben, so daß die Bedürftigen deines Volks ihre Nahrung holen können, und was sie übrig lassen, mögen die wilden Tiere fressen; ebenso sollst du verfahren mit deinem Weinberg und deinem Ölgarten."},{"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Sechs Tage hindurch magst du deine Arbeit verrichten; am siebenten Tag aber sollst du feiern, damit dein Rind und dein Esel ruhe, und der Sohn deiner Sklavin, sowie der Fremdling einmal aufatme."},{"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "Und in Bezug auf alles, was ich euch befohlen habe, nehmt euch wohl in acht! Den Namen anderer Götter erwähnet nicht; er soll dir nicht über die Lippen kommen!"},{"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Dreimal im Jahre sollst du mir eine Festfeier abhalten."},{"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "Das Fest der ungesäuerten Brote sollst du halten: sieben Tage lang sollst du ungesäuerte Brote essen, wie ich es dir befohlen habe, zur Zeit des Monats Abib; denn in ihm bist du aus Ägypten ausgezogen. Vor mir soll man nicht mit leeren Händen erscheinen."},{"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "Und das Fest der Kornernte, der Erstlinge deines Landbaus, den du betreibst, und das Fest der Herbstlese um die Wende des Jahres, wenn du die Bodenerzeugnisse einheimsest."},{"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Dreimal im Jahre soll alles, was männlich ist, vor dem Herrn, Jahwe, erscheinen."},{"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "Du sollst mir nicht zu gesäuerten Broten das Blut meines Opfers darbringen, und das Fett meines Festopfers soll nicht bis zum folgenden Tag aufbewahrt werrden."},{"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "Das Vorzüglichste, die Erstlinge deines Ackerbodens, sollst du zum Hause Jahwes, deines Gottes, bringen. Du sollst ein Böckchen nicht in der Milch seiner Mutter kochen."},{"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "Ich aber will einen Engel vor dir einhergehen lassen um dich unterwegs in meine Hut zu nehmen und dich an die Stätte zu bringen, die ich festgesetzt habe."},{"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Nimm dich vor ihm in acht und gehorche ihm; sei nicht widerspenstig gegen ihn. Denn er wird euch eure Übertretung nicht verzeihen, denn er ist eine Offenbarung meines Wesens!"},{"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "Wenn du aber seinen Worten gehorchen und alles thun willst, was ich befehle, so will ich befeinden, die dir feind sind, und bedrängen, die dich bedrängen."},{"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Ja mein Engel soll vor dir einherziehen und dich zu den Amoritern, Hethitern, Pheresitern, Kanaanitern, Hevitern und Jebusitern führen, damit ich sie ausrotte."},{"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "Bete ihre Götter nicht an und diene ihnen nicht und ahme ihr Thun nicht nach, sondern zerstöre sie von Grund aus und zerschmettere ihre Malsteine."},{"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "Verehrt Jahwe, euren Gott, so wird er dir reichlich Speise und Trank gewähren, und Krankheiten will ich von dir fernhalten."},{"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "Nichts Kinderloses noch Unfruchtbares wird es in deinem Lande geben, und ich werde dich am Leben erhalten bis ins volle Alter."},{"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Einen Gottes-Schrecken werde ich vor dir hersenden und alle die Völker, unter welche du kommen wirst, in Verwirrung bringen und will machen, daß alle deine Feinde vor dir die Flucht ergreifen."},{"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Und ich werde Hornissen vor dir hersenden, damit sie die Heviter, die Kanaaniter und die Hethiter vor dir her vertreiben."},{"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "Ich will sie aber nicht im Verlauf eines Jahres vor dir vertreiben, sonst würde das Land zur Wüste werden, und die wilden Tiere würden zu deinem Schaden überhandnehmen."},{"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Ganz allmählich will ich sie vor dir vertreiben, bis ihr zahlreich genug sein werdet, um euch in den Besitz des Landes zu setzen."},{"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "Und ich will dein Gebiet reichen lassen vom Schilfmeer bis zum Meer der Philister und von der Wüste bis zum Euphrat-Strom; ja ich werde die Landesbewohner in eure Gewalt gegeben, und du sollst sie vor dir austreiben."},{"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "Du darfst weder mit ihnen noch mit ihren Göttern ein Abkommen schließen."},{"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "Sie sollen nicht wohnen bleiben in deinem Lande, daß sie dich nicht zur Versündigung an mir verleiten; denn wenn du ihre Götter verehrst, so wird dir das zum Fallstrick werden."},{"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "Und zu Mose sprach er: Steige zu Jahwe hinauf, du und Aaron, Nadab und Abihu, sowie siebzig von den Vornehmen der Israeliten, und bringt ihm, ferne stehend, eure Verehrung dar."},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "Mose aber soll allein näher zu Jahwe herantreten, während sie nicht herantreten dürfen, und das Volk soll nicht mit ihm hinaufsteigen."},{"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "Da ging Mose hin und trug dem Volk alle Gebote und alle Rechtssatzungen Jahwes vor; da antwortete das ganze Volk einmütig: Alle die Gebote, die Jahwe gegeben hat, wollen wir halten."},{"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Da schrieb Mose die Gebote Jahwes auf. Am anderen Morgen früh aber errichtete er einen Altar am Fuß des Berges, sowie zwölf Malsteine nach der Zahl der zwölf Stämme Israels."},{"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "Dann gab er den jungen Männern unter den Israeliten den Auftrag, Jahwe Brandopfer darzubringen und als Heilsopfer junge Stiere zu schlachten."},{"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "Sodann nahm Mose die Hälfte des Blutes und goß es in die Opferbecken; die andere Hälfte des Blutes aber sprengte er auf den Altar."},{"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "Dann nahm er das Buch mit dem Bundesgesetz und las es dem Volke laut vor. Sie aber sprachen: Alles, was Jahwe befohlen hat, wollen wir halten und befolgen."},{"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Hierauf nahm Mose das Blut und besprengte damit das Volk, indem er sprach: Das ist das Blut des Bundes, den Jahwe mit euch geschlossen hat auf Grund aller jener Gebote."},{"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "Da stiegen Mose und Aaron, Nadab und Abihu, sowie siebzig von den Vornehmen der Israeliten hinauf"},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "und sie erblickten den Gott Israels; zu seinen Füßen war ein Boden wie aus Sapphirstein und glänzend hell wie der Himmel selbst."},{"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "Wider die Auserwählten der Israeliten aber reckte er seine Hand nicht aus; sie schauten Gott und aßen und tranken."},{"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "Da befahl Jahwe Mose: Steige zu mir auf den Berg herauf und verweile daselbst; so will ich dir die Steintafeln mit dem Gesetz und den Geboten geben, die ich aufgeschrieben habe, um sie zu unterweisen."},{"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "Und Mose machte sich mit seinem Diener Josua auf; Mose aber stieg auf den Berg Gottes."},{"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "Jenen Vornehmen aber befahl er: Wartet hier auf uns, bis wir wieder zu euch kommen; Aaron und Hur sind ja bei euch. Wer eine Rechtssache hat, mag vor sie hintreten."},{"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "Als nun Mose auf den Berg gestiegen war, hüllte die Wolke den Berg ein."},{"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "Und die Herrlichkeit Jahwes thronte auf dem Berge Sinai. Die Wolke aber hüllte ihn sechs Tage lang ein; am siebenten Tage rief er Mose aus der Wolke zu."},{"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "Die Herrlichkeit Jahwes aber auf dem Gipfel des Berges stellte sich den Augen der Israeliten dar wie ein verzehrendes Feuer."},{"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "Da begab sich Mose in die Wolke hinein und stieg auf den Berg. Hierauf blieb Mose vierzig Tage und vierzig Nächte auf dem Berge."},{"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "Und Jahwe redete zu Mose:"},{"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "Gebiete den Israeliten, daß sie eine Beisteuer für mich erheben; von einem jeden, den sein Herz dazu treibt, sollt ihr die Beisteuer für mich erheben."},{"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "In den folgenden Dingen soll die Beisteuer bestehen, die ihr von ihnen erheben sollt: in Gold, Silber und Kupfer;"},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "in blauem Purpur, rotem Purpur, Karmesin, Byssus und Ziegenhaar;"},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "in rotgefärbten Widderfellen und Seekuhfellen, in Akazienholz,"}]