[{"i":23400,"b":39,"c":4104,"r":4104,"o":8,"t": "Zapomněli jste na Boha věčného, živitele svého! Zarmoutili jste i Jeruzalém, matku svou;"},{"i":23401,"b":39,"c":4104,"r":4104,"o":9,"t": "A viděla, jak na vás dopadá hněv od Boha a řekla: Slyšte, sousedky Siónu: Bůh na mne seslal veliký zármutek."},{"i":23402,"b":39,"c":4104,"r":4104,"o":10,"t": "Viděla jsem zajetí svých synů a dcer, které Hospodin na ně přivedl."},{"i":23403,"b":39,"c":4104,"r":4104,"o":11,"t": "S radostí jsem je živila, s pláčem a zármutkem jsem je viděla odcházet."},{"i":23404,"b":39,"c":4104,"r":4104,"o":12,"t": "Ať se nikdo neraduje nade mnou, vdovou a opuštěnou od mnohých; snáším samotu pro hříchy svých dětí, neboť se odvrátily od Zákona Božího,"},{"i":23405,"b":39,"c":4104,"r":4104,"o":13,"t": "Nepoznaly jeho ustanovení, ani nechodily cestami jeho přikázání, ani se neřídily stezkami kázně podle jeho spravedlnosti."},{"i":23406,"b":39,"c":4104,"r":4104,"o":14,"t": "Ať přijdou, sousedky Siónu! Vzpomeňte na zajetí mých synů a dcer, které Hospodin na ně přivedl!"},{"i":23407,"b":39,"c":4104,"r":4104,"o":15,"t": "Neboť na ně přivedl národ vzdálený, národ nestydatý, jazyka barbarského, bez úcty ke starci, bez slitování k malému dítěti;"},{"i":23408,"b":39,"c":4104,"r":4104,"o":16,"t": "Byli odvedeni synové milovaní vdovy, ona zůstala sama, zbavena svých dcer."},{"i":23409,"b":39,"c":4104,"r":4104,"o":17,"t": "Já, jak bych vám mohla pomoci?"},{"i":23410,"b":39,"c":4104,"r":4104,"o":18,"t": "Ten, který na vás přivedl tato neštěstí, on vás vyrve z rukou vašich nepřátel."},{"i":23411,"b":39,"c":4104,"r":4104,"o":19,"t": "Jděte, děti mé, jděte svou cestou! Já zůstávám opuštěná, osamělá;"},{"i":23412,"b":39,"c":4104,"r":4104,"o":20,"t": "Opustila jsem roucho pokoje a oblékla jsem žíni svého ponížení; chci volat k Hospodinu, dokud budu žít."},{"i":23413,"b":39,"c":4104,"r":4104,"o":21,"t": "Odvahu, děti mé, volejte k Bohu: On vás vyrve z násilí a z rukou vašich nepřátel;"},{"i":23414,"b":39,"c":4104,"r":4104,"o":22,"t": "Neboť očekávám od Hospodina vaši spásu, radost mi přišla od Svatého, pro milosrdenství, které brzy k vám přijde od Hospodina, vašeho Spasitele."},{"i":23415,"b":39,"c":4104,"r":4104,"o":23,"t": "Neboť se zármutkem a pláčem jsem vás viděla odcházet, ale Bůh vás ke mně navrátí navždy v radosti a jásotu."},{"i":23416,"b":39,"c":4104,"r":4104,"o":24,"t": "Jako sousedky Siónu nyní vidí vaše zajetí, tak brzy uvidí vaši spásu od Boha, která vás zastihne s velikou slávou a jasem od Hospodina."},{"i":23417,"b":39,"c":4104,"r":4104,"o":25,"t": "Děti mé, snášejte hněv, který od Boha na vás přišel. Tvůj nepřítel tě pronásledoval, ale brzy uvidíš jeho zkázu a na jeho šíji položíš svou nohu."},{"i":23418,"b":39,"c":4104,"r":4104,"o":26,"t": "Mé milované děti chodily po drsných cestách, odvedeny jako stádo uloupené nepřítelem."},{"i":23419,"b":39,"c":4104,"r":4104,"o":27,"t": "Odvahu, děti mé, volejte k Bohu: Ten, který na vás toto přivedl, se na vás rozpamatuje."},{"i":23420,"b":39,"c":4104,"r":4104,"o":28,"t": "Jako vaše myšlenka byla bloudit daleko od Boha, navrátíce se k němu, hledejte ho desetkrát silněji."},{"i":23421,"b":39,"c":4104,"r":4104,"o":29,"t": "Neboť Ten, který na vás přivedl tato neštěstí, vás navrátí, spase vás a dá vám radost věčnou."},{"i":23422,"b":39,"c":4104,"r":4104,"o":30,"t": "Odvahu, Jeruzaléme: On tě potěší, Ten, který ti dal jméno."},{"i":23423,"b":39,"c":4104,"r":4104,"o":31,"t": "Běda těm, kteří tě trýznili a radovali se z tvého pádu!"},{"i":23424,"b":39,"c":4104,"r":4104,"o":32,"t": "Běda městům, v nichž byly tvé děti v otroctví, běda tomu, které přijalo tvé syny!"},{"i":23425,"b":39,"c":4104,"r":4104,"o":33,"t": "Neboť jako se radovalo z tvého pádu a bylo šťastné z tvé zkázy, tak bude zarmouceno pro svou vlastní devastaci."},{"i":23426,"b":39,"c":4104,"r":4104,"o":34,"t": "Odeberu mu jeho veselí města lidnatého, jeho opovážlivost se promění v zármutek,"},{"i":23427,"b":39,"c":4104,"r":4104,"o":35,"t": "Oheň na něj přijde od Hospodina na dlouhé dny, bude příbytkem démonů na dlouho."},{"i":23428,"b":39,"c":4104,"r":4104,"o":36,"t": "Jeruzaléme, pohleď na východ, viz radost, která ti přichází od Boha."},{"i":23429,"b":39,"c":4104,"r":4104,"o":37,"t": "Hle, vracejí se, synové, které jsi viděla odcházet, vracejí se, shromážděni od východu slunce až po západ, na příkaz Svatého, jásající pro slávu Boží."},{"i":23430,"b":39,"c":4105,"r":4105,"o":1,"t": "Jeruzaléme, slož roucho svého zármutku a bídy, oblékni si navěky krásu slávy Boží,"},{"i":23431,"b":39,"c":4105,"r":4105,"o":2,"t": "Vezmi si tuniku spravedlnosti Boží, polož si na hlavu diadém slávy Hospodinovy;"},{"i":23432,"b":39,"c":4105,"r":4105,"o":3,"t": "Neboť Bůh chce ukázat tvou nádheru všude pod nebem,"},{"i":23433,"b":39,"c":4105,"r":4105,"o":4,"t": "A tvé jméno bude od Boha navěky: \"Pokoj spravedlnosti a sláva zbožnosti.\""},{"i":23434,"b":39,"c":4105,"r":4105,"o":5,"t": "Jeruzaléme, povstaň, postav se na výšinu a pohleď na východ: Viz své děti od západu až po východ shromážděné na příkaz Svatého, jásající, neboť Bůh se rozpomenul."},{"i":23435,"b":39,"c":4105,"r":4105,"o":6,"t": "Neboť tě opustily pěšky, pod doprovodem nepřátel, ale Bůh ti je přivádí neseny slavně, jako na trůně královském."},{"i":23436,"b":39,"c":4105,"r":4105,"o":7,"t": "Neboť Bůh rozhodl, ať jsou sníženy všechny vysoké hory a pahorky věčné, a zasypána údolí, aby se srovnala země, aby Izrael kráčel v bezpečí ve slávě Boží."},{"i":23437,"b":39,"c":4105,"r":4105,"o":8,"t": "A lesy a všechny stromy vonné budou stínem pro Izrael, na příkaz Boží;"},{"i":23438,"b":39,"c":4105,"r":4105,"o":9,"t": "Neboť Bůh povede Izrael v radosti, ve světle své slávy, s milosrdenstvím a spravedlností, které od něho pocházejí."},{"i":23439,"b":39,"c":4106,"r":4106,"o":1,"t": "Kopie listu, který poslal Jeremiáš těm, kteří měli být odvedeni do zajetí v Babyloně králem Babylonským, aby jim sdělil, co mu bylo přikázáno od Boha."},{"i":23440,"b":39,"c":4106,"r":4106,"o":2,"t": "Pro hříchy, které jste spáchali před Bohem, budete odvedeni do zajetí v Babyloně Nebukadnesarem, králem Babylonským."},{"i":23441,"b":39,"c":4106,"r":4106,"o":3,"t": "Jakmile dorazíte do Babylonu, zůstanete tam mnoho let a na dlouho, až do sedmi generací; poté vás odtamtud vyvedu v pokoji."},{"i":23442,"b":39,"c":4106,"r":4106,"o":4,"t": "Nyní uvidíte v Babyloně bohy stříbrné, zlaté a dřevěné, které nosí na ramenou a které vzbuzují bázeň u pohanů."},{"i":23443,"b":39,"c":4106,"r":4106,"o":5,"t": "Mějte se na pozoru! Nepřizpůsobujte se cizincům a ať vás nestihne strach před těmito bohy,"},{"i":23444,"b":39,"c":4106,"r":4106,"o":6,"t": "Když uvidíte, před nimi i za nimi, zástup, který je uctívá. Raději si v srdci řekněte: \"Tebe je třeba uctívat, Pane.\""},{"i":23445,"b":39,"c":4106,"r":4106,"o":7,"t": "Neboť můj anděl je s vámi: On se postará o vaše životy."},{"i":23446,"b":39,"c":4106,"r":4106,"o":8,"t": "Neboť jejich jazyk byl vyleštěn řemeslníkem, byli pozlaceni a postříbřeni: Jsou jen klamem a nemohou mluvit."},{"i":23447,"b":39,"c":4106,"r":4106,"o":9,"t": "Jako pro pannu milující ozdobu se vezme zlato a vyrobí se koruny pro hlavy jejich bohů."},{"i":23448,"b":39,"c":4106,"r":4106,"o":10,"t": "Někdy dokonce kněží kradou svým bohům zlato a stříbro pro své vlastní výdaje; dokonce z něj dávají prostitutkám na terase."},{"i":23449,"b":39,"c":4106,"r":4106,"o":11,"t": "Přiodívají šaty, jako lidé, tyto bohy stříbrné, zlaté a dřevěné; ale oni se neubrání ani rzi, ani červům;"},{"i":23450,"b":39,"c":4106,"r":4106,"o":12,"t": "Když jsou oděni do purpurového roucha, otírá se jim tvář od prachu chrámu, který se na nich usazuje."},{"i":23451,"b":39,"c":4106,"r":4106,"o":13,"t": "Ten drží žezlo jako správce provincie, ale neumí zabít toho, kdo ho urazí;"},{"i":23452,"b":39,"c":4106,"r":4106,"o":14,"t": "Ten drží v pravici meč a sekeru, ale neumí se ubránit před válkou a zloději."},{"i":23453,"b":39,"c":4106,"r":4106,"o":15,"t": "Tím je jasné, že to nejsou bohové: Nebojte se jich!"},{"i":23454,"b":39,"c":4106,"r":4106,"o":16,"t": "Jako nádoba, kterou člověk používá, se stane nepoužitelnou, jakmile je rozbita, tak je tomu s jejich bohy, kteří jsou instalováni v chrámech."},{"i":23455,"b":39,"c":4106,"r":4106,"o":17,"t": "Jejich oči jsou plné prachu zvednutého nohama těch, kteří vstupují."},{"i":23456,"b":39,"c":4106,"r":4106,"o":18,"t": "Stejně jako jsou dveře ze všech stran zavřeny na člověka, který urazil krále a který bude veden na smrt, tak kněží posilují chrámy těchto bohů dveřmi, závorami a tyčemi, ze strachu z loupeže zlodějů."},{"i":23457,"b":39,"c":4106,"r":4106,"o":19,"t": "Zapálí lampy a ve větším počtu než pro sebe: Tito bohové nejsou schopni vidět ani jednu."},{"i":23458,"b":39,"c":4106,"r":4106,"o":20,"t": "Je to s nimi jako s jedním z trámů chrámu, o kterém se vypráví, že je vnitřek prožraný; červi, kteří vycházejí ze země, je požírají, stejně jako jejich šaty, a oni to necítí."},{"i":23459,"b":39,"c":4106,"r":4106,"o":21,"t": "Jejich tvář je zčernalá kouřem, který stoupá z chrámu."},{"i":23460,"b":39,"c":4106,"r":4106,"o":22,"t": "Na jejich těle a na jejich hlavě poletují netopýři, vlaštovky a jiné ptactvo; jsou tam také kočky."},{"i":23461,"b":39,"c":4106,"r":4106,"o":23,"t": "Podle toho poznáte, že to nejsou bohové: Nebojte se jich!"},{"i":23462,"b":39,"c":4106,"r":4106,"o":24,"t": "Zlato, kterým jsou oděni, je má zkrášlit; ale pokud někdo nečistí jeho skvrny, ne oni je učiní lesklými, neboť ani když byli taveni, nic necítili."},{"i":23463,"b":39,"c":4106,"r":4106,"o":25,"t": "Za jakoukoli cenu byli tito bohové koupeni a není v nich dechu života."},{"i":23464,"b":39,"c":4106,"r":4106,"o":26,"t": "Nemajíce nohou, jsou neseni na ramenou, vystavujíce lidem svou hanbu. Jejich služebníci jsou také zmateni, neboť s jejich pomocí se bohové zvedají, pokud spadnou na zem."},{"i":23465,"b":39,"c":4106,"r":4106,"o":27,"t": "Postaví-li je, nemohou se sami hýbat; nakloní-li se, nemohou se narovnat; ale je to jako před mrtvými, kterým se předkládají oběti."},{"i":23466,"b":39,"c":4106,"r":4106,"o":28,"t": "Co je jim obětováno, jejich kněží prodávají a mají z toho zisk; podobně jejich ženy nasolí část, aniž by něco rozdaly chudým a nemohoucím. Co je obětováno těmto bohům, žena ve stavu nečistoty a žena v šestinedělí se odváží dotknout."},{"i":23467,"b":39,"c":4106,"r":4106,"o":29,"t": "Vědouce tedy skrze toto všechno, že to nejsou bohové, nebojte se jich!"},{"i":23468,"b":39,"c":4106,"r":4106,"o":30,"t": "Jak je totiž nazývat bohy? Jsou to ženy, které předkládají oběti před tyto bohy stříbrné, zlaté a dřevěné."},{"i":23469,"b":39,"c":4106,"r":4106,"o":31,"t": "V jejich chrámech sedí kněží, tuniku roztrženou, hlavu a vousy oholené, hlavu odkrytou;"},{"i":23470,"b":39,"c":4106,"r":4106,"o":32,"t": "Řvou a křičí před svými bohy, jako se to dělá na pohřebních hostinách."},{"i":23471,"b":39,"c":4106,"r":4106,"o":33,"t": "Kněží berou šaty bohů, aby jimi oblékli své ženy a své děti."},{"i":23472,"b":39,"c":4106,"r":4106,"o":34,"t": "Způsobí-li jim někdo zlo, nebo dobro, nejsou schopni to oplatit; neschopni také udělat nebo zrušit krále;"},{"i":23473,"b":39,"c":4106,"r":4106,"o":35,"t": "Neschopni ani dát bohatství nebo peníze. Učiní-li někdo slib, který nedodrží, nemohou to vyžadovat."},{"i":23474,"b":39,"c":4106,"r":4106,"o":36,"t": "Nemohou zachránit člověka před smrtí, ani vyrvat slabého mocnému,"},{"i":23475,"b":39,"c":4106,"r":4106,"o":37,"t": "Ani obnovit zrak slepému, ani vysvobodit člověka v nouzi,"},{"i":23476,"b":39,"c":4106,"r":4106,"o":38,"t": "Ani mít soucit s vdovou, ani být laskaví k sirotkovi."},{"i":23477,"b":39,"c":4106,"r":4106,"o":39,"t": "Jsou podobní kamenům vytěženým z hor, tyto kusy dřeva pokryté zlatem a stříbrem. Jejich služebníci budou zahanbeni!"},{"i":23478,"b":39,"c":4106,"r":4106,"o":40,"t": "Jak si potom lze myslet nebo říkat, že to jsou bohové!"},{"i":23479,"b":39,"c":4106,"r":4106,"o":41,"t": "Sami Chaldejci je zneuctívají, když vidí němého, který nemůže mluvit, představí ho Belovi a žádají, aby tento člověk mluvil, jako by bůh mohl slyšet;"},{"i":23480,"b":39,"c":4106,"r":4106,"o":42,"t": "A nejsou schopni o tom přemýšlet a opustit tyto bohy, tolik jim chybí zdravý rozum!"},{"i":23481,"b":39,"c":4106,"r":4106,"o":43,"t": "Ženy, opásané provazy, sedí na cestách, aby pálily plevy jako kadidlo;"},{"i":23482,"b":39,"c":4106,"r":4106,"o":44,"t": "Když s jednou, získanou nějakým kolemjdoucím, spala, vyčítá své sousedce, že nebyla uznána za hodnou jako ona sama a že neměla přetržen svůj provaz."},{"i":23483,"b":39,"c":4106,"r":4106,"o":45,"t": "Vše, co se pro ně dělá, je lež; jak si pak lze myslet nebo říkat, že to jsou bohové?"},{"i":23484,"b":39,"c":4106,"r":4106,"o":46,"t": "Vyrobeni tesaři a zlatníky, nejsou ničím jiným než tím, čím je tito dělníci chtějí mít."},{"i":23485,"b":39,"c":4106,"r":4106,"o":47,"t": "Tito výrobci nebudou žít dlouho; jak by mohly být jejich výrobky bohy?"},{"i":23486,"b":39,"c":4106,"r":4106,"o":48,"t": "Neboť zanechají svým potomkům jen lež a hanbu."},{"i":23487,"b":39,"c":4106,"r":4106,"o":49,"t": "Ať na ně přijde válka nebo neštěstí, kněží se radí, kde se skrýt s těmito bohy;"},{"i":23488,"b":39,"c":4106,"r":4106,"o":50,"t": "Jak nepochopit, že to nejsou bohové, ti, kteří se nezachrání sami před válkou nebo neštěstím?"},{"i":23489,"b":39,"c":4106,"r":4106,"o":51,"t": "Tyto kusy dřeva pozlacené a postříbřené, později se pozná, že jsou jen lží: Bude zřejmé pro všechny, národy a krále, že to nejsou bohové, ale díla lidských rukou a že u nich není žádné božské působení."},{"i":23490,"b":39,"c":4106,"r":4106,"o":52,"t": "Pro koho tedy není jasné, že to nejsou bohové?"},{"i":23491,"b":39,"c":4106,"r":4106,"o":53,"t": "Neboť nemohou ustavit krále v zemi, ani dát déšť lidem,"},{"i":23492,"b":39,"c":4106,"r":4106,"o":54,"t": "Ani posoudit své vlastní záležitosti, ani vysvobodit utlačovaného; jsou bezmocní jako vrány mezi nebem a zemí."},{"i":23493,"b":39,"c":4106,"r":4106,"o":55,"t": "Ať oheň spadne na chrám těchto bohů dřevěných pozlacených a postříbřených, jejich kněží utečou a uniknou, ale oni, jako trámy, zůstanou tam hořet."},{"i":23494,"b":39,"c":4106,"r":4106,"o":56,"t": "Nemohou odolat králi ani nepřátelům."},{"i":23495,"b":39,"c":4106,"r":4106,"o":57,"t": "Jak potom připustit nebo myslet, že to jsou bohové?"},{"i":23496,"b":39,"c":4106,"r":4106,"o":58,"t": "Nemohou uniknout zlodějům a loupežníkům, tito bohové dřevění pozlacení a postříbření, z nejmocnějších jim strhnou zlato a stříbro a odejdou se šaty, které je pokrývají; oni nejsou schopni si navzájem pomoci."},{"i":23497,"b":39,"c":4106,"r":4106,"o":59,"t": "Také je lepší být králem projevujícím svou odvahu, nebo v domě užitečná nádoba, kterou používá její vlastník, než být tito falešní bohové; nebo ještě v domě dveře, které chrání to, co je uvnitř, než být tito falešní bohové; nebo dřevěný sloup v paláci, než být tito falešní bohové."},{"i":23498,"b":39,"c":4106,"r":4106,"o":60,"t": "Slunce, měsíc a hvězdy, které září a jsou pověřeny úřadem, jsou poslušné;"},{"i":23499,"b":39,"c":4106,"r":4106,"o":61,"t": "Podobně blesk, který se rozzáří, je krásný na pohled; stejně tak ve všech zemích vítr vane,"}]