[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "Ha a léviták közül váltja meg magának valaki, akkor is váljék szabaddá az eladott ház az örömünnepen az ő birtokát képező városban. Mert a léviták városaiban levő házak az ő birtokuk Izráel fiai között."},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "A városaikhoz tartozó mezőket nem adhatják el, mert örökös birtokuk az."},{"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "Ha atyádfia elszegényedik, és tönkremegy melletted, segítsd őt, hogy mint jövevény vagy zsellér élhessen melletted."},{"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "Ne végy tőle kamatot vagy uzsorát. Légy istenfélő, és engedd, hogy éljen melletted atyádfia."},{"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "Pénzedet ne kamatra add neki, és ne uzsorára adj élelmet."},{"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Én, az ÚR, vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy nektek adjam Kánaán földjét és Istenetek legyek."},{"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "Ha atyádfia elszegényedik melletted, és eladja magát neked, ne végeztess vele rabszolgamunkát."},{"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "Napszámosként vagy zsellérként legyen nálad, az örömünnep évéig szolgáljon nálad."},{"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "Azután távozzék el tőled gyermekeivel együtt, és térjen vissza nemzetségéhez. Ősei örökségébe térjen vissza."},{"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Mert az én szolgáim ők, akiket Egyiptomból hoztam ki, ne adják hát el őket rabszolgák módjára."},{"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "Ne uralkodj az ilyenen kegyetlenül, légy istenfélő!"},{"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "Rabszolgáid és szolgálóid a körülötted lakó népek közül valók legyenek, azok közül vásárolj rabszolgát és szolgálót."},{"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "A közöttetek tartózkodó zsellérek fiai közül is vásárolhattok, meg a köztetek lakó nemzetségekből is, akik országotokban születtek, ezek legyenek a ti tulajdonotok."},{"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "Örökségül hagyjátok ezeket magatok után fiaitokra, hadd örököljék mint tulajdonukat, dolgoztassák őket örökké. De testvéreiteken, Izráel fiain, egymáson ne uralkodjatok kegyetlenül."},{"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "Ha a jövevény vagy zsellér vagyont szerez melletted, atyádfia viszont elszegényedik mellette, és eladja magát a melletted levő jövevénynek vagy zsellérnek vagy egy jövevény nemzetségéből származónak,"},{"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "bár eladta magát, legyen visszaváltható&#59; bármelyik rokona visszaválthatja őt."},{"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "Akár a nagybátyja, akár nagybátyjának a fia visszaválthatja, akár nemzetségéből származó vérrokona visszaválthatja, vagy ha módja van hozzá, saját magát is visszaválthatja."},{"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "Számoljon el azzal, aki őt megvette, attól az évtől kezdve, amikor eladta magát neki, az örömünnep évéig. Eladási ára az évek száma szerint veendő, mintha napszámosként lenne nála."},{"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Ha még sok esztendő volna hátra, akkor ahhoz képest térítse meg váltságdíját a vételárából."},{"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "Ha pedig kevés esztendő volna hátra az örömünnep évéig, akkor is számoljon el vele, és az éveknek megfelelően térítse meg váltságdíját."},{"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "Mint évszámra elszegődött napszámos legyen nála. Ne uralkodjék rajta kegyetlenül a szemed láttára."},{"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "Ha pedig ilyen módon nem volt visszaváltható, az örömünnep évében váljék szabaddá gyermekeivel együtt."},{"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Mert az én szolgáim Izráel fiai, az én szolgáim ők, akiket Egyiptomból hoztam ki. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "Ne csináljatok magatoknak bálványisteneket. Se faragott képet, se szent oszlopot ne állítsatok magatoknak, kőszobrokat se helyezzetek el országotokban, hogy leboruljatok azok előtt. Mert én, az ÚR, vagyok a ti Istenetek."},{"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Nyugalomnapjaimat tartsátok meg, és szentélyemet tiszteljétek! Én vagyok az ÚR!"},{"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Ha rendelkezéseim szerint éltek, és parancsaimat megtartjátok, és végrehajtjátok azokat,"},{"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "akkor esőt adok a szokott időben, a föld megadja termését, és a mező fája is megtermi gyümölcsét."},{"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "Cséplésetek szüretig tart, és a szüret a vetésig tart. Jóllakásig ehetitek kenyereteket, és biztonságban lakhattok az országban."},{"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "Békességet adok az országban&#59; ha lefeküsztök, senki sem riaszt föl benneteket. Kipusztítom a vadállatokat az országból, és fegyverrel sem hatolnak be országotokba."},{"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "Sőt ti üldözitek majd ellenségeiteket, és elhullanak fegyvereitek által."},{"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "Közületek öten százat üldöznek, és százan tízezret üldöznek, és elhullanak ellenségeitek fegyvereitek által."},{"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "Hozzátok fordulok, megszaporítalak és megsokasítalak benneteket, és fenntartom szövetségemet veletek."},{"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "Régit, tavalyi gabonát esztek, és a régit kihordjátok az új elől."},{"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "Hajlékomat közétek helyezem, és nem utállak meg benneteket."},{"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "Köztetek járok, és Istenetek leszek, ti pedig az én népem lesztek."},{"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Én, az ÚR vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy ne legyetek többé azoknak a szolgái. Összetörtem jármotok fáját, és fölegyenesítve vezettelek benneteket."},{"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "De ha nem hallgattok rám, és nem hajtjátok végre mindezeket a parancsolatokat,"},{"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "és ha megvetitek rendelkezéseimet, és megutáljátok döntéseimet, ha nem hajtjátok végre minden parancsomat, hanem megszegitek szövetségemet,"},{"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "akkor én így bánok veletek: Meglátogatlak benneteket szörnyűségekkel: szemet elhomályosító és lelket gyötrő sorvadással és lázzal. Hiába vetitek el a magot, ellenségeitek eszik meg a termését."},{"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "Szembefordulok veletek: megvernek ellenségeitek, és uralkodni fognak rajtatok gyűlölőitek&#59; akkor is menekültök, ha senki sem üldöz titeket."},{"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "Ha pedig ezek után sem hallgattok rám, akkor hétszeresen megfenyítelek benneteket vétkeitekért."},{"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "Összetöröm gőgös hatalmatokat. Olyanná teszem fölöttetek az eget, mint a vas, földeteket pedig olyanná, mint az érc."},{"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "Hiába dolgoztok teljes erővel, nem ad a földetek termést, és a föld fái nem teremnek gyümölcsöt."},{"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "Ha mégis szembeszálltok velem, és nem akartok rám hallgatni, akkor hétszeresen verlek meg benneteket vétkeitek miatt."},{"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "Rátok küldöm a mezei vadakat, és elragadják gyermekeiteket, kiirtják állataitokat, és megritkítanak benneteket, útjaitok kihaltak lesznek."},{"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "És ha még ezek a fenyítések sem fognak rajtatok, hanem szembeszálltok velem,"},{"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "akkor én is szembeszállok veletek, és hétszeresen megverlek benneteket vétkeitek miatt."},{"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "Fegyvert hozok rátok, hogy bosszút álljon a szövetségszegésért. Ha városaitokba veszitek be magatokat, akkor dögvészt bocsátok rátok, és az ellenség kezébe adlak benneteket."},{"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "Amikor eltöröm nálatok a kenyér botját, tíz asszony egy kemencében süti majd a kenyereteket, és kimérve adják oda kenyereteket, úgyhogy esztek ugyan, de nem laktok jól."},{"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "És ha még azután sem hallgattok rám, hanem szembeszálltok velem,"},{"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "akkor haragomban én is szembeszállok veletek, és bizony, hétszeresen fenyítelek meg benneteket vétkeitek miatt."},{"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "Fiaitok húsát fogjátok enni, és leányaitok húsát eszitek majd."},{"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "Elpusztítom áldozó halmaitokat, kiirtom tömjénező oltáraitokat, és hulláitokat holt bálványaitok mellé szórom, mert megutállak benneteket."},{"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "Városaitokat rommá teszem, és szent helyeiteket elpusztítom, mert nem kedvelem illatáldozataitokat."},{"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "Úgy elpusztítom én az országot, hogy még azok az ellenségeitek is megborzadnak tőle, akik ott fognak lakni."},{"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "Titeket pedig szétszórlak a nemzetek közé, és kirántott karddal üldözlek benneteket. Országotok pusztasággá lesz, városaitok pedig romhalmazzá."},{"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "Akkor majd élvezni fogja nyugalmát a föld a pusztulás egész idején, ti pedig ellenségeitek földjén lesztek. Akkor majd megnyugszik a föld, és élvezni fogja nyugalmát."},{"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "A pusztulás egész ideje alatt nyugodni fog, mivel nem nyugodhatott a nyugalomra rendelt időben, amikor még rajta laktatok."},{"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "Akik pedig megmaradnak közületek, azoknak a szívében gyávaságot keltek ellenségeik földjén, úgyhogy üldözni fogja őket még egy szél-űzte falevél zizzenése is&#59; menekülnek, mintha fegyver elől menekülnének, és elesnek, pedig senki sem üldözi őket."},{"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "Elbotlanak egymásban, mintha fegyverrel űznék őket, pedig senki nem üldözi őket, és nem tudtok ellenállni ellenségeiteknek."},{"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "El fogtok veszni a nemzetek között, és megemészt benneteket ellenségeitek földje."},{"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "Akik pedig megmaradnak közületek, megrothadnak bűneik miatt ellenségeik földjén, sőt atyáik bűnei miatt is megrothadnak."},{"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "De ha megvallják bűnüket és atyáik bűnét, azt hogy hűtlenül ellenem szegültek, meg azt is, hogy szembeszálltak velem,"},{"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "ami miatt én is szembeszálltam velük, és elvittem őket ellenségeik földjére, ha majd megalázkodik körülmetéletlen szívük, és békével hordozzák büntetésüket,"},{"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "akkor visszaemlékezem a Jákóbbal kötött szövetségemre, az Izsákkal kötött szövetségemre, meg az Ábrahámmal kötött szövetségemre, és gondom lesz az országra is."},{"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "El kell ugyan hagyniuk földjüket, hadd élvezze nyugalmát, amíg pusztán hever nélkülük, nekik pedig békével kell hordozniuk büntetésüket, mivel újra meg újra megvetették döntéseimet, és megutálták rendelkezéseimet."},{"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "De akkor sem vetem meg őket, amikor ellenségeik földjén lesznek, és nem utálom meg őket annyira, hogy véget vessek nekik, megszegvén velük kötött szövetségemet, mert én, az ÚR, az ő Istenük maradok."},{"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "És visszaemlékezem az elődeikkel kötött szövetségre, akiket kihoztam Egyiptom földjéről a nemzetek szeme láttára, hogy Istenük legyek, én, az ÚR."},{"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "Ezek azok a rendelkezések, döntések és törvények, amelyeket az ÚR szerzett maga és Izráel fiai között a Sínai-hegynél, Mózes által."},{"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha valaki különleges fogadalmat tesz, föl kell becsülni az ÚRnak szánt személyeket."},{"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "Ha férfit kell fölbecsülni, húszévestől hatvanévesig ötven ezüstsekelre becsüld, a szent sekel szerint."},{"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "Ha pedig asszony az, akkor harminc sekelre becsüld."},{"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "Ha ötévestől húszévesig való, a fiút húsz sekelre becsüld, a leányt tíz sekelre."},{"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "Ha egyhónapostól ötévesig való, akkor a fiút öt ezüstsekelre becsüld, a leányt pedig három ezüstsekelre becsüld."},{"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "Ha hatvanéves, vagy annál idősebb, akkor a férfit tizenöt sekelre becsüld, az asszonyt pedig tíz sekelre."},{"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "Ha azonban szegényebb, mint amennyire becsülted, akkor állítsák a pap elé, és a pap becsülje meg őt. Aszerint becsülje meg a pap, amilyen módja van a fogadalmat tevőnek."},{"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "Ha olyan állatról van szó, amilyet áldozatul szoktak bemutatni az ÚRnak, minden olyan, amilyet az ÚRnak szoktak adni, szent."},{"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "Ne adjanak helyette mást, ne cseréljék ki, se a jót rosszabbra, se a rosszat jobbra, mert ha mégis kicserélnék az állatot egy másik állatra, akkor az is, meg a csereállat is szent lesz."},{"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "Ha pedig valamilyen tisztátalan állatról van szó, amilyet nem szoktak áldozatul bemutatni az ÚRnak, akkor állítsák oda az állatot a pap elé."},{"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "Becsülje meg azt a pap, hogy jó-e vagy rossz-e, és ahogyan a pap megbecsülte, úgy legyen."},{"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "De ha mindenképpen meg akarja azt váltani, akkor tegye hozzá a becsértékének még egy ötödét."},{"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "Ha valaki a házát szenteli oda szent ajándékul az ÚRnak, akkor a pap becsülje meg, hogy jó-e vagy rossz-e, és a pap által megállapított becsértéket kell számítani."},{"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "Ha pedig az, aki odaszentelte, meg akarja váltani a házát, akkor tegye hozzá a becsértékének még egy ötödét, és úgy maradjon az övé."},{"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "Ha valaki ősi birtokából szentel oda valamit az ÚRnak, akkor a vetőmagja szerint kell megbecsülni&#59; egy hómer árpa vetőmag ötven ezüstsekelt ér."},{"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Ha az örömünnep évétől fogva szenteli oda valaki a mezejét, akkor a teljes becsértéket kell számítani."},{"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "De ha az örömünnep után szenteli oda valaki a mezejét, akkor számítsa ki a pap a következő örömünnepig még hátra levő évek számának megfelelő pénzt, és azt vonják le a becsértékből."},{"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "De ha mindenképpen meg akarja váltani a mezejét az, aki odaszentelte, akkor tegye hozzá becsárának még egy ötödét, és úgy maradjon az övé."},{"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "Ha pedig nem váltja meg a mezőt, hanem eladja azt a mezőt más valakinek, akkor nem váltható meg többé."},{"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "Ha az örömünnepen felszabadul a mező, legyen az ÚR szent tulajdona, mint esküvel odaszentelt mező: a pap birtoka legyen."},{"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "Ha pedig valaki vásárolt mezőt szentel oda az ÚRnak, amely nem ősi birtoka,"},{"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "akkor számítsa ki a pap a becsérték összegét az örömünnep évéig, és a becsértéket még azon a napon oda kell adni az ÚRnak szent ajándékul."},{"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "Az örömünnep évében visszaszáll a mező arra, akitől vették, akinek ősi birtoka volt az a föld."},{"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "Mindent a szent sekel szerint becsüljetek fel! Húsz géra ez a pénzegység."},{"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Az állat elsőszülöttjét nem kell senkinek sem odaszentelni, mert az mint elsőszülött úgyis az ÚRé, akár szarvasmarha, akár juh, az ÚRé az."},{"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "Ha azonban áldozatra alkalmatlan az az állat, akkor meg kell váltani becsértéke szerint, hozzáadva még annak egy ötödét. Ha pedig nem váltják meg, akkor adják el becsára szerint."},{"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "De amit esküvel szentelt valaki tulajdonából az ÚRnak, akár ember, akár állat, akár ősi birtok az, azt nem adhatja el, és nem válthatja meg. Minden esküvel odaszentelt dolog igen szent tulajdona az ÚRnak."},{"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Nem lehet megváltani az olyan embert, aki átok miatt került az esküvel odaszenteltek közé, annak meg kell halnia."},{"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "A föld minden tizede az ÚRé, a földnek a szemes terméséből és a fa gyümölcséből&#59; az ÚR szent tulajdona az."},{"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "De ha valaki mindenképpen meg akar valamit váltani a tizedéből, tegye még hozzá egyötödét."}]