[{"i":5200,"b":4,"c":510,"r":510,"o":15,"t": "hat sich doch Jahwe zu deinen Vätern allein geneigt, sie zu lieben, und hat nachher euch, ihre Nachkommen, aus allen Völkern erwählt, wie sich jetzt zeigt."},{"i":5201,"b":4,"c":510,"r":510,"o":16,"t": "So beschneidet nun die Vorhaut eures Herzens und zeigt euch fernerhin nicht mehr halsstarrig!"},{"i":5202,"b":4,"c":510,"r":510,"o":17,"t": "Denn Jahwe, euer Gott, ist der Gott der Götter und der Herr der Herren, der große, mächtige und furchtbare Gott, der keine Parteilichkeit kennt und keine Bestechung annimmt,"},{"i":5203,"b":4,"c":510,"r":510,"o":18,"t": "der Waisen und Witwen Recht schafft und den Fremdling liebt, daß er ihm Brot und Kleider giebt."},{"i":5204,"b":4,"c":510,"r":510,"o":19,"t": "Und ihr sollt den Fremdling lieben, denn ihr seid auch Fremdlinge in Ägypten gewesen."},{"i":5205,"b":4,"c":510,"r":510,"o":20,"t": "Jahwe, deinen Gott, sollst du fürchten, ihn verehren, ihm anhangen und bei seinem Namen schwören!"},{"i":5206,"b":4,"c":510,"r":510,"o":21,"t": "Er ist dein Gott, der an dir jene großen und furchtbaren Dinge gethan hat, die du mit eigenen Augen gesehen hast."},{"i":5207,"b":4,"c":510,"r":510,"o":22,"t": "In der Zahl von siebzig Seelen zogen deine Väter nach Ägypten, und jetzt läßt dich Jahwe, dein Gott, an Menge den Sternen des Himmels gleichen."},{"i":5208,"b":4,"c":511,"r":511,"o":1,"t": "So liebe denn Jahwe, deinen Gott, und beobachte allezeit, was er zu beobachten befohlen hat, seine Satzungen, seine Rechte und seine Gebote,"},{"i":5209,"b":4,"c":511,"r":511,"o":2,"t": "und erkennet heute - denn nicht mit euren Kindern, die es nicht erlebt und nicht gesehen haben, rede ich - die Zucht und Leitung Jahwes, eures Gottes, seine Größe, seine starke Hand und seinen ausgereckten Arm,"},{"i":5210,"b":4,"c":511,"r":511,"o":3,"t": "seine Zeichen und Thaten, die er in Ägypten am Pharao, dem Könige von Ägypten, und an seinem ganzen Lande gethan hat,"},{"i":5211,"b":4,"c":511,"r":511,"o":4,"t": "was er der Heeresmacht Ägyptens, seinen Rossen und Wagen widerfahren ließ, indem Jahwe, als sie euch nachjagten, die Wasser des Schilfmeers über sie dahinfluten ließ und sie so vertilgte bis auf diesen Tag;"},{"i":5212,"b":4,"c":511,"r":511,"o":5,"t": "was er dann an euch in der Steppe bis zu eurer Ankunft an diesem Orte gethan hat"},{"i":5213,"b":4,"c":511,"r":511,"o":6,"t": "und was er Dathan und Abiram, den Söhnen Eliabs, des Sohnes Rubens, widerfahren ließ, indem die Erde ihren Mund aufthat und sie inmitten von ganz Israel verschlang samt ihren Behausungen und Zelten und allem, was zu ihrem Gefolge gehörte."},{"i":5214,"b":4,"c":511,"r":511,"o":7,"t": "Denn mit eigenen Augen habt ihr alle die großen Thaten gesehen, die Jahwe gethan hat."},{"i":5215,"b":4,"c":511,"r":511,"o":8,"t": "So beobachtet nun alle die Gebote, die ich euch heute gebe, damit ihr Kraft gewinnt, hinzukommen und das Land in Besitz zu nehmen, in das ihr nun hinüberzieht, um es in Besitz zu nehmen,"},{"i":5216,"b":4,"c":511,"r":511,"o":9,"t": "und damit ihr lange lebt in dem Lande, welches Jahwe kraft des euren Vätern geleisteten Eides ihnen und ihren Nachkommen verliehen hat, - ein Land, das von Milch und Honig überfließt."},{"i":5217,"b":4,"c":511,"r":511,"o":10,"t": "Denn das Land, in das du hineinziehst, um es in Besitz zu nehmen, ist nicht wie das Land Ägypten, aus dem ihr weggezogen seid, das du, wenn du es mit deinem Samen besät hattest, wie einen Gemüsegarten durch mit deinem Fuße getriebene Schöpfräder bewässern mußtest."},{"i":5218,"b":4,"c":511,"r":511,"o":11,"t": "Das Land, in das ihr hinüberzieht, um es in Besitz zu nehmen, ist ein Land mit Bergen und Thälern, das, wenn der Regen vom Himmel fällt, Wasser trinkt,"},{"i":5219,"b":4,"c":511,"r":511,"o":12,"t": "ein Land, für das Jahwe, dein Gott, Sorge trägt; beständig sind die Augen Jahwes, deines Gottes, darauf gerichtet, vom Anfang bis zum Ende des Jahres."},{"i":5220,"b":4,"c":511,"r":511,"o":13,"t": "Wenn ihr meinen Geboten, die ich euch heute gebe, treulich gehorcht, indem ihr Jahwe, euren Gott, liebt und ihm von ganzem Herzen und von ganzer Seele dient,"},{"i":5221,"b":4,"c":511,"r":511,"o":14,"t": "so werde ich eurem Lande zur rechten Zeit Regen geben, Frühregen wie Spätregen, damit du dein Getreide, deinen Most und dein Öl einheimsen kannst."},{"i":5222,"b":4,"c":511,"r":511,"o":15,"t": "Auch werde ich dir auf deinen Fluren Gras für dein Vieh geben, so daß du dich satt essen kannst."},{"i":5223,"b":4,"c":511,"r":511,"o":16,"t": "Seid wohl auf eurer Hut, daß sich euer Herz nicht betören läßt, und ihr nicht andere Götter verehrt und euch vor ihnen niederwerft."},{"i":5224,"b":4,"c":511,"r":511,"o":17,"t": "Sonst wird der Zorn Jahwes gegen euch entbrennen, und er wird den Himmel verschließen, so daß kein Regen mehr fällt, und der Boden seinen Ertrag nicht mehr giebt, und ihr werdet rasch aus dem schönen Lande verschwinden, das euch Jahwe verleihen will."},{"i":5225,"b":4,"c":511,"r":511,"o":18,"t": "So nehmt euch nun diese meine Worte zu Herzen und zu Gemüte, bindet sie als ein Denkzeichen auf eure Hand und habt sie als Stirnbänder zwischen euren Augen!"},{"i":5226,"b":4,"c":511,"r":511,"o":19,"t": "Lehrt sie eure Kinder, indem ihr davon redet, wenn du in deinem Hause weilst und wenn du dich auf Reisen befindest, wenn du dich niederlegst und wenn du aufstehst;"},{"i":5227,"b":4,"c":511,"r":511,"o":20,"t": "schreibe sie auf die Pfosten deines Hauses und auf deine Thore,"},{"i":5228,"b":4,"c":511,"r":511,"o":21,"t": "damit ihr und eure Kinder in dem Lande, das Jahwe euren Vätern mit einem Eidschwur zugesagt hat, so lange lebt, als der Himmel über der Erde steht."},{"i":5229,"b":4,"c":511,"r":511,"o":22,"t": "Denn wenn ihr ernstlich darauf bedacht seid, alle diese Gebote, die ich euch gebe, zu erfüllen, indem ihr Jahwe, euren Gott, liebt, immerdar auf seinen Wegen wandelt und ihm anhanget,"},{"i":5230,"b":4,"c":511,"r":511,"o":23,"t": "so wird Jahwe alle diese Völker vor euch vertreiben, und ihr werdet dann Völker beerben, die größer und stärker sind als ihr."},{"i":5231,"b":4,"c":511,"r":511,"o":24,"t": "Jede Stätte, die eure Fußsohle betritt, soll euch zufallen, von der Steppe bis zum Libanon, vom Strome, dem Euphratstrom, an bis an das westliche Meer soll sich euer Gebiet erstrecken."},{"i":5232,"b":4,"c":511,"r":511,"o":25,"t": "Niemand wird gegen euch standhalten; Furcht und Schrecken vor euch wird Jahwe, euer Gott, über das ganze Land kommen lassen, das ihr betretet, wie er euch verheißen hat."},{"i":5233,"b":4,"c":511,"r":511,"o":26,"t": "Seht, ich lege euch heute Segen und Fluch vor:"},{"i":5234,"b":4,"c":511,"r":511,"o":27,"t": "den Segen, wenn ihr den Geboten Jahwes, eures Gottes, die ich euch heute gebiete, gehorcht,"},{"i":5235,"b":4,"c":511,"r":511,"o":28,"t": "aber den Fluch, falls ihr den Geboten Jahwes, eures Gottes, nicht gehorcht und von dem Weg abweicht, den ich euch heute vorschreibe, um andern Göttern nachzufolgen, die ihr vorher nicht kanntet."},{"i":5236,"b":4,"c":511,"r":511,"o":29,"t": "Und wenn dich Jahwe, dein Gott, in das Land gebracht hat, in das du hineinziehst, um es in Besitz zu nehmen, so sollst du den Segen auf den Berg Gerisim legen und den Fluch auf den Berg Ebal."},{"i":5237,"b":4,"c":511,"r":511,"o":30,"t": "Wie bekannt, liegen diese jenseits des Jordan westwärts von der Straße des Sonnenuntergangs, im Lande der die Araba bewohnenden Kanaaniter, gegenüber vom Gilgal, bei der Orakel-Terebinthe."},{"i":5238,"b":4,"c":511,"r":511,"o":31,"t": "Denn ihr überschreitet den Jordan, um in den Besitz des Landes zu gelangen, das euch Jahwe, euer Gott, verleihen will. Wenn ihr es dann eingenommen und euch darin niedergelassen habt,"},{"i":5239,"b":4,"c":511,"r":511,"o":32,"t": "sollt ihr auf die Befolgung aller der Satzungen und Rechte achten, welche ich euch heute vorlege."},{"i":5240,"b":4,"c":512,"r":512,"o":1,"t": "Dies sind die Satzungen und Rechte, auf deren Befolgung ihr in dem Lande, das dir Jahwe, der Gott deiner Väter, zum Besitze gegeben hat, allezeit achten sollt, so lange ihr auf Erden lebt."},{"i":5241,"b":4,"c":512,"r":512,"o":2,"t": "Gänzlich sollt ihr alle die Stätten zerstören, woselbst die Völker, welche ihr vertreibt, ihre Götter verehrt haben, auf den hohen Bergen, auf den Hügeln und unter jedem grünen Baume."},{"i":5242,"b":4,"c":512,"r":512,"o":3,"t": "Stürzt ihre Altäre um, zertrümmert ihre Malsteine, verbrennt ihre heiligen Bäume, zerschlagt die Schnitzbilder ihrer Götter und vertilgt ihren Namen von jenen Stätten."},{"i":5243,"b":4,"c":512,"r":512,"o":4,"t": "Ihr dürft nicht ebenso wie diese Völker verfahren in betreff der Verehrung Jahwes, eures Gottes;"},{"i":5244,"b":4,"c":512,"r":512,"o":5,"t": "sondern nur an die Stätte, welche Jahwe, euer Gott, aus allen euren Stämmen erwählen wird, um seinen Namen daselbst wohnen zu lassen, sollt ihr euch halten, und dorthin sollst du dich begeben."},{"i":5245,"b":4,"c":512,"r":512,"o":6,"t": "Dorthin sollt ihr eure Brandopfer und Schlachtopfer, eure Zehnten und was ihr an Hebeopfern bringen wollt, eure Gelübde, eure freiwilligen Gaben und die Erstgeburten eurer Rinder und Schafe bringen."},{"i":5246,"b":4,"c":512,"r":512,"o":7,"t": "Dort sollt ihr vor Jahwe, eurem Gotte, das Opfermahl halten und samt euren Familien fröhlich sein über alles, was ihr erworben habt, womit dich Jahwe, dein Gott, gesegnet hat."},{"i":5247,"b":4,"c":512,"r":512,"o":8,"t": "Ihr dürft dann nicht thun, wie wir jetzt hier ein jeder nach seinem Belieben zu thun pflegen;"},{"i":5248,"b":4,"c":512,"r":512,"o":9,"t": "denn bis jetzt seid ihr noch nicht zur Ruhe und zu dem Besitze gelangt, den dir Jahwe, dein Gott, verleihen will."},{"i":5249,"b":4,"c":512,"r":512,"o":10,"t": "Aber wenn ihr den Jordan überschritten und in dem Lande Wohnung genommen habt, das Jahwe, euer Gott, euch zum Eigentume giebt, und wenn er euch vor allen euren Feinden ringsum Ruhe verschafft hat, so daß ihr sicher wohnt,"},{"i":5250,"b":4,"c":512,"r":512,"o":11,"t": "dann soll die Stätte, die Jahwe, euer Gott, erwählt, um seinen Namen daselbst wohnen zu lassen, allein es sein, wohin ihr alles bringt, was ich euch befehle: eure Brandopfer und Schlachtopfer, eure Zehnten und was ihr an Hebeopfern bringen wollt, und alle eure auserlesenen Gelübdeopfer, die ihr Jahwe gelobt habt."},{"i":5251,"b":4,"c":512,"r":512,"o":12,"t": "Und ihr sollt vor Jahwe, eurem Gotte, fröhlich sein, ihr und eure Söhne und Töchter, eure Sklaven und Sklavinnen, samt dem Leviten, der in euren Ortschaften wohnt, weil er keinen Landanteil noch Erbbesitz bei euch hat."},{"i":5252,"b":4,"c":512,"r":512,"o":13,"t": "Hüte dich, deine Brandopfer an jeder beliebigen Stätte darzubringen;"},{"i":5253,"b":4,"c":512,"r":512,"o":14,"t": "sondern nur an der Stätte, die Jahwe in einem deiner Stämme erwählen wird, dort sollst du deine Brandopfer darbringen und dort alles das verrichten, was ich dir befehle."},{"i":5254,"b":4,"c":512,"r":512,"o":15,"t": "Doch darfst du nach Herzenslust in allen deinen Ortschaften schlachten und Fleisch essen, so viel dir durch den Segen Jahwes, deines Gottes, gegeben ist; der Unreine, wie der Reine darf davon essen, wie bei einer Gazelle oder bei einem Hirsch."},{"i":5255,"b":4,"c":512,"r":512,"o":16,"t": "Nur das Blut dürft ihr nicht genießen; auf die Erde mußt du es fließen lassen wie Wasser."},{"i":5256,"b":4,"c":512,"r":512,"o":17,"t": "Aber nicht darfst du in deinen Ortschaften den Zehnten deines Getreides oder Mostes oder Öls verzehren, noch die Erstgeburten deiner Kinder oder Schafe, noch irgend eines deiner Gelübdeopfer, die du gelobt hast, noch deine freiwilligen Gaben, noch etwas, was du als Hebeopfer darbringst,"},{"i":5257,"b":4,"c":512,"r":512,"o":18,"t": "sondern nur vor Jahwe, deinem Gott, an der Stätte, die Jahwe, dein Gott, erwählen wird, kannst du es verzehren, du, dein Sohn, deine Tochter, dein Sklave und deine Sklavin, samt dem Leviten, der sich an deinem Wohnort aufhält, und sollst über alles, was du erworben hast, vor Jahwe, deinem Gotte, fröhlich sein."},{"i":5258,"b":4,"c":512,"r":512,"o":19,"t": "Hüte dich, daß du den Leviten nicht im Stiche lässest, so lange du in deinem Lande lebst!"},{"i":5259,"b":4,"c":512,"r":512,"o":20,"t": "Wenn dir Jahwe, dein Gott, wie er dir verheißen hat, dein Gebiet erweitert und du sprichst: Ich möchte Fleisch essen! weil dich nach Fleischgenuß gelüstet, so magst du nach Herzenslust Fleisch essen."},{"i":5260,"b":4,"c":512,"r":512,"o":21,"t": "Wenn die Stätte, die Jahwe, dein Gott, erwählt, um seinen Namen daselbst wohnen zu lassen, zu weit von dir entfernt ist, so schlachte, wie ich dir geboten habe, von deinen Rindern und Schafen, die dir Jahwe gegeben hat, und iß davon an deinem Wohnorte nach Herzenslust."},{"i":5261,"b":4,"c":512,"r":512,"o":22,"t": "Nur sollst du es ebenso essen, wie Gazellen- und Hirschfleisch gegessen wird; der Unreine so gut, wie der Reine mögen davon essen."},{"i":5262,"b":4,"c":512,"r":512,"o":23,"t": "Allein sei fest, daß du dich ganz des Bluts enthaltest; denn das Blut ist das Leben, und du darfst nicht zugleich mit dem Fleisch auch das Leben verzehren."},{"i":5263,"b":4,"c":512,"r":512,"o":24,"t": "Du darfst es nicht genießen; auf die Erde mußt du es fließen lassen wie Wasser."},{"i":5264,"b":4,"c":512,"r":512,"o":25,"t": "Du darfst es nicht genießen, damit es dir und deinen Kindern nach dir wohl gehe, wenn du thust, was vor Jahwe recht ist."},{"i":5265,"b":4,"c":512,"r":512,"o":26,"t": "Aber was du an heiligen Gaben zu bringen hast und deine Gelübdeopfer sollst du zu der Stätte, die Jahwe erwählen wird, hintragen"},{"i":5266,"b":4,"c":512,"r":512,"o":27,"t": "und auf dem Altare Jahwes, deines Gottes, deine Brandopfer, das Fleisch und das Blut, herrichten, während von deinen Schlachtopfern das Blut auf den Altar Jahwes, deines Gottes, auszugießen ist, das Fleisch aber du essen darfst."},{"i":5267,"b":4,"c":512,"r":512,"o":28,"t": "Beobachte und befolge alle diese Gebote, die ich dir gebe, damit es dir und deinen Kindern nach dir immerdar wohl gehe, wenn du thust, was vor Jahwe, deinem Gotte, gut und recht ist."},{"i":5268,"b":4,"c":512,"r":512,"o":29,"t": "Wenn Jahwe, dein Gott, die Völker vor dir ausrottet, zu deren Vertreibung du dorthin ziehst, und wenn du sie vertrieben und in ihrem Lande Wohnung genommen hast,"},{"i":5269,"b":4,"c":512,"r":512,"o":30,"t": "so hüte dich, daß du nicht, nachdem sie vor dir vertilgt sind, dich bestricken lässest, es ihnen nachzuthun, und daß du dich nicht nach ihren Göttern erkundigst, indem du fragst: Wie pflegten doch diese Völker ihre Götter zu verehren, daß ich auch so verfahre?"},{"i":5270,"b":4,"c":512,"r":512,"o":31,"t": "Du darfst in betreff der Verehrung Jahwes, deines Gottes, nicht so verfahren. Denn alles, was Jahwe ein Greuel ist, was er haßt, haben sie gegenüber ihren Göttern gethan; verbrennen sie doch ihren Göttern sogar ihre Söhne und Töchter."},{"i":5271,"b":4,"c":513,"r":513,"o":1,"t": "Ihr sollt auf die Befolgung aller der Gebote, die ich euch gebe, achten, ohne daß du etwas hinzufügst oder davon thust."},{"i":5272,"b":4,"c":513,"r":513,"o":2,"t": "Wenn in deiner Mitte ein Prophet oder einer, der Träume hat, auftritt und dir ein Zeichen oder Wunder ankündigt,"},{"i":5273,"b":4,"c":513,"r":513,"o":3,"t": "und das Zeichen oder Wunder eintrifft, das er dir ankündigte, indem er zugleich aufforderte: Laßt uns anderen Göttern nachfolgen - Göttern, die du nicht kennen gelernt hast - und laßt uns ihnen dienen!"},{"i":5274,"b":4,"c":513,"r":513,"o":4,"t": "So sollst du auf die Worte jenes Propheten oder jenes Träumers nicht hören; denn Jahwe, euer Gott, stellt euch damit auf die Probe, um zu erfahren, ob ihr Jahwe, euren Gott, von ganzem Herzen und von ganzer Seele lieb habt."},{"i":5275,"b":4,"c":513,"r":513,"o":5,"t": "Jahwe, eurem Gotte, sollt ihr nachfolgen und ihn fürchten, seine Gebote sollt ihr beobachten und auf seine Stimme hören, ihm sollt ihr dienen und ihm anhangen."},{"i":5276,"b":4,"c":513,"r":513,"o":6,"t": "Jener Prophet oder Träumer aber soll getötet werden, - denn er hat gegen Jahwe, euren Gott, der euch aus Ägypten weggeführt und dich aus der Sklaverei befreit hat, Auflehnung gepredigt, um dich abwendig zu machen von dem Weg, auf dem du nach dem Befehle Jahwes, deines Gottes, wandeln sollst; und sollst so das Böse aus deiner Mitte hinwegtilgen."},{"i":5277,"b":4,"c":513,"r":513,"o":7,"t": "Wenn dein Bruder, der dieselbe Mutter mit dir hat, oder dein Sohn oder deine Tochter oder das Weib an deinem Busen oder dein Freund, der dir so lieb ist wie dein Leben, dich heimlich verlocken und sprechen sollte: Laß uns doch hingehn und anderen Göttern dienen! - Göttern, die dir und deinen Vätern unbekannt sind,"},{"i":5278,"b":4,"c":513,"r":513,"o":8,"t": "von den Göttern der Völker, die rings um euch her wohnen, sei es nun in deiner Nähe oder in weiter Ferne von dir, von einem Ende der Erde bis zum andern -,"},{"i":5279,"b":4,"c":513,"r":513,"o":9,"t": "so sollst du ihm nicht willfahren und ihm nicht gehorchen, auch keinen Blick des Mitleids für ihn haben, noch seiner schonen und seine Schuld verheimlichen."},{"i":5280,"b":4,"c":513,"r":513,"o":10,"t": "Vielmehr umbringen sollst du ihn; deine Hand soll sich zuerst gegen ihn erheben, um ihn zu töten, und darnach die Hand des ganzen Volks."},{"i":5281,"b":4,"c":513,"r":513,"o":11,"t": "Du sollst ihn zu Tode steinigen, weil er darnach getrachtet hat, dich von Jahwe, deinem Gott, abwendig zu machen, der dich aus Ägypten, wo du Sklave warst, hinweggeführt hat."},{"i":5282,"b":4,"c":513,"r":513,"o":12,"t": "Und ganz Israel soll es hören und sich fürchten, damit fernerhin niemand etwas so Böses in deiner Mitte thue."},{"i":5283,"b":4,"c":513,"r":513,"o":13,"t": "Wenn du etwa hörst, in einer deiner Städte, die dir Jahwe, dein Gott, zur Wohnung giebt,"},{"i":5284,"b":4,"c":513,"r":513,"o":14,"t": "seien nichtswürdige Leute aus deiner Mitte aufgetreten und hätten die Bewohner ihrer Stadt abwendig gemacht, indem sie sprachen: Laßt uns doch hingehn und anderen Göttern dienen! - Göttern, die ihr nicht kennt -,"},{"i":5285,"b":4,"c":513,"r":513,"o":15,"t": "so stelle genaue Nachforschung und gründliche Untersuchung an, und ergiebt sich dann, daß es sich in der That so verhält, daß solcher Greuel in deiner Mitte verübt worden ist,"},{"i":5286,"b":4,"c":513,"r":513,"o":16,"t": "so sollst du die Bewohner jener Stadt mit dem Schwerte töten, indem du an ihr und an allem, was in ihr ist, und an ihrem Vieh mit dem Schwerte den Bann vollstreckst."},{"i":5287,"b":4,"c":513,"r":513,"o":17,"t": "Alles in ihr Erbeutete sollst du auf ihren freien Platz zusammentragen und die Stadt und alles in ihr Erbeutete verbrennen als ein Ganzopfer für Jahwe, deinen Gott, und sie soll für immer ein Ruinenhügel bleiben und nie mehr aufgebaut werden."},{"i":5288,"b":4,"c":513,"r":513,"o":18,"t": "Nichts von dem mit dem Banne Belegten darf an deiner Hand kleben bleiben, damit Jahwe von seinem heftigen Zorn ablasse und dir Erbarmen beweise, und damit er in seinem Erbarmen dich mehre, wie er deinen Vätern geschworen hat,"},{"i":5289,"b":4,"c":513,"r":513,"o":19,"t": "wenn du so auf die Stimme Jahwes, deines Gottes, hörst, indem du alle seine Gebote, die ich dir heute gebe, beobachtest und thust, was vor Jahwe, deinem Gotte, recht ist."},{"i":5290,"b":4,"c":514,"r":514,"o":1,"t": "Ihr seid Kinder Jahwes, eures Gottes; ihr dürft euch daher nicht wegen eines Toten Hauteinritzungen machen, noch euch vorn am Kopf eine Glatze scheren."},{"i":5291,"b":4,"c":514,"r":514,"o":2,"t": "Denn du bist ein Jahwe, deinem Gotte, geheiligtes Volk, und dich hat Jahwe von allen Völkern, die auf Erden sind, erwählt, daß du ihm als Eigentumsvolk angehören sollst."},{"i":5292,"b":4,"c":514,"r":514,"o":3,"t": "Du sollst nichts Abscheuliches essen!"},{"i":5293,"b":4,"c":514,"r":514,"o":4,"t": "Dies sind die Tiere, die ihr essen dürft: Ochse, Schaf und Ziege,"},{"i":5294,"b":4,"c":514,"r":514,"o":5,"t": "Hirsch, Gazelle und Damhirsch, Steinbock, Antilope, Teo und Demer."},{"i":5295,"b":4,"c":514,"r":514,"o":6,"t": "Alle Vierfüßler, die gespaltene Klauen - und zwar beide Klauen ganz durchgespalten - haben und die zugleich wiederkäuen unter den Vierfüßlern, die dürft ihr essen."},{"i":5296,"b":4,"c":514,"r":514,"o":7,"t": "Nur die folgenden dürft ihr von den Wiederkäuern und von denen, die ganz durchgespaltene Klauen haben, nicht essen: das Kamel, den Hasen und den Klippdachs; denn sie sind zwar Wiederkäuer, haben aber keine durchgespaltenen Klauen, - als unrein haben sie euch zu gelten;"},{"i":5297,"b":4,"c":514,"r":514,"o":8,"t": "ferner das Schwein, denn es hat zwar durchgespaltene Klauen, ist aber kein Wiederkäuer, - als unrein hat es euch zu gelten. Ihr dürft weder ihr Fleisch genießen, noch dürft ihr ihr Aas berühren."},{"i":5298,"b":4,"c":514,"r":514,"o":9,"t": "Von allen im Wasser lebenden Tieren dürft ihr folgende essen: Alle, welche Flossen und Schuppen haben, dürft ihr essen;"},{"i":5299,"b":4,"c":514,"r":514,"o":10,"t": "dagegen dürft ihr keine von denen essen, die keine Flossen und Schuppen haben, - als unrein sollen sie euch gelten."}]