[{"i":33600,"b":55,"c":5704,"r":5704,"o":21,"t": "Ač jestliže jste ho slyšeli a o něm byli vyučeni, jakž ta jest pravda v Ježíšovi,"},{"i":33601,"b":55,"c":5704,"r":5704,"o":22,"t": "Totiž, složiti ono první obcování podle starého člověka, rušícího se, podle žádostí oklamávajících,"},{"i":33602,"b":55,"c":5704,"r":5704,"o":23,"t": "Obnoviti se pak duchem mysli vaší,"},{"i":33603,"b":55,"c":5704,"r":5704,"o":24,"t": "A obléci nového člověka, podle Boha stvořeného, v spravedlnosti a v svatosti pravdy."},{"i":33604,"b":55,"c":5704,"r":5704,"o":25,"t": "Protož složíce lež, mluvtež pravdu jeden každý s bližním svým; nebo jsme vespolek údové."},{"i":33605,"b":55,"c":5704,"r":5704,"o":26,"t": "Hněvejte se, a nehřešte; slunce nezapadej na hněvivost vaši."},{"i":33606,"b":55,"c":5704,"r":5704,"o":27,"t": "Nedávejte místa ďáblu."},{"i":33607,"b":55,"c":5704,"r":5704,"o":28,"t": "Kdo kradl, již více nekraď, ale raději pracuj, dělaje rukama svýma, což dobrého jest, aby měl z čeho uděliti nuznému."},{"i":33608,"b":55,"c":5704,"r":5704,"o":29,"t": "Žádná řeč mrzutá nevycházej z úst vašich, ale ať jest každé promluvení dobré k vzdělání užitečnému, aby dalo milost posluchačům."},{"i":33609,"b":55,"c":5704,"r":5704,"o":30,"t": "A nezarmucujte Ducha svatého Božího, kterýmžto znamenáni jste ke dni vykoupení."},{"i":33610,"b":55,"c":5704,"r":5704,"o":31,"t": "Všeliká hořkost, a rozzlobení se, i hněv, i křik, i rouhání buď odjato od vás, se vší zlostí,"},{"i":33611,"b":55,"c":5704,"r":5704,"o":32,"t": "Ale buďte k sobě vespolek dobrotiví, milosrdní, odpouštějíce sobě vespolek, jakož i Bůh v Kristu odpustil vám."},{"i":33612,"b":55,"c":5705,"r":5705,"o":1,"t": "Buďtež tedy následovníci Boží, jakožto synové milí."},{"i":33613,"b":55,"c":5705,"r":5705,"o":2,"t": "A choďtež v lásce, jakož i Kristus miloval nás, a vydal sebe samého za nás, dar a obět Bohu u vůni rozkošnou."},{"i":33614,"b":55,"c":5705,"r":5705,"o":3,"t": "Smilstvo pak a všeliká nečistota, neb lakomství, aniž jmenováno buď mezi vámi, jakož sluší na svaté,"},{"i":33615,"b":55,"c":5705,"r":5705,"o":4,"t": "A tolikéž mrzkost, ani bláznové mluvení, ani šprýmování, kteréžto věci jsou nenáležité, ale raději ať jest díků činění."},{"i":33616,"b":55,"c":5705,"r":5705,"o":5,"t": "Víte zajisté o tom, že žádný smilník aneb nečistý, ani lakomec, (jenž jest modloslužebník,) nemá dědictví v království Kristově a Božím."},{"i":33617,"b":55,"c":5705,"r":5705,"o":6,"t": "Žádný vás nesvoď marnými řečmi; nebo pro takové věci přichází hněv Boží na syny nepoddané."},{"i":33618,"b":55,"c":5705,"r":5705,"o":7,"t": "Nebývejtež tedy účastníci jejich."},{"i":33619,"b":55,"c":5705,"r":5705,"o":8,"t": "Byli jste zajisté někdy temnosti, ale již nyní jste světlo v Pánu. Jakožto synové světla choďte,"},{"i":33620,"b":55,"c":5705,"r":5705,"o":9,"t": "(Nebo ovoce Ducha záleží ve vší dobrotě, a spravedlnosti, a v pravdě,)"},{"i":33621,"b":55,"c":5705,"r":5705,"o":10,"t": "O to stojíce, což by se dobře líbilo Pánu."},{"i":33622,"b":55,"c":5705,"r":5705,"o":11,"t": "A neobcujte s skutky neužitečnými tmy, ale raději je trescete."},{"i":33623,"b":55,"c":5705,"r":5705,"o":12,"t": "Nebo což se tajně děje od nich, mrzko jest o tom i mluviti."},{"i":33624,"b":55,"c":5705,"r":5705,"o":13,"t": "Všecko pak, což bývá trestáno, od světla bývá zjeveno; nebo to, což všecko zjevuje, světlo jest."},{"i":33625,"b":55,"c":5705,"r":5705,"o":14,"t": "Protož praví: Probuď se ty, jenž spíš, a vstaň z mrtvých, a zasvítíť se tobě Kristus."},{"i":33626,"b":55,"c":5705,"r":5705,"o":15,"t": "Viztež tedy, kterak byste opatrně chodili, ne jako nemoudří, ale jako moudří,"},{"i":33627,"b":55,"c":5705,"r":5705,"o":16,"t": "Vykupujíce čas; nebo dnové zlí jsou."},{"i":33628,"b":55,"c":5705,"r":5705,"o":17,"t": "Protož nebývejte neopatrní, ale rozumějící, která by byla vůle Páně."},{"i":33629,"b":55,"c":5705,"r":5705,"o":18,"t": "A neopíjejte se vínem, v němžto jest prostopášnost, ale naplněni buďte Duchem svatým,"},{"i":33630,"b":55,"c":5705,"r":5705,"o":19,"t": "Mluvíce sobě vespolek v žalmích, a v chvalách, a v písničkách duchovních, zpívajíce a plésajíce v srdcích vašich Pánu,"},{"i":33631,"b":55,"c":5705,"r":5705,"o":20,"t": "Díky činíce vždycky ze všeho ve jménu Pána našeho Jezukrista Bohu a Otci,"},{"i":33632,"b":55,"c":5705,"r":5705,"o":21,"t": "Poddáni jsouce jedni druhým v bázni Boží."},{"i":33633,"b":55,"c":5705,"r":5705,"o":22,"t": "Ženy mužům svým poddány buďte jako Pánu."},{"i":33634,"b":55,"c":5705,"r":5705,"o":23,"t": "Nebo muž jest hlava ženy, jako i Kristus jest hlava církve, a onť jest Spasitel těla."},{"i":33635,"b":55,"c":5705,"r":5705,"o":24,"t": "A tak jakož církev poddána jest Kristu, tak i ženy mužům svým ať jsou poddány ve všem."},{"i":33636,"b":55,"c":5705,"r":5705,"o":25,"t": "Muži milujte ženy své, jako i Kristus miloval církev, a vydal sebe samého za ni,"},{"i":33637,"b":55,"c":5705,"r":5705,"o":26,"t": "Aby ji posvětil, očistiv ji obmytím vody v slovu,"},{"i":33638,"b":55,"c":5705,"r":5705,"o":27,"t": "Aby ji sobě postavil slavnou církev, nemající poskvrny, ani vrásky, neb cokoli takového, ale aby byla svatá a bez úhony."},{"i":33639,"b":55,"c":5705,"r":5705,"o":28,"t": "Takť jsou povinni muži milovati ženy své jako svá vlastní těla. Kdo miluje ženu svou, sebeť samého miluje."},{"i":33640,"b":55,"c":5705,"r":5705,"o":29,"t": "Žádný zajisté nikdy těla svého neměl v nenávisti, ale krmí a chová je, jakožto i Pán církev."},{"i":33641,"b":55,"c":5705,"r":5705,"o":30,"t": "Neboť jsme údové těla jeho, z masa jeho a z kostí jeho."},{"i":33642,"b":55,"c":5705,"r":5705,"o":31,"t": "A protoť opustí člověk otce i matku, a připojí se k manželce své, i budouť dva jedno tělo."},{"i":33643,"b":55,"c":5705,"r":5705,"o":32,"t": "Tajemství toto veliké jest, ale já pravím o Kristu a o církvi."},{"i":33644,"b":55,"c":5705,"r":5705,"o":33,"t": "Avšak i vy, jeden každý z vás, manželku svou tak jako sám sebe miluj. Žena pak ať se bojí muže svého."},{"i":33645,"b":55,"c":5706,"r":5706,"o":1,"t": "Dítky poslouchejte rodičů svých v Pánu; neboť jest to spravedlivé."},{"i":33646,"b":55,"c":5706,"r":5706,"o":2,"t": "Cti otce svého i matku, (toť jest přikázaní první s zaslíbením,)"},{"i":33647,"b":55,"c":5706,"r":5706,"o":3,"t": "Aby dobře bylo tobě a abys byl dlouhověký na zemi."},{"i":33648,"b":55,"c":5706,"r":5706,"o":4,"t": "A vy otcové nepopouzejte k hněvu dítek vašich, ale vychovávejte je v cvičení a v napomínání Páně."},{"i":33649,"b":55,"c":5706,"r":5706,"o":5,"t": "Služebníci, buďte poslušni pánů tělesných s bázní a s strachem, v sprostnosti srdce vašeho, jako Krista,"},{"i":33650,"b":55,"c":5706,"r":5706,"o":6,"t": "Ne na oko sloužíce, jako ti, jenž se lidem líbiti usilují, ale jako služebníci Kristovi, činíce vůli Boží z té duše,"},{"i":33651,"b":55,"c":5706,"r":5706,"o":7,"t": "S dobrou myslí sloužíce, jakožto Pánu, a ne lidem,"},{"i":33652,"b":55,"c":5706,"r":5706,"o":8,"t": "Vědouce, že, což by koli jeden každý učinil dobrého, za to odplatu vzíti má ode Pána, buďto služebník, buďto svobodný."},{"i":33653,"b":55,"c":5706,"r":5706,"o":9,"t": "A vy páni též se tak mějte k nim, zanechajíce pohrůžky, vědouce, že i vy také máte Pána v nebesích, a přijímání osob není u něho."},{"i":33654,"b":55,"c":5706,"r":5706,"o":10,"t": "Dále pak, bratří moji, posilňte se v Pánu a v moci síly jeho."},{"i":33655,"b":55,"c":5706,"r":5706,"o":11,"t": "Oblecte se v celé odění Boží, abyste mohli státi proti útokům ďábelským."},{"i":33656,"b":55,"c":5706,"r":5706,"o":12,"t": "Neboť není bojování naše proti tělu a krvi, ale proti knížatstvu, proti mocnostem, proti světa pánům temností věku tohoto, proti duchovním zlostem, kteréž jsou vysoko."},{"i":33657,"b":55,"c":5706,"r":5706,"o":13,"t": "A protož vezměte celé odění Boží, abyste mohli odolati v den zlý, a všecko vykonajíce, státi."},{"i":33658,"b":55,"c":5706,"r":5706,"o":14,"t": "Stůjtež tedy, majíce podpásaná bedra vaše pravdou, a oblečeni jsouce v pancíř spravedlnosti,"},{"i":33659,"b":55,"c":5706,"r":5706,"o":15,"t": "A obuté majíce nohy v hotovost k evangelium pokoje,"},{"i":33660,"b":55,"c":5706,"r":5706,"o":16,"t": "A zvláště pak vezmouce štít víry, kterýmž byste mohli všecky šípy ohnivé nešlechetníka toho uhasiti."},{"i":33661,"b":55,"c":5706,"r":5706,"o":17,"t": "A lebku spasení vezměte, i meč Ducha, jenž jest slovo Boží,"},{"i":33662,"b":55,"c":5706,"r":5706,"o":18,"t": "Všelikou modlitbou a prosbou modléce se každého času v Duchu, a v tom bedlivi jsouce se vší ustavičností a prošením za všecky svaté,"},{"i":33663,"b":55,"c":5706,"r":5706,"o":19,"t": "I za mne, aby mi dána byla řeč v otevření úst mých svobodně a směle, abych oznamoval tajemství evangelium svatého,"},{"i":33664,"b":55,"c":5706,"r":5706,"o":20,"t": "Pro něžto úřad svůj konám v řetězu tomto, abych tak v něm svobodně a směle mluvil, jakž mně mluviti náleží."},{"i":33665,"b":55,"c":5706,"r":5706,"o":21,"t": "A abyste i vy věděli, co se se mnou děje a co činím, všecko vám to oznámí Tychikus, milý bratr a věrný služebník v Pánu,"},{"i":33666,"b":55,"c":5706,"r":5706,"o":22,"t": "Jehož jsem pro to samo k vám poslal, abyste věděli o našich věcech a aby potěšil srdcí vašich."},{"i":33667,"b":55,"c":5706,"r":5706,"o":23,"t": "Pokoj budiž vám bratřím, a láska s věrou, od Boha Otce a Pána Jezukrista."},{"i":33668,"b":55,"c":5706,"r":5706,"o":24,"t": "Milost Boží budiž se všemi milujícími Pána našeho Jezukrista v neporušitelnosti. Amen. List tento k Efezským psán byl z Říma po Tychikovi."},{"i":33669,"b":56,"c":5801,"r":5801,"o":1,"t": "Pavel a Timoteus, služebníci Ježíše Krista, všechněm svatým v Kristu Ježíši, kteříž jsou v městě Filippis, s biskupy a s jáhny:"},{"i":33670,"b":56,"c":5801,"r":5801,"o":2,"t": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."},{"i":33671,"b":56,"c":5801,"r":5801,"o":3,"t": "Děkuji Bohu mému, když se koli na vás rozpomenu,"},{"i":33672,"b":56,"c":5801,"r":5801,"o":4,"t": "(Vždycky při každé modlitbě mé, s radostí za všecky za vás prosbu čině,)"},{"i":33673,"b":56,"c":5801,"r":5801,"o":5,"t": "Z vašeho účastenství v evangelium, hned od prvního dne až posavad,"},{"i":33674,"b":56,"c":5801,"r":5801,"o":6,"t": "Jist jsa tím, že ten, kterýž začal v vás dílo dobré, dokoná až do dne Ježíše Krista,"},{"i":33675,"b":56,"c":5801,"r":5801,"o":7,"t": "Jakož jest mi spravedlivé tak smysliti o všech vás proto, že vás v srdci mám i v vězení mém, a v obraňování i v utvrzování evangelium, vás, pravím, všecky účastníky milosti mně dané."},{"i":33676,"b":56,"c":5801,"r":5801,"o":8,"t": "Svědek mi jest zajisté Bůh, kterak po všech po vás toužím v srdci Ježíše Krista."},{"i":33677,"b":56,"c":5801,"r":5801,"o":9,"t": "A za to se modlím, aby láska vaše ještě více a více se rozhojňovala v známosti a ve všelikém smyslu,"},{"i":33678,"b":56,"c":5801,"r":5801,"o":10,"t": "K tomu, abyste zkušením rozeznati mohli užitečné věci od neužitečných, tak abyste byli upřímí a bez úrazu, až ke dni Kristovu,"},{"i":33679,"b":56,"c":5801,"r":5801,"o":11,"t": "Naplněni jsouce ovocem spravedlnosti, kteréž nesete skrze Jezukrista, k slávě a k chvále Boží."},{"i":33680,"b":56,"c":5801,"r":5801,"o":12,"t": "Chciť pak, bratří, abyste věděli, že to pokušení, kteréž mne obklíčilo, k většímu prospěchu evangelium přišlo,"},{"i":33681,"b":56,"c":5801,"r":5801,"o":13,"t": "Takže vězení mé pro Krista rozhlášeno jest po všem císařském dvoře, i jinde všudy."},{"i":33682,"b":56,"c":5801,"r":5801,"o":14,"t": "A mnozí z bratří v Pánu, spolehše na vězení mé, hojnější smělost mají bez strachu mluviti slovo Boží."},{"i":33683,"b":56,"c":5801,"r":5801,"o":15,"t": "Někteří zajisté jen z závisti a navzdoru, někteří pak také z oblíbení sobě toho Krista káží."},{"i":33684,"b":56,"c":5801,"r":5801,"o":16,"t": "Ti pak, kteříž navzdoru Krista zvěstují, ne v čistotě, domnívají se, že mi k vězení mému soužení přidadí;"},{"i":33685,"b":56,"c":5801,"r":5801,"o":17,"t": "Kteří pak z lásky, ti vědí, že jsem k obraně evangelium postaven."},{"i":33686,"b":56,"c":5801,"r":5801,"o":18,"t": "Ale což pak o to? Nýbrž jakýmkoli způsobem, buď v samé tvárnosti, buď v pravdě Kristus se zvěstuje, i z tohoť se raduji, a ještě radovati budu."},{"i":33687,"b":56,"c":5801,"r":5801,"o":19,"t": "Neboť vím, že mi to přijde k spasení skrze vaši modlitbu a pomoc Ducha Jezukristova,"},{"i":33688,"b":56,"c":5801,"r":5801,"o":20,"t": "Podle pečlivého očekávání a naděje mé, že v ničemž nebudu zahanben, ale ve vší doufanlivé smělosti, jako i prve vždycky, tak i nyní veleben bude Kristus na těle mém, buďto skrze život, buďto skrze smrt."},{"i":33689,"b":56,"c":5801,"r":5801,"o":21,"t": "Mně zajisté Kristus i v životě i v smrti ziskem jest."},{"i":33690,"b":56,"c":5801,"r":5801,"o":22,"t": "Jest-li mi pak prospěšněji živu býti v těle pro práci, tedy nevím, co bych vyvolil."},{"i":33691,"b":56,"c":5801,"r":5801,"o":23,"t": "K obémuť se k tomu nakloňuji, žádost maje umříti, a býti s Kristem, což by mnohem lépe bylo,"},{"i":33692,"b":56,"c":5801,"r":5801,"o":24,"t": "Ale pozůstati ještě v těle potřebněji jest pro vás."},{"i":33693,"b":56,"c":5801,"r":5801,"o":25,"t": "Načež spoléhaje, vím, že pobudu a s vámi se všemi spolu pozůstanu k vašemu prospěchu a k radosti víry,"},{"i":33694,"b":56,"c":5801,"r":5801,"o":26,"t": "Aby se vaše ze mne chlouba v Kristu Ježíši rozhojnila, skrze mou opět vám zase přítomnost."},{"i":33695,"b":56,"c":5801,"r":5801,"o":27,"t": "Toliko, jakž sluší na účastníky evangelium Kristova, se chovejte, abych, buďto přijda k vám a vida vás, buďto vzdálen jsa, slyšel o vás, že stojíte v jednom duchu, jednomyslně pracujíce u víře evangelium,"},{"i":33696,"b":56,"c":5801,"r":5801,"o":28,"t": "A v ničemž se nestrachujte protivníků, což jest jim jistým znamením zahynutí, vám pak spasení, a to od Boha."},{"i":33697,"b":56,"c":5801,"r":5801,"o":29,"t": "Nebo vám jest to z milosti dáno pro Krista, abyste netoliko v něho věřili, ale také pro něj i trpěli,"},{"i":33698,"b":56,"c":5801,"r":5801,"o":30,"t": "Týž boj majíce, jakýž jste při mně i viděli, i nyní o mně slyšíte."},{"i":33699,"b":56,"c":5802,"r":5802,"o":1,"t": "Protož jest-li jaké potěšení v Kristu, jest-li které utěšení lásky, jest-li která společnost Ducha svatého, jsou-li která milosrdenství a slitování,"}]