[{"i":13700,"b":17,"c":1834,"r":1834,"o":16,"t": "Ha elég értelmes vagy, halld meg ezt, figyelj hangos beszédemre!"},{"i":13701,"b":17,"c":1834,"r":1834,"o":17,"t": "Kormányozhat-e, aki gyűlöli a törvényt, és te bűnösnek tarthatod-e az igazat, a hatalmast,"},{"i":13702,"b":17,"c":1834,"r":1834,"o":18,"t": "őt, aki azt mondhatja a királynak, hogy semmirekellő, és a fejedelmeknek, hogy bűnösök,"},{"i":13703,"b":17,"c":1834,"r":1834,"o":19,"t": "aki a vezető emberekkel szemben nem személyválogató, és a gazdagokat nem helyezi a nincstelenek elé, mert mindegyik az ő keze alkotása?!"},{"i":13704,"b":17,"c":1834,"r":1834,"o":20,"t": "Egy szempillantás, és meghalnak éjnek idején. Megrendülnek a népek és elenyésznek, távoznia kell a hatalmasnak is, mégpedig nem emberi erő által."},{"i":13705,"b":17,"c":1834,"r":1834,"o":21,"t": "Mert ő szemmel tartja az ember útját, és látja minden lépését."},{"i":13706,"b":17,"c":1834,"r":1834,"o":22,"t": "Még a sötétségbe és a halál árnyékába sem rejtőzhetnek el a gonosztevők."},{"i":13707,"b":17,"c":1834,"r":1834,"o":23,"t": "Mert Istennek senkit sem kell sokáig megfigyelnie, hogy ítéletre kerüljön eléje."},{"i":13708,"b":17,"c":1834,"r":1834,"o":24,"t": "Hatalmasokat zúz össze vizsgálgatás nélkül, és másokat állít a helyükre,"},{"i":13709,"b":17,"c":1834,"r":1834,"o":25,"t": "mert ismeri tetteiket. Egy éjjel ellenük fordul, és szétmorzsolja őket."},{"i":13710,"b":17,"c":1834,"r":1834,"o":26,"t": "Ott bünteti meg a bűnösöket, ahol mindenki látja:"},{"i":13711,"b":17,"c":1834,"r":1834,"o":27,"t": "mert elfordultak tőle, semmit sem törődtek útjaival."},{"i":13712,"b":17,"c":1834,"r":1834,"o":28,"t": "Miattuk száll hozzá a nincstelenek kiáltása, ő pedig meghallgatja a nyomorultak kiáltását."},{"i":13713,"b":17,"c":1834,"r":1834,"o":29,"t": "Ha tétlen marad, ki ítélhetné el? Ha el akarja rejteni arcát, ki láthatja meg, akár egy nép, akár egy ember?"},{"i":13714,"b":17,"c":1834,"r":1834,"o":30,"t": "Nem engedi uralkodni az elvetemülteket, sem azokat, akik tőrbe csalják a népet."},{"i":13715,"b":17,"c":1834,"r":1834,"o":31,"t": "Mondhatja-e valaki Istennek: Megbűnhődtem, nem leszek rossz!?"},{"i":13716,"b":17,"c":1834,"r":1834,"o":32,"t": "Te taníts meg arra, amit én nem látok. Ha álnokságot követtem el, nem teszem többé."},{"i":13717,"b":17,"c":1834,"r":1834,"o":33,"t": "Talán azt torolja meg, amit te megvetendőnek tartasz? Most neked kell döntened, nem nekem! Mit tudsz felelni?"},{"i":13718,"b":17,"c":1834,"r":1834,"o":34,"t": "Ezt mondják majd nekem az értelmes emberek, és a bölcs férfiú, aki engem hallgat:"},{"i":13719,"b":17,"c":1834,"r":1834,"o":35,"t": "Jób beszél, de értelmetlenül, szavait nem fontolta meg."},{"i":13720,"b":17,"c":1834,"r":1834,"o":36,"t": "Bár sokáig tartana Jób próbatétele, mivel úgy felelt, mint az álnokok!"},{"i":13721,"b":17,"c":1834,"r":1834,"o":37,"t": "Hiszen vétkét hűtlenséggel tetézi, csapkodja közöttünk a kezét, és szaporítja istenellenes szavait."},{"i":13722,"b":17,"c":1835,"r":1835,"o":1,"t": "Tovább beszélt Elíhú, és ezt mondta:"},{"i":13723,"b":17,"c":1835,"r":1835,"o":2,"t": "Jogosnak gondolod-e, ha ezt mondod: Igazam van Istennel szemben?"},{"i":13724,"b":17,"c":1835,"r":1835,"o":3,"t": "Ha így szólsz: Mit érek vele, mi hasznom abból, ha nem vétkezem? -"},{"i":13725,"b":17,"c":1835,"r":1835,"o":4,"t": "Én megadom rá neked a választ, neked is, meg a barátaidnak is."},{"i":13726,"b":17,"c":1835,"r":1835,"o":5,"t": "Tekints az égre és lásd meg! Nézd a fellegeket, milyen magasan vannak fölötted!"},{"i":13727,"b":17,"c":1835,"r":1835,"o":6,"t": "Ha vétkezel, mit ártasz neki? Bármennyi a bűnöd, mit tehetsz ellene?"},{"i":13728,"b":17,"c":1835,"r":1835,"o":7,"t": "Ha igaz vagy, mit adsz neki, vagy mit kap tőled?"},{"i":13729,"b":17,"c":1835,"r":1835,"o":8,"t": "Csak a magadfajta embernek árt a bűnöd, és az ember fiának használ igazságod."},{"i":13730,"b":17,"c":1835,"r":1835,"o":9,"t": "A sok elnyomás miatt kiáltoznak az emberek, jajgatnak a hatalmasok karja miatt."},{"i":13731,"b":17,"c":1835,"r":1835,"o":10,"t": "De nem mondják: Hol van az én teremtő Istenem, aki éneket ad számba éjszaka,"},{"i":13732,"b":17,"c":1835,"r":1835,"o":11,"t": "aki többre tanít minket, mind a föld állatait, és bölcsebbé tesz az égi madaraknál?"},{"i":13733,"b":17,"c":1835,"r":1835,"o":12,"t": "Ezért kiálthatnak a gonoszok kevélysége miatt, de ő nem válaszol."},{"i":13734,"b":17,"c":1835,"r":1835,"o":13,"t": "Bizony a hiábavalóságot nem hallgatja meg Isten, a Mindenható nem veszi tekintetbe."},{"i":13735,"b":17,"c":1835,"r":1835,"o":14,"t": "Akkor sem, ha azt mondod, hogy nem veszed észre, előtte van ügyed, de várnod kell."},{"i":13736,"b":17,"c":1835,"r":1835,"o":15,"t": "Mivel még nem büntetett meg eléggé haragjában, és még nem vette tudomásul, hogy mily nagy a vétek,"},{"i":13737,"b":17,"c":1835,"r":1835,"o":16,"t": "azért tátja föl Jób hiábavalóságra a száját, és szaporítja a szót tudatlanul."},{"i":13738,"b":17,"c":1836,"r":1836,"o":1,"t": "Azután így folytatta beszédét Elíhú:"},{"i":13739,"b":17,"c":1836,"r":1836,"o":2,"t": "Légy egy kis türelemmel, majd fölvilágosítlak, mert van még mondanivalóm Istenről."},{"i":13740,"b":17,"c":1836,"r":1836,"o":3,"t": "Messziről hozom, amit tudok, hogy igazoljam Alkotómat,"},{"i":13741,"b":17,"c":1836,"r":1836,"o":4,"t": "mert beszédem valóban nem hazugság. Tökéletes tudás áll előtted."},{"i":13742,"b":17,"c":1836,"r":1836,"o":5,"t": "Milyen hatalmas az Isten! Mégsem vet meg senkit. Hatalmas, erős szívű."},{"i":13743,"b":17,"c":1836,"r":1836,"o":6,"t": "Nem tartja életben a bűnöst, de a nyomorultnak igazságot szolgáltat."},{"i":13744,"b":17,"c":1836,"r":1836,"o":7,"t": "Nem veszi le szemét az igazról, sőt királyi trónra ülteti, örökre fölmagasztalja."},{"i":13745,"b":17,"c":1836,"r":1836,"o":8,"t": "Ha pedig bilincsekbe verik, és a nyomorúság köteleivel tartják fogva őket,"},{"i":13746,"b":17,"c":1836,"r":1836,"o":9,"t": "ezzel tettüket adja tudtukra, és vétkeiket, mert fölfuvalkodtak."},{"i":13747,"b":17,"c":1836,"r":1836,"o":10,"t": "Megnyitja fülüket az intelem befogadására, és meghagyja, hogy térjenek meg a gonoszságból."},{"i":13748,"b":17,"c":1836,"r":1836,"o":11,"t": "Ha hallgatnak rá, és szolgálják őt, napjaikat jólétben töltik, és éveiket boldogságban."},{"i":13749,"b":17,"c":1836,"r":1836,"o":12,"t": "De ha nem hallgatnak rá, dárda üti át őket, és kimúlnak tudatlanságuk miatt."},{"i":13750,"b":17,"c":1836,"r":1836,"o":13,"t": "Az elvetemült szívűek dacosak maradnak, nem kiáltanak Istenhez, ha megkötözi őket."},{"i":13751,"b":17,"c":1836,"r":1836,"o":14,"t": "Már fiatalon elhal a lelkük, s életük, mint a paráznáké."},{"i":13752,"b":17,"c":1836,"r":1836,"o":15,"t": "A nyomorultat a nyomorúság által menti meg, és a sanyargatás által nyitja meg fülüket az Isten."},{"i":13753,"b":17,"c":1836,"r":1836,"o":16,"t": "Téged is kivezetne a nyomorúság torkából tágas helyre, ahol nincs szorultság, és bőven kerülne asztalodra zsíros étel."},{"i":13754,"b":17,"c":1836,"r":1836,"o":17,"t": "De te igaztalan ítélkezéssel vagy tele, és jogosan ér utol az ítélet."},{"i":13755,"b":17,"c":1836,"r":1836,"o":18,"t": "Csak az indulat ne ragadjon el, ha csapás ér, és ne áltasd magad nagy váltságdíjjal."},{"i":13756,"b":17,"c":1836,"r":1836,"o":19,"t": "Eljut-e hozzá a nyomorúságból segélykiáltásod és minden erőfeszítésed?"},{"i":13757,"b":17,"c":1836,"r":1836,"o":20,"t": "Ne vágyódj arra az éjszakára, amikor népek tűnnek el a helyükről!"},{"i":13758,"b":17,"c":1836,"r":1836,"o":21,"t": "Vigyázz, ne fordulj a gonoszsághoz, ne válaszd azt a nyomorúság helyett!"},{"i":13759,"b":17,"c":1836,"r":1836,"o":22,"t": "Mily fenséges az erős Isten! Van-e hozzá fogható tanítómester?"},{"i":13760,"b":17,"c":1836,"r":1836,"o":23,"t": "Ki kérheti tőle számon magatartását? Ki meri azt mondani róla, hogy álnokul járt el?"},{"i":13761,"b":17,"c":1836,"r":1836,"o":24,"t": "Inkább arra gondolj, hogy magasztald tetteit, amelyekről énekelnek az emberek!"},{"i":13762,"b":17,"c":1836,"r":1836,"o":25,"t": "Minden ember reá tekint, de mint halandó, csak messziről látja."},{"i":13763,"b":17,"c":1836,"r":1836,"o":26,"t": "Milyen magasztos az Isten! De nem ismerhetjük meg, éveinek száma kifürkészhetetlen."},{"i":13764,"b":17,"c":1836,"r":1836,"o":27,"t": "Mert összegyűjti a vízcseppeket, a felhőből esőt szitál,"},{"i":13765,"b":17,"c":1836,"r":1836,"o":28,"t": "amelyet a fellegek árasztanak, bőségesen hullatnak az emberre."},{"i":13766,"b":17,"c":1836,"r":1836,"o":29,"t": "Értheti-e valaki, miért terül szét a viharfelhő, miért dörög annak sátra?"},{"i":13767,"b":17,"c":1836,"r":1836,"o":30,"t": "Világosságot áraszt maga körül, de a tenger mélyét beborítja."},{"i":13768,"b":17,"c":1836,"r":1836,"o":31,"t": "Mert ezekkel ítélkezik a népek fölött, de eledelt is ad bőségesen."},{"i":13769,"b":17,"c":1836,"r":1836,"o":32,"t": "Mindkét kezét villámfény borítja, és ráküldi ellenfeleire."},{"i":13770,"b":17,"c":1836,"r":1836,"o":33,"t": "Hírt ad róla a mennydörgés, a jószág is érzi közeledését."},{"i":13771,"b":17,"c":1837,"r":1837,"o":1,"t": "Bizony, megremeg ettől a szívem, és csaknem kiugrik a helyéből."},{"i":13772,"b":17,"c":1837,"r":1837,"o":2,"t": "Hallgassátok figyelmesen mennydörgését és a morajlást, mely szájából jön ki."},{"i":13773,"b":17,"c":1837,"r":1837,"o":3,"t": "Az egész ég alatt szétterjeszti, villámfényét is a föld pereméig."},{"i":13774,"b":17,"c":1837,"r":1837,"o":4,"t": "Utána mennydörgés bömböl, dörög fenséges hangon: szüntelenül hallatszik a hangja."},{"i":13775,"b":17,"c":1837,"r":1837,"o":5,"t": "Csodás hangon mennydörög az Isten, és nagy tetteket visz véghez, amelyeket meg sem értünk."},{"i":13776,"b":17,"c":1837,"r":1837,"o":6,"t": "Megparancsolja a hónak, hogy hulljon a földre, a záporesőnek és a felhőszakadásnak, hogy zuhogjon."},{"i":13777,"b":17,"c":1837,"r":1837,"o":7,"t": "Minden emberi kezet lefog, hadd tudja meg minden ember, hogy most ő cselekszik!"},{"i":13778,"b":17,"c":1837,"r":1837,"o":8,"t": "A vadállat is rejtekébe húzódik, és búvóhelyén tanyázik."},{"i":13779,"b":17,"c":1837,"r":1837,"o":9,"t": "Kamrájából előjön a szélvihar, Észak csillagzata felől a hideg."},{"i":13780,"b":17,"c":1837,"r":1837,"o":10,"t": "Isten leheletétől jég támad, a víz felszíne jégpáncél lesz."},{"i":13781,"b":17,"c":1837,"r":1837,"o":11,"t": "Majd nedvességgel terheli meg a felleget, és villámot szór a felhő."},{"i":13782,"b":17,"c":1837,"r":1837,"o":12,"t": "Gomolyog az körös-körül, hogy az ő irányítása szerint megtegye mindazt, amit csak parancsol az egész föld kerekségén."},{"i":13783,"b":17,"c":1837,"r":1837,"o":13,"t": "Egyszer büntetésül adja földjére, máskor meg szeretetből."},{"i":13784,"b":17,"c":1837,"r":1837,"o":14,"t": "Figyelj csak ide, Jób! Állj meg, és gondold meg Isten csodáit!"},{"i":13785,"b":17,"c":1837,"r":1837,"o":15,"t": "Tudod-e, mikor rendelkezik úgy az Isten, hogy villámfénye ragyogjon a felhőben?"},{"i":13786,"b":17,"c":1837,"r":1837,"o":16,"t": "Tudod-e, miért lebegnek a fellegek, a tökéletes tudás csodái?"},{"i":13787,"b":17,"c":1837,"r":1837,"o":17,"t": "Hogyan melegednek át ruháid, ha nyugton hagyja a déli szél a földet?"},{"i":13788,"b":17,"c":1837,"r":1837,"o":18,"t": "Ott voltál-e, amikor a felhőtakarót formálta, mely szilárd, mint az öntött tükör?"},{"i":13789,"b":17,"c":1837,"r":1837,"o":19,"t": "Mondd meg nekünk, mit mondjunk neki? Nem jutunk hozzá a sötétség miatt."},{"i":13790,"b":17,"c":1837,"r":1837,"o":20,"t": "Kell-e mondani neki, ha beszélni akarok? Mondta-e valaha ember, hogy el akar veszni?"},{"i":13791,"b":17,"c":1837,"r":1837,"o":21,"t": "Még nem látják a napfényt, bár az ragyog a fellegek mögött, de szél támad, és kitisztul."},{"i":13792,"b":17,"c":1837,"r":1837,"o":22,"t": "Észak felől aranyló szél támad, Isten körül félelmetes ragyogás."},{"i":13793,"b":17,"c":1837,"r":1837,"o":23,"t": "A Mindenhatót nem tudjuk megtalálni, hatalma fenséges. A jogot és a teljes igazságot mégsem nyomja el."},{"i":13794,"b":17,"c":1837,"r":1837,"o":24,"t": "Azért félik őt az emberek, mert rá sem néz azokra, akik bölcsnek tartják magukat."},{"i":13795,"b":17,"c":1838,"r":1838,"o":1,"t": "Ekkor megszólalt az ÚR a viharban, és ezt mondta Jóbnak:"},{"i":13796,"b":17,"c":1838,"r":1838,"o":2,"t": "Ki akarja elhomályosítani örök rendemet értelem nélküli szavakkal?"},{"i":13797,"b":17,"c":1838,"r":1838,"o":3,"t": "Övezd hát föl derekadat férfiasan! Én kérdezlek, te meg oktass engem!"},{"i":13798,"b":17,"c":1838,"r":1838,"o":4,"t": "Hol voltál, amikor a földnek alapot vetettem? Mondd el, ha tudsz valami okosat!"},{"i":13799,"b":17,"c":1838,"r":1838,"o":5,"t": "Tudod, ki szabta meg annak méreteit, vagy ki feszített ki fölötte mérőzsinórt?"}]