[{"i":8900,"b":10,"c":1106,"r":1106,"o":4,"t": "Fece eziandio alla Casa delle finestre reticolate."},{"i":8901,"b":10,"c":1106,"r":1106,"o":5,"t": "Edificò ancora de’ palchi di camere, attenenti al muro della Casa d’ogn’intorno; d’intorno alle mura della Casa, così del luogo detto il Tempio, come dell’altro detto l’Oracolo; avendovi fatto d’ogn’intorno de’ contrafforti."},{"i":8902,"b":10,"c":1106,"r":1106,"o":6,"t": "La larghezza del palco da basso era di cinque cubiti, e la larghezza di quel di mezzo di sei, e la larghezza del terzo di sette; perciocchè egli fece delle ritratte alla Casa, di fuori; acciocchè que’ palchi non entrassero dentro alle mura della Casa."},{"i":8903,"b":10,"c":1106,"r":1106,"o":7,"t": "Ora, quando la Casa fu edificata, ella fu fabbricata di pietre ch’erano state condotte acconce in perfezione come aveano da essere; talchè nè martello, nè scure, nè alcun altro strumento di ferro, non fu sentito nella Casa, mentre si edificava."},{"i":8904,"b":10,"c":1106,"r":1106,"o":8,"t": "La porta de’ contrafforti, ch’erano in mezzo fra que’ palchi, era al lato destro della Casa; e per iscale a lumaca si saliva al palco di mezzo, e di quello al terzo."},{"i":8905,"b":10,"c":1106,"r":1106,"o":9,"t": "Egli adunque edificò la Casa, e la compiè; e la coperse di soffitti, e di riquadrature di cedro."},{"i":8906,"b":10,"c":1106,"r":1106,"o":10,"t": "E fabbricò quei palchi di camere d’intorno a tutta la Casa, dell’altezza di cinque cubiti ciascuno; intavolò eziandio la Casa di legno di cedro"},{"i":8907,"b":10,"c":1106,"r":1106,"o":11,"t": "E la parola del Signore fu indirizzata a Salomone, dicendo:"},{"i":8908,"b":10,"c":1106,"r":1106,"o":12,"t": "Quant’è a questa Casa che tu edifichi, se tu cammini ne’ miei statuti, e metti in opera le mie leggi, ed osservi tutti i miei comandamenti, per camminare in essi; io atterrò fermamente inverso te la mia parola, che io ho detta a Davide, tuo padre;"},{"i":8909,"b":10,"c":1106,"r":1106,"o":13,"t": "ed abiterò in mezzo de’ figliuoli d’Israele, e non abbandonerò il mio popolo Israele."},{"i":8910,"b":10,"c":1106,"r":1106,"o":14,"t": "Salomone adunque edificò la Casa, e la compiè"},{"i":8911,"b":10,"c":1106,"r":1106,"o":15,"t": "Or egli intavolò le mura della Casa di dentro d’assi di cedro; egli coperse il di dentro di legno, dal suolo della Casa fino al sommo delle pareti, e al coperto; e coperse il suolo della Casa d’assi di abete."},{"i":8912,"b":10,"c":1106,"r":1106,"o":16,"t": "Egli intavolò eziandio d’assi di cedro venti cubiti verso il fondo della Casa, dal suolo fino al sommo delle pareti; e fabbricò quello spazio indentro per l’Oracolo, pel Luogo santissimo."},{"i":8913,"b":10,"c":1106,"r":1106,"o":17,"t": "E la Casa, cioè il Tempio anteriore, era di quaranta cubiti."},{"i":8914,"b":10,"c":1106,"r":1106,"o":18,"t": "E il legno di cedro, ch’era dentro la Casa, era intagliato di coloquintide, e di fiori aperti; ogni cosa era di cedro, non si vedeva alcuna pietra."},{"i":8915,"b":10,"c":1106,"r":1106,"o":19,"t": "Dispose eziandio l’Oracolo, dentro della Casa, del fondo, per mettervi l’Arca del Patto del Signore."},{"i":8916,"b":10,"c":1106,"r":1106,"o":20,"t": "E le facciate dell’Oracolo erano di venti cubiti di lunghezza, e di venti di larghezza, e di venti di altezza, ed egli lo coperse d’oro finissimo; e coperse di cedro l’Altare."},{"i":8917,"b":10,"c":1106,"r":1106,"o":21,"t": "E Salomone coperse la casa di dentro, d’oro finissimo, e fece davanti all’Oracolo delle serrature d’oro; e coperse quello d’oro."},{"i":8918,"b":10,"c":1106,"r":1106,"o":22,"t": "Così coperse d’oro interamente tutta la Casa. Coperse eziandio d’oro tutto l’Altare ch’era presso all’Oracolo."},{"i":8919,"b":10,"c":1106,"r":1106,"o":23,"t": "E fece due Cherubini di legno di ulivo, dentro all’Oracolo, de’ quali ciascuno era alto dieci cubiti."},{"i":8920,"b":10,"c":1106,"r":1106,"o":24,"t": "E l’una delle ale dell’uno de’ Cherubini era lunga cinque cubiti, e l’altra altrettanto; dall’estremità d’una delle ale di esso, fino all’estremità dell’altra, vi erano dieci cubiti."},{"i":8921,"b":10,"c":1106,"r":1106,"o":25,"t": "L’altro Cherubino era parimente di dieci cubiti; amendue i Cherubini erano di una stessa misura e scultura."},{"i":8922,"b":10,"c":1106,"r":1106,"o":26,"t": "L’altezza d’uno de’ Cherubini era di dieci cubiti, e parimente l’altezza dell’altro."},{"i":8923,"b":10,"c":1106,"r":1106,"o":27,"t": "Ed egli mise i Cherubini nel mezzo della parte interiore della Casa; e quelli spandevano le loro ale di Cherubini; talchè l’ala dell’uno toccava l’una delle pareti, e l’ala dell’altro l’altra; e le loro ale, ch’erano verso il mezzo della Casa, si toccavano l’una l’altra."},{"i":8924,"b":10,"c":1106,"r":1106,"o":28,"t": "E coperse d’oro i Cherubini."},{"i":8925,"b":10,"c":1106,"r":1106,"o":29,"t": "E fece intagliare attorno attorno, in tutte le pareti della Casa, delle figure di rilievo, di Cherubini, e di palme, e di fiori aperti, di dentro, e di fuori."},{"i":8926,"b":10,"c":1106,"r":1106,"o":30,"t": "Coperse eziandio d’oro il suolo della Casa, di dentro e di fuori."},{"i":8927,"b":10,"c":1106,"r":1106,"o":31,"t": "Ed all’entrata dell’Oracolo fece delle reggi di legno di ulivo; il limitare e gli stipiti erano di una quinta parte."},{"i":8928,"b":10,"c":1106,"r":1106,"o":32,"t": "E sopra quelle due reggi di legno di ulivo, fece intagliare delle figure di Cherubini, e di palme, e di fiori aperti, e li coperse d’oro; e distese l’oro sopra i Cherubini, e sopra le palme."},{"i":8929,"b":10,"c":1106,"r":1106,"o":33,"t": "Fece ancora all’entrata del Tempio degli stipiti di legno di ulivo, d’una quarta parte;"},{"i":8930,"b":10,"c":1106,"r":1106,"o":34,"t": "e due reggi di legno di abete, ciascuna delle quali si ripiegava in due."},{"i":8931,"b":10,"c":1106,"r":1106,"o":35,"t": "E vi fece intagliare de’ Cherubini, e delle palme, e de’ fiori aperti, e li coperse d’oro apposto sottilmente sopra gl’intagli."},{"i":8932,"b":10,"c":1106,"r":1106,"o":36,"t": "Edificò eziandio il cortile di dentro, a tre ordini di pietre pulite, ed un ordine di travatura di cedro."},{"i":8933,"b":10,"c":1106,"r":1106,"o":37,"t": "L’anno quarto, nel mese di Ziv, furono posti i fondamenti della Casa del Signore;"},{"i":8934,"b":10,"c":1106,"r":1106,"o":38,"t": "e l’anno undecimo, nel mese di Bul, che è l’ottavo mese, la Casa fu compiuta, secondo tutto il suo disegno ed i suoi ordini. Così Salomone mise sett’anni ad edificarla"},{"i":8935,"b":10,"c":1107,"r":1107,"o":1,"t": "POI Salomone, nello spazio di tredici anni, edificò la sua casa, e la compiè interamente."},{"i":8936,"b":10,"c":1107,"r":1107,"o":2,"t": "Edificò ancora la casa del Bosco del Libano, di lunghezza di cento cubiti, e di larghezza di cinquanta, e d’altezza di trenta; ed era posta sopra quattro ordini di colonne di cedro, sopra le quali vi era una travatura di cedro."},{"i":8937,"b":10,"c":1107,"r":1107,"o":3,"t": "E la casa era coperta di cedro di sopra, cioè sopra i palchi, ch’erano posti sopra quarantacinque colonne, a quindici per ordine."},{"i":8938,"b":10,"c":1107,"r":1107,"o":4,"t": "E vi erano tre ordini di finestre, il cui aspetto rispondeva l’uno all’altro triplicatamente."},{"i":8939,"b":10,"c":1107,"r":1107,"o":5,"t": "E tutti i vani e gli stipiti erano di figura quadra; e l’uno aspetto era dirincontro all’altro triplicatamente."},{"i":8940,"b":10,"c":1107,"r":1107,"o":6,"t": "Fece eziandio il portico a quelle colonne, di lunghezza di cinquanta cubiti, e di larghezza di trenta; e questo portico era davanti a quelle; talchè in fronte di esse vi erano colonne e travatura."},{"i":8941,"b":10,"c":1107,"r":1107,"o":7,"t": "Fece ancora il portico del trono, sopra il quale egli teneva ragione, nominato: Il Portico del giudicio; ed esso fu coperto di cedro, dal suolo fino al solaio."},{"i":8942,"b":10,"c":1107,"r":1107,"o":8,"t": "E nella sua casa, dove egli dimorava, vi era un altro cortile, dentro del portico, di simil lavoro a questo. Salomone fece ancora una casa per la figliuola di Faraone, la quale egli avea presa per moglie, somigliante a quel portico."},{"i":8943,"b":10,"c":1107,"r":1107,"o":9,"t": "Tutte queste fabbriche, di dentro e di fuori, dal fondamento fino agli sporti delle cornici, e di fuori fino al cortil grande, erano di pietre fine, segate con la sega, della medesima misura che le pietre pulite."},{"i":8944,"b":10,"c":1107,"r":1107,"o":10,"t": "Il fondamento ancora era di pietre fine, di pietre grandi, di pietre di dieci e di otto cubiti."},{"i":8945,"b":10,"c":1107,"r":1107,"o":11,"t": "Parimente al disopra vi erano delle pietre fine, della medesima misura delle pietre pulite; ed una fabbrica di legname di cedro."},{"i":8946,"b":10,"c":1107,"r":1107,"o":12,"t": "Similmente il cortile grande d’ogn’intorno era a tre solai di pietre pulite, ed un solaio di travi di cedro; come il cortile di dentro della Casa del Signore, e il portico della Casa"},{"i":8947,"b":10,"c":1107,"r":1107,"o":13,"t": "ORA il re Salomone mandò a prender di Tiro Hiram,"},{"i":8948,"b":10,"c":1107,"r":1107,"o":14,"t": "figliuolo di una donna vedova, della tribù di Neftali; ma suo padre era un Tirio, fabbro di rame, e compiuto in industria, ed intendimento, e scienza, da far qualunque lavorio di rame. Ed egli venne al re Salomone, e fece tutto il suo lavorio."},{"i":8949,"b":10,"c":1107,"r":1107,"o":15,"t": "E gettò le due colonne di rame, delle quali ciascuna avea di altezza diciotto cubiti; ed un filo di dodici cubiti circondava l’una e l’altra."},{"i":8950,"b":10,"c":1107,"r":1107,"o":16,"t": "Fece eziandio due capitelli di rame di getto, per porre in cima delle colonne: de’ quali ciascuno avea cinque cubiti di altezza."},{"i":8951,"b":10,"c":1107,"r":1107,"o":17,"t": "I capitelli, ch’erano in cima delle colonne, aveano certe reti di lavoro intralciato di cordoni fatti in forma di catene; erano a sette a sette in ciascun capitello."},{"i":8952,"b":10,"c":1107,"r":1107,"o":18,"t": "Ed avendo fatte le colonne, fece ancora due ordini di melegrane d’intorno, presso a ciascuna di quelle reti, per coprire di melegrane i capitelli ch’erano in cima delle colonne."},{"i":8953,"b":10,"c":1107,"r":1107,"o":19,"t": "Ed i capitelli ch’erano in cima delle colonne nel portico, erano fatti in forma di gigli, di quattro cubiti."},{"i":8954,"b":10,"c":1107,"r":1107,"o":20,"t": "E vi erano delle corone su le due colonne, al disopra, presso al ventre che era all’orlo dell’intralciatura; e vi erano dugento melegrane a più ordini d’ogn’intorno, su la seconda corona."},{"i":8955,"b":10,"c":1107,"r":1107,"o":21,"t": "Salomone rizzò le colonne nel portico del Tempio; una a man destra, e le pose nome Iachin; e l’altra a man sinistra, e le pose nome Boaz."},{"i":8956,"b":10,"c":1107,"r":1107,"o":22,"t": "E mise il lavoro fatto in forma di giglio in cima delle colonne. E così fu compiuto il lavoro delle colonne."},{"i":8957,"b":10,"c":1107,"r":1107,"o":23,"t": "Poi fece il mare di getto, che avea dieci cubiti da una parte dell’orlo all’altra opposta, ed era tondo d’ogn’intorno; ed era alto cinque cubiti, ed un filo di trenta cubiti lo circondava d’ogn’intorno."},{"i":8958,"b":10,"c":1107,"r":1107,"o":24,"t": "E disotto all’orlo di esso, d’intorno, vi erano delle figure di rilievo che l’intorniavano, dieci per cubito, circondando il mare attorno attorno. Vi erano due ordini di queste figure di rilievo gettate insieme col mare."},{"i":8959,"b":10,"c":1107,"r":1107,"o":25,"t": "Esso era posto sopra dodici buoi, de’ quali tre erano volti verso il Settentrione, e tre verso l’Occidente, e tre verso il Mezzodì, e tre verso l’Oriente; e il mare era al disopra di essi; e tutte le parti di dietro di que’ buoi erano volte indentro."},{"i":8960,"b":10,"c":1107,"r":1107,"o":26,"t": "E la spessezza d’esso era di un palmo, e il suo orlo era fatto a guisa dell’orlo di una coppa, a fior di giglio; ed esso conteneva duemila bati."},{"i":8961,"b":10,"c":1107,"r":1107,"o":27,"t": "Oltre a ciò, fece dieci basamenti di rame, de’ quali ciascuno avea quattro cubiti di lunghezza, e quattro di larghezza, e tre di altezza."},{"i":8962,"b":10,"c":1107,"r":1107,"o":28,"t": "E tale era il lavoro de’ basamenti: vi erano delle aiuole in mezzo di certi orli, fatti a guisa di cornici incastrate;"},{"i":8963,"b":10,"c":1107,"r":1107,"o":29,"t": "e sopra quelle aiuole, ch’erano in mezzo di quegli orli, vi erano de’ leoni, de’ buoi, e de’ Cherubini; e su quegli orli, disopra, vi era il piè della conca; e disotto ai leoni ed a’ buoi vi erano de’ fregi di basso rilievo."},{"i":8964,"b":10,"c":1107,"r":1107,"o":30,"t": "E ciascun basamento avea quattro ruote di rame, e le tavole di rame; e ne’ suoi quattro cantoni vi erano delle spalle; queste spalle erano gettate all’orlo di ciascuno de’ lati dei fregi, per esser sotto la conca."},{"i":8965,"b":10,"c":1107,"r":1107,"o":31,"t": "E la bocca del piè era indentro della corona, e rilevata disopra d’un cubito; e questa sua bocca era rotonda, a foggia d’un piè di vaso; ed era di un cubito e mezzo; e sopra questa sua bocca vi erano eziandio degl’intagli, co’ lor compartimenti, quadri, e non rotondi."},{"i":8966,"b":10,"c":1107,"r":1107,"o":32,"t": "Ora le quattro ruote eran disotto a quelle aiuole; e i perni delle ruote attenevano al basamento; e l’altezza di ciascuna ruota era di un cubito e mezzo."},{"i":8967,"b":10,"c":1107,"r":1107,"o":33,"t": "E le ruote erano fatte a guisa della ruota di un carro; i lor perni, e i lor mozzi, e i lor cerchi, e i lor razzuoli, tutto ciò era di getto."},{"i":8968,"b":10,"c":1107,"r":1107,"o":34,"t": "E quant’è alle quattro spalle ch’erano a’ quattro cantoni di ciascun basamento, erano di un medesimo pezzo col basamento."},{"i":8969,"b":10,"c":1107,"r":1107,"o":35,"t": "Ed in cima di ciascun basamento vi era un mezzo cubito di altezza, tondo d’intorno; ed in cima del basamento vi erano i suoi spazii ed aiuole, di uno stesso pezzo col basamento."},{"i":8970,"b":10,"c":1107,"r":1107,"o":36,"t": "Ed Hiram intagliò sopra le tavole di quegli spazii del basamento, e sopra le sue aiuole, de’ Cherubini, de’ leoni, e delle palme, secondo il vuoto di ciascuna di esse; e d’intorno vi erano de’ fregi."},{"i":8971,"b":10,"c":1107,"r":1107,"o":37,"t": "In questa maniera fece i dieci basamenti, i quali tutti erano gettati in un medesimo modo, e di una medesima misura, e di una medesima intagliatura."},{"i":8972,"b":10,"c":1107,"r":1107,"o":38,"t": "Poi fece le dieci conche di rame, delle quali ciascuna conteneva quaranta bati, ed era di quattro cubiti; ciascuna conca era posta sopra uno de’ dieci basamenti."},{"i":8973,"b":10,"c":1107,"r":1107,"o":39,"t": "E Salomone pose cinque di quei basamenti dal lato destro della Casa, e cinque dal lato sinistro; e pose il mare al lato destro della Casa, verso Oriente, dalla parte meridionale."},{"i":8974,"b":10,"c":1107,"r":1107,"o":40,"t": "Ed Hiram fece le conche, e le pale, ed i bacini; e compiè di fare tutto il lavoro che faceva al re Salomone, per la Casa del Signore:"},{"i":8975,"b":10,"c":1107,"r":1107,"o":41,"t": "le due colonne, e i due vasi de’ capitelli, ch’erano in cima delle colonne, e le due reti, per coprire i due vasi de’ capitelli, ch’erano in cima delle colonne;"},{"i":8976,"b":10,"c":1107,"r":1107,"o":42,"t": "e le quattrocento melegrane, per le due reti, a due ordini di melegrane, per ciascuna rete, per coprire i due vasi de’ capitelli ch’erano sopra le colonne;"},{"i":8977,"b":10,"c":1107,"r":1107,"o":43,"t": "e i dieci basamenti, e le dieci conche per metter sopra i basamenti;"},{"i":8978,"b":10,"c":1107,"r":1107,"o":44,"t": "e il mare, ch’era unico, e i dodici buoi ch’erano sotto il mare;"},{"i":8979,"b":10,"c":1107,"r":1107,"o":45,"t": "e le caldaie, e le pale, e i bacini. Or tutti questi arredi, i quali Hiram fece al re Salomone, per la Casa del Signore, erano di rame pulito."},{"i":8980,"b":10,"c":1107,"r":1107,"o":46,"t": "Il re li fece gettare nella pianura del Giordano, in terra argillosa, fra Succot e Sartan."},{"i":8981,"b":10,"c":1107,"r":1107,"o":47,"t": "E Salomone si rimase di pesar tutti questi arredi, per la grandissima moltitudine; il peso del rame non fu ricercato"},{"i":8982,"b":10,"c":1107,"r":1107,"o":48,"t": "Salomone fece ancora d’oro tutti questi altri arredi, ch’erano per la Casa del Signore. Egli fece d’oro l’Altare, e le Tavole, sopra le quali si mettevano i pani del cospetto."},{"i":8983,"b":10,"c":1107,"r":1107,"o":49,"t": "Fece ancora d’oro fine i Candellieri, de’ quali cinque erano a man destra, e cinque a sinistra, davanti all’Oracolo; fece parimente d’oro le bocce, e le lampane, e gli smoccolatoi;"},{"i":8984,"b":10,"c":1107,"r":1107,"o":50,"t": "fece anche d’oro fino i nappi, e le forcelle, ed i bacini, e le coppe, ed i turiboli; i perni eziandio degli usci della Casa di dentro, cioè del Luogo santissimo, e degli usci dell’altra parte della Casa, cioè del Tempio, erano d’oro."},{"i":8985,"b":10,"c":1107,"r":1107,"o":51,"t": "Così fu compiuto tutto il lavorio, che il re Salomone faceva fare per la Casa del Signore. Poi Salomone vi fece portar dentro le cose che Davide, suo padre, avea consacrate: l’argento, e l’oro, ed i vasellamenti; e le pose ne’ tesori della Casa del Signore"},{"i":8986,"b":10,"c":1108,"r":1108,"o":1,"t": "ALLORA il re Salomone adunò appresso di sè, in Gerusalemme, gli Anziani d’Israele, e tutti i capi delle tribù, i principali delle nazioni paterne de’ figliuoli d’Israele, per trasportar l’Arca del Patto del Signore, dalla Città di Davide, la quale è Sion."},{"i":8987,"b":10,"c":1108,"r":1108,"o":2,"t": "Si raunarono ancora appresso del re Salomone tutti gli uomini d’Israele, nel mese di Etanim, che è il settimo mese, nella festa."},{"i":8988,"b":10,"c":1108,"r":1108,"o":3,"t": "E tutti gli Anziani d’Israele essendo arrivati, i sacerdoti levarono l’Arca in su le spalle."},{"i":8989,"b":10,"c":1108,"r":1108,"o":4,"t": "E trasportarono l’Arca del Signore, e il Tabernacolo della convenenza, e tutti i vasellamenti sacri ch’erano nel Tabernacolo. I Sacerdoti e i Leviti li trasportarono."},{"i":8990,"b":10,"c":1108,"r":1108,"o":5,"t": "E il re Salomone, e tutta la raunanza d’Israele che si era adunata appresso di lui, camminavano con lui davanti all’Arca, sacrificando pecore e buoi, in tanto numero che non si potevano nè contare,"},{"i":8991,"b":10,"c":1108,"r":1108,"o":6,"t": "nè annoverare. Ed i sacerdoti portarono l’Arca del Patto del Signore dentro al suo luogo, nell’Oracolo della Casa, nel Luogo santissimo, sotto alle ale de’ Cherubini;"},{"i":8992,"b":10,"c":1108,"r":1108,"o":7,"t": "perciocchè i Cherubini spandevano le ale sopra il luogo dell’Arca, e coprivano l’Arca, e le sue stanghe, disopra."},{"i":8993,"b":10,"c":1108,"r":1108,"o":8,"t": "E tirarono infuori le stanghe, per tutta la lor lunghezza; ed i capi di esse si vedevano dal Luogo santo, in su la parte anteriore dell’Oracolo, e non si videro più di fuori; anzi son restate quivi fino a questo giorno."},{"i":8994,"b":10,"c":1108,"r":1108,"o":9,"t": "Dentro dell’Arca non vi era null’altro, che le due Tavole di pietra, che Mosè vi avea riposte in Horeb, quando il Signore fece patto co’ figliuoli d’Israele, dopo che furono usciti del paese di Egitto."},{"i":8995,"b":10,"c":1108,"r":1108,"o":10,"t": "Or avvenne che, dopo che i sacerdoti furono usciti fuori del Luogo santo, una nuvola riempiè la Casa del Signore."},{"i":8996,"b":10,"c":1108,"r":1108,"o":11,"t": "Ed i sacerdoti non potevano stare in piè per fare il servigio, per cagione della nuvola; perciocchè la gloria del Signore avea ripiena la Casa del Signore"},{"i":8997,"b":10,"c":1108,"r":1108,"o":12,"t": "ALLORA Salomone disse: Il Signore ha detto ch’egli abiterebbe nella caligine."},{"i":8998,"b":10,"c":1108,"r":1108,"o":13,"t": "Io ti ho pure edificata, o Signore, una Casa per tuo abitacolo, una stanza per tua dimora in perpetuo."},{"i":8999,"b":10,"c":1108,"r":1108,"o":14,"t": "Poi il re voltò la faccia, e benedisse tutta la raunanza d’Israele or tutta la raunanza d’Israele stava quivi in piè,"}]