[{"i":7100,"b":6,"c":720,"r":720,"o":47,"t": "E seicent’uomini voltarono le spalle, e se ne fuggirono verso il deserto, alla rupe di Rimmon, ove stettero quattro mesi."},{"i":7101,"b":6,"c":720,"r":720,"o":48,"t": "Poi gl’Israeliti ritornarono a’ figliuoli di Beniamino, e li percossero, e li misero a fil di spada, così le persone ch’erano nella città, come le bestie, e tutto ciò che si ritrovò; misero eziandio a fuoco e fiamma tutte le città che si ritrovarono"},{"i":7102,"b":6,"c":721,"r":721,"o":1,"t": "OR gl’Israeliti aveano giurato in Mispa, dicendo: Niuno di noi darà la sua figliuola per moglie ad alcun Beniaminita."},{"i":7103,"b":6,"c":721,"r":721,"o":2,"t": "Poi il popolo venne alla Casa di Dio, e stette quivi fino alla sera davanti a Dio; e alzò la voce, e pianse d’un gran pianto, e disse:"},{"i":7104,"b":6,"c":721,"r":721,"o":3,"t": "Perchè, Signore Iddio d’Israele, è questo avvenuto in Israele, che oggi una tribù d’Israele sia venuta meno?"},{"i":7105,"b":6,"c":721,"r":721,"o":4,"t": "E il giorno seguente, il popolo si levò la mattina, ed edificò quivi un altare, e offerse olocausti, e sacrificii da render grazie."},{"i":7106,"b":6,"c":721,"r":721,"o":5,"t": "Poi i figliuoli d’Israele dissero: Chi, d’infra tutte le tribù d’Israele, non è salito alla raunanza appresso al Signore? conciossiachè un giuramento grande fosse stato fatto contro a chi non salirebbe in Mispa appresso al Signore, dicendo: Egli del tutto sarà fatto morire."},{"i":7107,"b":6,"c":721,"r":721,"o":6,"t": "I figliuoli d’Israele adunque, pentendosi di quello che aveano fatto a’ Beniaminiti, lor fratelli, dissero: Oggi è stata ricisa una tribù d’Israele."},{"i":7108,"b":6,"c":721,"r":721,"o":7,"t": "Che faremo noi inverso quelli che son rimasti, per delle donne? poichè noi abbiamo giurato per lo Signore, che noi non daremo loro delle nostre figliuole per mogli."},{"i":7109,"b":6,"c":721,"r":721,"o":8,"t": "Poi dissero: Chi è quell’unica comunità, d’infra le tribù d’Israele, che non è salita in Mispa appresso al Signore? Ed ecco, niuno di Iabes di Galaad era venuto nel campo alla raunanza."},{"i":7110,"b":6,"c":721,"r":721,"o":9,"t": "E fattasi la rassegna del popolo, ecco, quivi non v’era alcuno degli abitanti di Iabes di Galaad;"},{"i":7111,"b":6,"c":721,"r":721,"o":10,"t": "perciò la raunanza vi mandò dodicimila uomini, de’ più valenti, e diede loro ordine, dicendo: Andate, e percotete gli abitanti di Iabes di Galaad a fil di spada, con le donne, e co’ piccoli fanciulli."},{"i":7112,"b":6,"c":721,"r":721,"o":11,"t": "Or ecco ciò che voi farete: Distruggete al modo dell’interdetto ogni maschio, ed ogni donna che ha conosciuto carnalmente uomo."},{"i":7113,"b":6,"c":721,"r":721,"o":12,"t": "Ed essi trovarono quattrocento fanciulle vergini d’infra gli abitanti di Iabes di Galaad, le quali non aveano conosciuto carnalmente uomo; ed essi le menarono al campo, in Silo, ch’è nel paese di Canaan."},{"i":7114,"b":6,"c":721,"r":721,"o":13,"t": "Allora tutta la raunanza mandò a parlare a’ figliuoli di Beniamino, ch’erano nella rupe di Rimmon, e bandirono loro la pace."},{"i":7115,"b":6,"c":721,"r":721,"o":14,"t": "Ed allora i figliuoli di Beniamino ritornarono, e i figliuoli d’Israele diedero loro le donne che aveano lasciate in vita d’infra le donne di Iabes di Galaad; ma non ve ne fu abbastanza per loro."},{"i":7116,"b":6,"c":721,"r":721,"o":15,"t": "E il popolo si pentì di quello che avea fatto a Beniamino; perciocchè il Signore avea fatta una rottura nelle tribù d’Israele"},{"i":7117,"b":6,"c":721,"r":721,"o":16,"t": "Laonde gli Anziani della raunanza dissero: Che faremo noi a quelli che restano, per delle donne? poichè le donne sono state distrutte d’infra i Beniaminiti?"},{"i":7118,"b":6,"c":721,"r":721,"o":17,"t": "Poi dissero: Quelli che sono scampati possederanno ciò ch’era di Beniamino, e non sarà spenta una tribù d’Israele."},{"i":7119,"b":6,"c":721,"r":721,"o":18,"t": "Or noi non possiam dar loro mogli delle nostre figliuole; conciossiachè i figliuoli d’Israele abbiano giurato, dicendo: Maledetto sia chi darà moglie a’ Beniaminiti."},{"i":7120,"b":6,"c":721,"r":721,"o":19,"t": "Perciò dissero: Ecco, la solennità annuale del Signore si celebra in Silo, nel luogo che è dal Settentrione della Casa di Dio, e dal sol levante della grande strada, che sale dalla Casa di Dio in Sichem, e dal Mezzodì di Lebona."},{"i":7121,"b":6,"c":721,"r":721,"o":20,"t": "E diedero ordine a’ figliuoli di Beniamino, dicendo: Andate, e ponetevi in agguato nelle vigne."},{"i":7122,"b":6,"c":721,"r":721,"o":21,"t": "E riguardate; ed ecco, quando le fanciulle di Silo usciranno per far balli, allora uscite delle vigne, e rapitevene ciascuno una per sua moglie, e andatevene al paese di Beniamino."},{"i":7123,"b":6,"c":721,"r":721,"o":22,"t": "E, quando i lor padri, ovvero i lor fratelli, verranno a noi per litigarne, noi diremo loro: Datele a noi di grazia; perciocchè in quella guerra non abbiamo presa per ciascun di loro la sua donna; conciossiachè voi non le abbiate loro date, onde ora siate colpevoli."},{"i":7124,"b":6,"c":721,"r":721,"o":23,"t": "I figliuoli di Beniamino adunque fecero così, e tolsero delle mogli secondo il numero loro, d’infra quelle che ballavano, le quali essi rapirono; poi se ne andarono, e ritornarono alla loro eredità; e riedificarono le città e abitarono in esse."},{"i":7125,"b":6,"c":721,"r":721,"o":24,"t": "E in quel medesimo tempo i figliuoli d’Israele se ne andarono di là ciascuno alla sua tribù, e alla sua nazione, e si ridussero di là ciascuno alla sua eredità."},{"i":7126,"b":6,"c":721,"r":721,"o":25,"t": "In quel tempo non v’era alcun re in Israele; ciascuno faceva ciò che gli piaceva"},{"i":7127,"b":7,"c":801,"r":801,"o":1,"t": "OR al tempo che i Giudici giudicavano, fu una fame nel paese. E un uomo di Bet-lehem di Giuda andò a dimorare nelle contrade di Moab, con la sua moglie, e con due suoi figliuoli."},{"i":7128,"b":7,"c":801,"r":801,"o":2,"t": "E il nome di quell’uomo era Elimelec, e il nome della sua moglie Naomi, e i nomi de’ suoi due figliuoli Malon e Chilion; ed erano Efratei, da Bet-lehem di Giuda. Vennero adunque nelle contrade di Moab, e stettero quivi."},{"i":7129,"b":7,"c":801,"r":801,"o":3,"t": "Or Elimelec, marito di Naomi, morì, ed essa rimase co’ suoi due figliuoli."},{"i":7130,"b":7,"c":801,"r":801,"o":4,"t": "Ed essi si presero delle mogli Moabite; il nome dell’una era Orpa, e il nome dell’altra Rut; e dimorarono quivi intorno a dieci anni."},{"i":7131,"b":7,"c":801,"r":801,"o":5,"t": "Poi amendue, Malon e Chilion, morirono anch’essi; e quella donna rimase priva de’ suoi due figliuoli, e del suo marito"},{"i":7132,"b":7,"c":801,"r":801,"o":6,"t": "Allora ella si levò, con le sue nuore, e se ne ritornò dalle contrade di Moab; perciocchè udì, nelle contrade di Moab, che il Signore avea visitato il suo popolo, dandogli del pane."},{"i":7133,"b":7,"c":801,"r":801,"o":7,"t": "Ella adunque si partì dal luogo ove era stata, con le sue due nuore; ed erano in cammino, per ritornarsene al paese di Giuda."},{"i":7134,"b":7,"c":801,"r":801,"o":8,"t": "E Naomi disse alle sue due nuore: Andate, ritornatevene ciascuna alla casa di sua madre; il Signore usi inverso voi benignità, come voi l’avete usata inverso quelli che son morti, e inverso me."},{"i":7135,"b":7,"c":801,"r":801,"o":9,"t": "Il Signore conceda a ciascuna di voi di trovar riposo nella casa del suo marito. E le baciò. Ed esse, alzata la voce, piansero."},{"i":7136,"b":7,"c":801,"r":801,"o":10,"t": "E le dissero: Anzi noi ritorneremo teco al tuo popolo."},{"i":7137,"b":7,"c":801,"r":801,"o":11,"t": "Ma Naomi disse: Figliuole mie, ritornatevene; perchè verreste voi meco? ho io ancora de’ figliuoli in seno, che vi possano esser mariti?"},{"i":7138,"b":7,"c":801,"r":801,"o":12,"t": "Ritornate, figliuole mie, andate; perciocchè io son troppo vecchia, per rimaritarmi; e, benchè io dicessi d’averne speranza, e anche questa notte fossi maritata, e anche partorissi figliuoli,"},{"i":7139,"b":7,"c":801,"r":801,"o":13,"t": "aspettereste voi per ciò finchè fossero diventati grandi? stareste voi per ciò a bada senza maritarvi? No, figliuole mie; benchè ciò mi sia cosa molto più amara che a voi; perciocchè la mano del Signore è stata stesa contro a me."},{"i":7140,"b":7,"c":801,"r":801,"o":14,"t": "Allora esse alzarono la voce, e piansero di nuovo. E Orpa baciò la sua suocera; ma Rut restò appresso di lei."},{"i":7141,"b":7,"c":801,"r":801,"o":15,"t": "E Naomi le disse: Ecco, la tua cognata se n’è ritornata al suo popolo, e a’ suoi dii; ritornatene dietro alla tua cognata."},{"i":7142,"b":7,"c":801,"r":801,"o":16,"t": "Ma Rut rispose: Non pregarmi che io ti lasci, e me ne ritorni indietro da te: perciocchè dove tu andrai, andrò anch’io, e dove tu albergherai, albergherò anch’io; il tuo popolo è il mio popolo, e il tuo Dio è il mio Dio."},{"i":7143,"b":7,"c":801,"r":801,"o":17,"t": "Dove tu morrai, morrò anch’io, e quivi sarò seppellita. Così mi faccia il Signore, e così mi aggiunga, se altro che la morte fa la separazione fra me a te."},{"i":7144,"b":7,"c":801,"r":801,"o":18,"t": "Naomi adunque, veggendo ch’ella era ferma d’andar seco, restò di parlargliene"},{"i":7145,"b":7,"c":801,"r":801,"o":19,"t": "Così camminarono amendue, finchè giunsero in Bet-lehem. E, quando vi furono giunte, tutta la città si commosse per cagion loro; e le donne dicevano: E questa Naomi?"},{"i":7146,"b":7,"c":801,"r":801,"o":20,"t": "Ma ella disse loro: Non mi chiamate Naomi, anzi chiamatemi Mara; perciocchè l’Onnipotente mi ha fatto avere di grandi amaritudini."},{"i":7147,"b":7,"c":801,"r":801,"o":21,"t": "Io me ne andai piena, e il Signore mi ha fatta ritornar vuota. Perchè mi chiamereste Naomi, poichè il Signore ha testimoniato contro a me, e l’Onnipotente mi ha afflitta?"},{"i":7148,"b":7,"c":801,"r":801,"o":22,"t": "Naomi adunque se ne ritornò, con Rut Moabita, sua nuora, rivenendo dalle contrade di Moab. Ed esse arrivarono in Bet-lehem, in sul principio della ricolta degli orzi"},{"i":7149,"b":7,"c":802,"r":802,"o":1,"t": "OR Naomi avea quivi un parente del suo marito Elimelec, uomo possente in facoltà, della nazione di Elimelec; il cui nome era Booz."},{"i":7150,"b":7,"c":802,"r":802,"o":2,"t": "E Rut Moabita disse a Naomi: Deh! lascia che io vada a’ campi, ed io spigolerò dietro a colui, appo il quale avrò trovata grazia. Ed ella le disse: Va’, figliuola mia."},{"i":7151,"b":7,"c":802,"r":802,"o":3,"t": "Rut adunque andò, ed entrò in un campo, e spigolò dietro ai mietitori; e per caso si abbattè nella possessione d’un campo di Booz, il quale era della nazione di Elimelec"},{"i":7152,"b":7,"c":802,"r":802,"o":4,"t": "Or ecco, Booz venne di Bet-lehem, e disse a’ mietitori: Il Signore sia con voi. Ed essi gli dissero: Il Signore ti benedica."},{"i":7153,"b":7,"c":802,"r":802,"o":5,"t": "Poi Booz disse al suo servitore ordinato sopra i mietitori: Di cui è questa giovane?"},{"i":7154,"b":7,"c":802,"r":802,"o":6,"t": "E il servitore ordinato sopra i mietitori rispose e disse: Costei è una giovane Moabita, la quale è tornata con Naomi dalle contrade di Moab."},{"i":7155,"b":7,"c":802,"r":802,"o":7,"t": "Ed ella ci ha detto: Deh! lasciate che io spigoli, e raccolga delle spighe fra le mannelle, dietro a’ mietitori. E, dopo ch’ella è entrata nel campo, è stata in piè dalla mattina infino ad ora; pur ora è stata un poco in casa."},{"i":7156,"b":7,"c":802,"r":802,"o":8,"t": "Allora Booz disse a Rut: Intendi, figliuola mia; non andare a spigolare in altro campo, e anche non partirti di qui; anzi stattene qui presso alle mie fanciulle."},{"i":7157,"b":7,"c":802,"r":802,"o":9,"t": "Abbi gli occhi al campo che si mieterà, e va’ dietro ad esse; non ho io comandato a’ servitori che non ti tocchino? e, se avrai sete, vattene a’ vasi, e bevi di ciò che i servitori avranno attinto."},{"i":7158,"b":7,"c":802,"r":802,"o":10,"t": "Allora Rut si gittò in su la sua faccia, e s’inchinò a terra, e disse a Booz: Perchè ho io trovato grazia appo te, che tu mi riconosca, essendo io forestiera?"},{"i":7159,"b":7,"c":802,"r":802,"o":11,"t": "E Booz rispose, e le disse: Tutto ciò che tu hai fatto inverso la tua suocera, dopo la morte del tuo marito, mi è stato molto ben rapportato; come tu hai lasciato tuo padre, e tua madre, e il tuo natio paese, e sei venuta ad un popolo, il qual per addietro tu non avevi conosciuto."},{"i":7160,"b":7,"c":802,"r":802,"o":12,"t": "Il Signore ti faccia la retribuzione delle tue opere, e siati il premio renduto appieno dal Signore Iddio d’Israele, sotto alle cui ale tu ti sei venuta a ricoverare."},{"i":7161,"b":7,"c":802,"r":802,"o":13,"t": "Ed ella disse: Signor mio, trovi io pur grazia appo te; perciocchè tu mi hai consolata, e hai usate benigne parole inverso la tua servente; benchè io non sia pari ad una delle tue serventi."},{"i":7162,"b":7,"c":802,"r":802,"o":14,"t": "Poi, nell’ora del mangiare, Booz le disse: Accostati qua, e mangia del pane, e intigni il tuo boccone nell’aceto. Ella dunque si pose a sedere allato a’ mietitori; e Booz le diè del grano arrostito, ed ella mangiò, e fu saziata, e ne serbò di resto."},{"i":7163,"b":7,"c":802,"r":802,"o":15,"t": "Poi si levò per ispigolare. E Booz diede ordine a’ suoi servitori, dicendo: Lasciate ch’ella spigoli eziandio fra le mannelle, e non le fate vergogna."},{"i":7164,"b":7,"c":802,"r":802,"o":16,"t": "Lasciatele pure eziandio alquanto de’ covoni; e permettete che lo colga, e non la sgridate"},{"i":7165,"b":7,"c":802,"r":802,"o":17,"t": "Ella adunque spigolò nel campo fino alla sera, e battè ciò che avea ricolto, e v’ebbe intorno ad un efa di orzo."},{"i":7166,"b":7,"c":802,"r":802,"o":18,"t": "Ed ella sel caricò addosso, e venne nella città. E la sua suocera vide ciò ch’ella avea ricolto. Rut, oltre a ciò, trasse fuori ciò che avea serbato di resto, dopo che fu sazia, e gliel diede."},{"i":7167,"b":7,"c":802,"r":802,"o":19,"t": "E la sua suocera le disse: Dove hai oggi spigolato? a dove hai lavorato? benedetto sia colui che t’ha riconosciuta. Ed ella dichiarò alla sua suocera appo cui ella avea lavorato, e disse: Il nome di colui appo il quale oggi ho lavorato, è Booz."},{"i":7168,"b":7,"c":802,"r":802,"o":20,"t": "E Naomi disse alla sua nuora: Benedetto sia egli appresso al Signore; conciossiachè egli non abbia dismessa inverso i viventi la sua benignità, ch’egli avea usata inverso i morti. Poi Naomi le disse: Costui è nostro prossimo parente; ed è di quelli che hanno per consanguinità la ragion del riscatto delle nostre eredità."},{"i":7169,"b":7,"c":802,"r":802,"o":21,"t": "Rut Moabita, oltre a ciò, le disse: Egli mi ha eziandio detto: Stattene presso a’ miei servitori, finchè abbiano finita tutta la mia mietitura."},{"i":7170,"b":7,"c":802,"r":802,"o":22,"t": "E Naomi disse a Rut, sua nuora: Egli è bene, figliuola mia, che tu vada con le fanciulle di esso, e che altri non ti scontri in altro campo."},{"i":7171,"b":7,"c":802,"r":802,"o":23,"t": "Ella dunque se ne stette presso alle fanciulle di Booz, per ispigolare, finchè la ricolta degli orzi e de’ frumenti fu finita. Poi dimorò con la sua suocera"},{"i":7172,"b":7,"c":803,"r":803,"o":1,"t": "E NAOMI, sua suocera, disse: Figliuola mia, non ti procaccerei io riposo, acciocchè ti sia bene?"},{"i":7173,"b":7,"c":803,"r":803,"o":2,"t": "Ora dunque, Booz, con le cui fanciulle tu sei stata, non è egli nostro parente? ecco, egli sventolerà questa notte gli orzi nell’aia."},{"i":7174,"b":7,"c":803,"r":803,"o":3,"t": "Lavati adunque, e ugniti, e mettiti indosso le tue veste, e scendi all’aia; non far che tu sii scorta da quell’uomo, finchè egli abbia finito di mangiare e di bere."},{"i":7175,"b":7,"c":803,"r":803,"o":4,"t": "E, quando egli si sarà posto a giacere, sappi il luogo ove egli giacerà, ed entravi, e scoprilo da’ piedi, e ponti quivi a giacere; ed egli ti dichiarerà ciò che tu avrai da fare."},{"i":7176,"b":7,"c":803,"r":803,"o":5,"t": "E Rut le disse: Io farò tutto quello che tu mi dici"},{"i":7177,"b":7,"c":803,"r":803,"o":6,"t": "Ella adunque scese all’aia, a fece secondo tutto ciò che la suocera le avea ordinato."},{"i":7178,"b":7,"c":803,"r":803,"o":7,"t": "E Booz mangiò, e bevve, ed ebbe il cuore allegro; e poi se ne venne a giacere da un capo della bica. E Rut venne pianamente, e lo scoperse da’ piedi, e vi si pose a giacere."},{"i":7179,"b":7,"c":803,"r":803,"o":8,"t": "E in su la mezza notte quell’uomo si spaventò, e si riscosse tutto; ed ecco, una donna gli era coricata a’ piedi."},{"i":7180,"b":7,"c":803,"r":803,"o":9,"t": "Ed egli le disse: Chi sei? Ed ella disse: Io sono Rut, tua servente; stendi il lembo della tua veste sopra la tua servente; perciocchè tu sei quel che per consanguinità hai la ragione del riscatto sopra me."},{"i":7181,"b":7,"c":803,"r":803,"o":10,"t": "Ed egli le disse: Benedetta sii tu appo il Signore, figliuola mia; questa tua ultima benignità, la quale tu hai usata, è migliore della primiera, non essendo andata dietro a’ giovani, poveri o ricchi."},{"i":7182,"b":7,"c":803,"r":803,"o":11,"t": "Ora dunque, figliuola mia, non temere; io ti farò tutto ciò che tu mi dici; perciocchè tutta la porta del mio popolo sa che tu sei donna di valore."},{"i":7183,"b":7,"c":803,"r":803,"o":12,"t": "Ma pure, benchè sia vero che io abbia la ragione della consanguinità, nondimeno ve n’è ancora un altro che l’ha, il quale è più prossimo di me."},{"i":7184,"b":7,"c":803,"r":803,"o":13,"t": "Stattene qui questa notte: e domattina, se colui vorrà usar la sua ragione di consanguinità inverso te, bene, faccialo; ma, se non gli piacerà usarla, io userò la mia ragione di consanguinità inverso te: sì, come il Signore è vivente; giaci fino alla mattina"},{"i":7185,"b":7,"c":803,"r":803,"o":14,"t": "Ella adunque giacque a’ piedi di esso fino alla mattina; poi si levò innanzi che uomo si potesse riconoscere l’un l’altro. E Booz disse: Non sappiasi che donna alcuna sia entrata nell’aia."},{"i":7186,"b":7,"c":803,"r":803,"o":15,"t": "Poi disse a Rut: Porgi il panno lino che tu hai addosso, e tienilo. Ed ella lo tenne, ed egli misurò sei misure d’orzo, e gliele pose addosso; e poi se ne venne nella città."},{"i":7187,"b":7,"c":803,"r":803,"o":16,"t": "E Rut venne alla sua suocera. Ed ella le disse: Chi sei, figliuola mia? E Rut le dichiarò tutto ciò che quell’uomo le avea fatto."},{"i":7188,"b":7,"c":803,"r":803,"o":17,"t": "Le disse ancora: Egli mi ha date queste sei misure d’orzo; perciocchè egli mi ha detto: Non tornar vuota alla tua suocera."},{"i":7189,"b":7,"c":803,"r":803,"o":18,"t": "E Naomi le disse: Rimantene, figliuola mia, finchè tu sappia come la cosa riuscirà; perciocchè quell’uomo non resterà ch’egli non abbia oggi compiuto quest’affare"},{"i":7190,"b":7,"c":804,"r":804,"o":1,"t": "BOOZ adunque salì alla porta, e vi si pose a sedere. Ed ecco, colui che avea la ragione della consanguinità, del quale Booz avea parlato, passò. E Booz gli disse: O tu, tale, vieni qua, e poniti qui a sedere. Ed egli andò, e si pose a sedere."},{"i":7191,"b":7,"c":804,"r":804,"o":2,"t": "E Booz prese dieci uomini degli Anziani della città, e disse loro: Sedete qui; ed essi si misero a sedere."},{"i":7192,"b":7,"c":804,"r":804,"o":3,"t": "Poi Booz disse a colui che avea la ragion della consanguinità: Naomi, ch’è ritornata dalle contrade di Moab, ha venduta la possessione del campo, ch’era di Elimelec, nostro fratello;"},{"i":7193,"b":7,"c":804,"r":804,"o":4,"t": "laonde io ho detto di fartene motto, e di dirti che tu l’acquisti in presenza di costoro che seggono qui, e in presenza degli Anziani del mio popolo; se tu la vuoi riscuotere, per ragione di consanguinità, fallo; ma, se tu non la vuoi riscuotere, dichiaramelo, acciocchè io il sappia; perciocchè non v’è alcun altro per riscuoterla, se non tu, ed io dopo te. Allora colui disse: Io la riscuoterò."},{"i":7194,"b":7,"c":804,"r":804,"o":5,"t": "E Booz gli disse: Nel giorno che tu acquisterai il campo della mano di Naomi, tu l’acquisterai ancora da Rut Moabita, moglie del morto, per suscitare il nome del morto sopra la sua eredità."},{"i":7195,"b":7,"c":804,"r":804,"o":6,"t": "Ma, colui che avea la ragione della consanguinità, disse: Io non posso usare la ragione della consanguinità per me; che talora io non dissipi la mia eredità; usa tu la mia ragione della consanguinità, per riscuoterla; perciocchè io non posso farlo."},{"i":7196,"b":7,"c":804,"r":804,"o":7,"t": "Or ab antico v’era questa usanza, che, in caso di riscatto per ragione di consanguinità, e di trasportamento di ragione, per fermar tutto l’affare, l’uomo si traeva la scarpa, e la dava al suo prossimo; e ciò serviva di testimonianza in Israele."},{"i":7197,"b":7,"c":804,"r":804,"o":8,"t": "Così, dopo che colui che avea la ragione della consanguinità ebbe detto a Booz: Acquistati tu quel campo, egli si trasse la scarpa"},{"i":7198,"b":7,"c":804,"r":804,"o":9,"t": "E Booz disse agli Anziani, e a tutto il popolo: Voi siete oggi testimoni che io ho acquistato dalla mano di Naomi tutto ciò ch’era di Elimelec, e tutto ciò ch’era di Chilion e di Malon;"},{"i":7199,"b":7,"c":804,"r":804,"o":10,"t": "e che ancora mi ho acquistata per moglie Rut Moabita, moglie di Malon, per suscitare il nome del morto sopra la sua eredità; acciocchè il nome del morto non sia spento d’infra i suoi fratelli, e dalla porta del suo luogo. Voi ne siete oggi testimoni."}]