[{"i":12300,"b":15,"c":1601,"r":1601,"o":3,"t": "da antworteten sie mir: Die Übriggebliebenen, die von den Weggeführten dort in der Provinz übrig geblieben sind, sind in großem Elend und in Schmach, da die Mauern Jerusalems auseinandergerissen und seine Thore verbrannt sind."},{"i":12301,"b":15,"c":1601,"r":1601,"o":4,"t": "Als ich diesen Bericht vernahm, setzte ich mich hin und weinte und wehklagte tagelang, und ich fastete und betete immerfort vor dem Gotte des Himmels"},{"i":12302,"b":15,"c":1601,"r":1601,"o":5,"t": "und sprach: Ach, Jahwe, du Gott des Himmels, du großer und furchtbarer Gott, der am Gnadenbunde festhält gegenüber denen, die ihn lieben und seine Gebote halten!"},{"i":12303,"b":15,"c":1601,"r":1601,"o":6,"t": "Laß doch dein Ohr aufmerken und deine Augen offen sein, daß du das Gebet deines Knechtes hörest, das ich gegenwärtig Tag und Nacht für die Israeliten, deine Knechte, vor dir bete und in welchem ich die Sünden der Israeliten bekenne, die wir gegen dich begangen haben; ja, auch ich und meine Familie haben uns versündigt!"},{"i":12304,"b":15,"c":1601,"r":1601,"o":7,"t": "Gar übel haben wir gegen dich gehandelt und haben die Gebote, Satzungen und Rechte, die du deinem Knechte Mose aufgetragen hast, nicht gehalten."},{"i":12305,"b":15,"c":1601,"r":1601,"o":8,"t": "Gedenke doch des Wortes, das du deinem Knechte Mose aufgetragen hast, indem du sprachst: Werdet ihr euch vergehen, so werde ich euch unter die Völker zerstreuen!"},{"i":12306,"b":15,"c":1601,"r":1601,"o":9,"t": "Wenn ihr euch aber zu mir bekehrt und meine Gebote haltet und darnach thut: sollten auch eure Vertriebenen am Ende des Himmels sein, so will ich sie doch von dort sammeln und heimbringen an den Ort, den ich erwählt habe, um meinen Namen daselbst wohnen zu lassen."},{"i":12307,"b":15,"c":1601,"r":1601,"o":10,"t": "Sie sind ja deine Knechte und dein Volk, das du durch deine große Kraft und deine starke Hand erlöst hast."},{"i":12308,"b":15,"c":1601,"r":1601,"o":11,"t": "Ach Herr, laß doch dein Ohr aufmerken auf das Gebet deines Knechts und auf das Gebet deiner Knechte, die ihre Freude daran haben, deinen Namen zu fürchten: laß es deinem Knechte heute gelingen und laß ihn Erbarmen finden vor diesem Manne! - Ich war aber einer von den Mundschenken des Königs."},{"i":12309,"b":15,"c":1602,"r":1602,"o":1,"t": "Und im Monat Nisan des zwanzigsten Jahres des Königs Arthahsastha, als Wein vor ihm stand, da nahm ich den Wein und reichte ihn dem Könige, ohne daß ich ihn merken ließ, wie schlecht mir zu Mute war."},{"i":12310,"b":15,"c":1602,"r":1602,"o":2,"t": "Der König aber sprach zu mir: Warum siehst du so schlecht aus, da du doch nicht krank bist? Das kann nichts anderes sein, als daß es dir schlecht zu Mute ist! Da fürchtete ich mich gar sehr."},{"i":12311,"b":15,"c":1602,"r":1602,"o":3,"t": "Und ich sprach zum Könige: Der König möge immerdar leben! Warum sollte ich nicht schlecht aussehen, wenn die Stadt, die Begräbnisstätte meiner Väter, wüste liegt, und ihre Thore vom Feuer verzehrt sind?"},{"i":12312,"b":15,"c":1602,"r":1602,"o":4,"t": "Da sprach der König zu mir: Um was willst du denn bitten? Da betete ich zu dem Gotte des Himmels;"},{"i":12313,"b":15,"c":1602,"r":1602,"o":5,"t": "sodann sprach ich zu dem Könige: Wenn es dem Könige recht ist, und wenn dir dein Knecht der rechte Mann dazu zu sein scheint -: daß du mich nach Juda entsendest, nach der Stadt, wo die Gräber meiner Väter sind, daß ich sie wieder aufbaue!"},{"i":12314,"b":15,"c":1602,"r":1602,"o":6,"t": "Und der König sprach zu mir, während die Königin zu seiner Seite saß: Wie lange wird deine Reise dauern und wann wirst du zurückkehren? Somit war es dem Könige recht, mich zu entsenden, und ich gab ihm eine Frist an."},{"i":12315,"b":15,"c":1602,"r":1602,"o":7,"t": "Und ich sprach zum Könige: Wenn es dem Könige recht ist, so möge man mir Briefe mitgeben an die Statthalter des Gebiets jenseits des Stromes, daß sie mich durchreisen lassen, bis ich nach Juda gelange,"},{"i":12316,"b":15,"c":1602,"r":1602,"o":8,"t": "und einen Brief an Asaph, den Aufseher des königlichen Forstes, daß er mir Bauhölzer gebe, um die Thore der Burg, die zum Tempel gehört, mit Balken zu versehen, und zur Stadtmauer und für das Haus, in das ich einziehen werde. Und der König bewilligte es mir, indem die Hand meines Gottes gnädig über mir waltete."},{"i":12317,"b":15,"c":1602,"r":1602,"o":9,"t": "Als ich nun zu den Statthaltern des Gebiets jenseits des Stromes gelangt war, übergab ich ihnen die Briefe des Königs; auch sandte der König Heeresoberste und Reiter mit mir."},{"i":12318,"b":15,"c":1602,"r":1602,"o":10,"t": "Als aber Sanballat, der Horoniter, und Tobia, der ammonitische Knecht, davon vernahmen, da verdroß es sie schwer, daß jemand angekommen war, um für das Wohlergehen der Israeliten Sorge zu tragen."},{"i":12319,"b":15,"c":1602,"r":1602,"o":11,"t": "So gelangte ich nach Jerusalem, und als ich drei Tage daselbst gewesen war,"},{"i":12320,"b":15,"c":1602,"r":1602,"o":12,"t": "machte ich mich des nachts mit einigen wenigen Männern auf, ohne daß ich jemand mitgeteilt hatte, was mir mein Gott ins Herz gab, für Jerusalem zu thun, und ohne daß Reittiere bei mir waren außer dem Tier, auf dem ich ritt."},{"i":12321,"b":15,"c":1602,"r":1602,"o":13,"t": "Und ich zog des Nachts durch das Thalthor hinaus, und zwar in der Richtung nach der Drachenquelle und dem Mistthore hin; dabei betrachtete ich die Mauern Jerusalems, wie sie auseinandergerissen und ihre Thore vom Feuer verzehrt waren."},{"i":12322,"b":15,"c":1602,"r":1602,"o":14,"t": "Sodann zog ich weiter nach dem Quellthor und nach dem Königsteiche; da war für das Reittier kein Raum mehr, um unter mir durchzukommen."},{"i":12323,"b":15,"c":1602,"r":1602,"o":15,"t": "So stieg ich denn des nachts im Thale hinan und betrachtete dabei die Mauer. Dann kam ich durch das Thalthor wieder hinein und kehrte heim."},{"i":12324,"b":15,"c":1602,"r":1602,"o":16,"t": "Aber die Vorsteher wußten nicht, wohin ich gegangen war und was ich unternehmen wollte, wie ich auch den gemeinen Juden und den Priestern und den Edlen und den Vorstehern und den übrigen Tempelbediensteten bis dahin nichts mitgeteilt hatte."},{"i":12325,"b":15,"c":1602,"r":1602,"o":17,"t": "Und ich sprach nun zu ihnen: Ihr seht die schlimme Lage, in der wir uns befinden, daß Jerusalem wüste liegt und seine Thore verbrannt sind. Wohlan, laßt uns die Mauern Jerusalems wieder aufbauen, daß wir nicht länger ein Gegenstand der Verhöhnung seien!"},{"i":12326,"b":15,"c":1602,"r":1602,"o":18,"t": "Hierauf teilte ich ihnen mit, wie die Hand meines Gottes gnädig über mir gewaltet hatte, und auch die Worte des Königs, die er zu mir gesprochen hatte. Da sprachen sie: Wir wollen darangehen und bauen! Und so stärkten sie ihre Hände zum guten Werke."},{"i":12327,"b":15,"c":1602,"r":1602,"o":19,"t": "Als aber Sanballat, der Horoniter, und Tobia, der ammonitische Knecht, und Gesem, der Araber, davon vernahmen, spotteten sie unser und thaten verächtlich gegen uns und sprachen: was ist das für eine Sache, die ihr da unternehmt? Wollt ihr euch gegen den König empören?"},{"i":12328,"b":15,"c":1602,"r":1602,"o":20,"t": "Da gab ich ihnen Antwort und sprach zu ihnen: Der Gott des Himmels, er wird es uns gelingen lassen; wir aber, seine Knechte, wollen darangehen und bauen. Ihr jedoch habt weder Anteil, noch Anrecht, noch Gedächtnis in Jerusalem!"},{"i":12329,"b":15,"c":1603,"r":1603,"o":1,"t": "Da gingen Eljasib, der Hohepriester, und seine Brüder, die Priester, daran und bauten das Schafthor - das weihten sie und setzten seine Thüren ein. Und weiter bis zum Turme Hammea - den weihten sie. Und weiter bis zum Turme Hananeel."},{"i":12330,"b":15,"c":1603,"r":1603,"o":2,"t": "Daneben bauten die Leute von Jericho. Daneben baute Sakkur, der Sohn Imris."},{"i":12331,"b":15,"c":1603,"r":1603,"o":3,"t": "Und das Fischthor bauten die Leute von Sanaa: sie versahen es mit Balken und setzten seine Thüren, Riegel und Querbalken ein."},{"i":12332,"b":15,"c":1603,"r":1603,"o":4,"t": "Daneben besserte aus Meremoth, der Sohn Urias, des Sohnes Hakkoz'. Daneben besserte aus Mesullam, der Sohn Berechjas, des Sohnes Mesesabeels. Daneben besserte aus Zadok, der Sohn Baanas."},{"i":12333,"b":15,"c":1603,"r":1603,"o":5,"t": "Daneben besserten aus die Thekoiter; aber ihre Vornehmen beugten ihren Nacken nicht unter den Dienst ihres Herrn."},{"i":12334,"b":15,"c":1603,"r":1603,"o":6,"t": "Und das Thor der Altstadt besserten aus Jojada, der Sohn Paseahs, und Mesullam, der Sohn Besodjas; sie versahen es mit Balken und setzten seine Thüren, Riegel und Querbalken ein."},{"i":12335,"b":15,"c":1603,"r":1603,"o":7,"t": "Daneben besserte aus Melatja, der Gibeoniter, und Jadon, der Meronothiter, und die Männer von Gibeon und Mizpa vom Amtsstuhle des Statthalters des Gebiets jenseits des Stromes."},{"i":12336,"b":15,"c":1603,"r":1603,"o":8,"t": "Daneben besserte aus Usïel, der Sohn Harhajas, und unter ihm die Goldschmiede. Daneben besserte aus Hananja von der Zunft der Salbenhändler; und sie pflasterten Jerusalem bis zur breiten Mauer."},{"i":12337,"b":15,"c":1603,"r":1603,"o":9,"t": "Daneben besserte aus Rephaja, der Sohn Hurs, der Oberste der Hälfte des Bezirks von Jerusalem."},{"i":12338,"b":15,"c":1603,"r":1603,"o":10,"t": "Daneben besserte aus Jedaja, der Sohn Harumaphs, und zwar seinem Hause gegenüber. Daneben besserte aus Hattus, der Sohn Hasabnejas."},{"i":12339,"b":15,"c":1603,"r":1603,"o":11,"t": "Eine zweite Strecke besserte aus Malchia, der Sohn Harims, und Hassub, der Sohn Pahath-Moabs, samt dem Ofenturm."},{"i":12340,"b":15,"c":1603,"r":1603,"o":12,"t": "Daneben besserte aus Sallum, der Sohn Halohes', der Oberste der anderen Hälfte des Bezirks von Jerusalem, - er und seine Töchter."},{"i":12341,"b":15,"c":1603,"r":1603,"o":13,"t": "Das Thalthor besserte aus Hanun und die Bewohner von Sanoah - die bauten es auf und setzten seine Thüren, Riegel und Querbalken ein - und weiter tausend Ellen an der Mauer bis zum Mistthor."},{"i":12342,"b":15,"c":1603,"r":1603,"o":14,"t": "Das Mistthor besserte aus Malchia, der Sohn Rechabs, der Oberste des Bezirks von Beth-Cherem: der baute es auf und setzte seine Thüren, Riegel und Querbalken ein."},{"i":12343,"b":15,"c":1603,"r":1603,"o":15,"t": "Das Quellthor besserte aus Sallun, der Sohn Chol-Hoses, der Oberste des halben Bezirks von Mizpa - der baute es auf, überdachte es und setzte seine Thüren, Riegel und Querbalken ein -, und weiter die Mauer am Teiche der Wasserleitung zum Königsgarten und bis an die Stufen, die von der Davidsstadt herabführen."},{"i":12344,"b":15,"c":1603,"r":1603,"o":16,"t": "Darnach besserte aus Nehemia, der Sohn Asbuks, der Oberste der Hälfte des Bezirks von Bethzur, bis gegenüber den Davidsgräbern und bis an den künstlich angelegten Teich und bis zum Hause der Gibborim."},{"i":12345,"b":15,"c":1603,"r":1603,"o":17,"t": "Darnach besserten aus die Leviten, als ihr Leiter Rehum, der Sohn Banis. Daneben besserte aus Hasabja, der Oberste der Hälfte des Bezirks von Kegila, für seinen Bezirk."},{"i":12346,"b":15,"c":1603,"r":1603,"o":18,"t": "Darnach besserten aus ihre Brüder, als ihr Leiter Binnui, der Sohn Henadads, der Oberste der anderen Hälfte des Bezirks von Kegila."},{"i":12347,"b":15,"c":1603,"r":1603,"o":19,"t": "Daneben besserte Eser, der Sohn Jesuas, der Oberste der Hälfte von Mizpa, eine zweite Strecke aus, gegenüber dem Aufstiege des Rüsthauses zum Winkel."},{"i":12348,"b":15,"c":1603,"r":1603,"o":20,"t": "Darnach den Berg aufwärts, besserte Baruch, der Sohn Sabbais, eine zweite Strecke aus, vom Winkel bis an die Thür des Hauses des Hohenpriesters Eljasib."},{"i":12349,"b":15,"c":1603,"r":1603,"o":21,"t": "Darnach besserte Meremoth, der Sohn Urias, des Sohnes Hakkoz', eine zweite Strecke aus, von der Thür des Hauses Eljasibs bis zum Ende des Hauses Eljasibs."},{"i":12350,"b":15,"c":1603,"r":1603,"o":22,"t": "Darnach besserten aus die Priester, die Männer des Landbezirks."},{"i":12351,"b":15,"c":1603,"r":1603,"o":23,"t": "Darnach besserten aus Benjamin und Hassub, gegenüber ihrem Hause. Darnach besserte aus Asarja, der Sohn Maasejas, des Sohnes Ananjas, neben seinem Hause."},{"i":12352,"b":15,"c":1603,"r":1603,"o":24,"t": "Darnach besserte Binnui, der Sohn Henadads, eine zweite Strecke aus, vom Hause Asarjas bis zum Winkel und bis zur Ecke."},{"i":12353,"b":15,"c":1603,"r":1603,"o":25,"t": "Palal, der Sohn Usais, besserte aus gegenüber dem Winkel und dem oberen Turme, der aus dem königlichen Palast hervorspringt und zum Gefängnishofe gehört. Darnach besserte aus Pedaja, der Sohn Pareos'."},{"i":12354,"b":15,"c":1603,"r":1603,"o":26,"t": "Die Tempeldiener aber wohnten auf dem Ophel bis gegenüber dem Wasserthore nach Osten zu und gegenüber dem hervorspringenden Turme."},{"i":12355,"b":15,"c":1603,"r":1603,"o":27,"t": "Darnach besserten die Thekoiter eine zweite Strecke aus, gegenüber dem hervorspringenden großen Turm und bis an die Ophel-Mauer."},{"i":12356,"b":15,"c":1603,"r":1603,"o":28,"t": "Oberhalb des Roßthors besserten die Priester aus, ein jeder gegenüber seinem Hause."},{"i":12357,"b":15,"c":1603,"r":1603,"o":29,"t": "Darnach besserte aus Zadok, der Sohn Immers, gegenüber seinem Hause. Darnach besserte aus Semaja, der Sohn Sechanjas, der Hüter des Ostthors."},{"i":12358,"b":15,"c":1603,"r":1603,"o":30,"t": "Darnach besserten Hananja, der Sohn Selemjas, und Hanun, der sechste Sohn Zalaphs, eine zweite Strecke aus. Darnach besserte aus Mesullam, der Sohn Berechjas, gegenüber seiner Zelle."},{"i":12359,"b":15,"c":1603,"r":1603,"o":31,"t": "Darnach besserte aus Malchia, der zur Zunft der Goldschmiede gehörte, bis zum Hause der Tempeldiener, und weiter die Krämer gegenüber dem Miphkad-Thor und bis zum Ecksöller."},{"i":12360,"b":15,"c":1603,"r":1603,"o":32,"t": "Und zwischen dem Ecksöller und dem Schafthore besserten aus die Goldschmiede und die Krämer."},{"i":12361,"b":15,"c":1603,"r":1603,"o":33,"t": "Sobald aber Sanballat hörte, daß wir an der Mauer bauten, ward er zornig und ärgerte sich sehr. Und er spottete über die Juden"},{"i":12362,"b":15,"c":1603,"r":1603,"o":34,"t": "und sprach in Gegenwart seiner Brüder und der Heeresmacht Samariens und sagte: Was haben die schwächlichen Juden vor? Werden sie es so heute noch zu stande bringen? Werden sie die Steine aus den Schutthaufen heraus lebendig machen, obgleich sie verbrannt sind?"},{"i":12363,"b":15,"c":1603,"r":1603,"o":35,"t": "Und Tobia, der Ammoniter, stand neben ihm und sprach: Was sie auch bauen - wenn ein Fuchs hinaufsteigt, so wird er ihre Steinmauer wieder auseinanderreißen! -"},{"i":12364,"b":15,"c":1603,"r":1603,"o":36,"t": "Höre, unser Gott, wie wir verachtet worden sind! Laß ihren Hohn auf ihr Haupt zurückfallen und gieb sie in einem fremden Land als Gefangene der Plünderung preis."},{"i":12365,"b":15,"c":1603,"r":1603,"o":37,"t": "Decke ihre Verschuldung nicht zu, und ihre Sünde werde nimmermehr ausgelöscht vor deinem Angesicht; denn sie haben angesichts der Bauenden Ärgernis erregt."},{"i":12366,"b":15,"c":1603,"r":1603,"o":38,"t": "Wir aber bauten an der Mauer, und die ganze Mauer ward geschlossen bis zur Hälfte ihrer Höhe, und das Volk war voll Eifer für die Arbeit."},{"i":12367,"b":15,"c":1604,"r":1604,"o":1,"t": "Als nun Sanballat und Tobia und die Araber und die Ammoniter und Asdoditer hörten, daß den Mauern Jerusalems ein Verband angelegt worden war, daß die Risse sich zu schließen begannen, wurden sie sehr zornig"},{"i":12368,"b":15,"c":1604,"r":1604,"o":2,"t": "und verschworen sich alle miteinander, herbeizukommen, um gegen Jerusalem zu kämpfen und Verwirrung dort anzurichten."},{"i":12369,"b":15,"c":1604,"r":1604,"o":3,"t": "Da beteten wir zu unserem Gott und stellten aus Furcht vor ihnen bei Tage und bei Nacht Wachtposten gegen sie auf."},{"i":12370,"b":15,"c":1604,"r":1604,"o":4,"t": "Die Judäer aber sprachen: Es wankt die Kraft der Lastträger, da des Schuttes gar viel ist, und so sind wir außer stande, an der Mauer zu bauen."},{"i":12371,"b":15,"c":1604,"r":1604,"o":5,"t": "Unsere Widersacher aber dachten: Sie sollen nichts merken und nichts sehen, bis wir mitten unter sie kommen und sie niedermetzeln und dem Bau ein Ende bereiten!"},{"i":12372,"b":15,"c":1604,"r":1604,"o":6,"t": "Als nun die Juden, die ihnen zunächst wohnten, wohl zehnmal von allen den Orten her, wo jene gegen uns anrückten, kamen und uns Meldung machten,"},{"i":12373,"b":15,"c":1604,"r":1604,"o":7,"t": "da stellte ich längs des Platzes hinter der Mauer an gedeckten Stellen Wurfmaschinen auf; und die Leute stellte ich geschlechterweise mit ihren Schwerten, Lanzen und Bogen auf."},{"i":12374,"b":15,"c":1604,"r":1604,"o":8,"t": "Und ich besichtigte alles und dann machte ich mich auf und sprach zu den Edlen und den Vorstehern und zu dem übrigen Volke: Fürchtet euch nicht vor ihnen! Denkt vielmehr an den großen und furchtbaren Herrn und kämpft mutig für eure Brüder, eure Söhne und Töchter, eure Weiber und Häuser!"},{"i":12375,"b":15,"c":1604,"r":1604,"o":9,"t": "Als nun unsere Feinde hörten, daß es uns kund geworden war, und Gott ihren Plan vereitelt hatte, da konnten wir alle zur Mauer zurückkehren, ein jeder an seine Beschäftigung."},{"i":12376,"b":15,"c":1604,"r":1604,"o":10,"t": "Seit jenem Tage aber arbeitete nur die Hälfte meiner Leute an dem Bau; die andere Hälfte hielt die Schwerter und die Lanzen, die Schilde, die Bogen und die Panzer, während die Obersten hinter sämtlichen Judäern standen,"},{"i":12377,"b":15,"c":1604,"r":1604,"o":11,"t": "die an der Mauer bauten. Die Lastträger aber waren zum Kampfe gerüstet; mit ihrer einen Hand lagen sie ihrer Beschäftigung ob, während die andere die Lanze hielt."},{"i":12378,"b":15,"c":1604,"r":1604,"o":12,"t": "Und die Mauernden hatten ein jeder sein Schwert um seine Hüfte gegürtet und mauerten so; und der Trompetenbläser stand neben mir."},{"i":12379,"b":15,"c":1604,"r":1604,"o":13,"t": "Und ich sprach zu den Edlen und den Vorstehern und dem übrigen Volke: Die Arbeit ist groß und ausgedehnt, und so sind wir auf der Mauer zerstreut, fern voneinander."},{"i":12380,"b":15,"c":1604,"r":1604,"o":14,"t": "Da, wo ihr den Trompetenschall hört, dahin sollt ihr euch zu uns versammeln; unser Gott wird für uns streiten!"},{"i":12381,"b":15,"c":1604,"r":1604,"o":15,"t": "So arbeiteten wir an dem Bau, während die eine Hälfte von ihnen die Lanzen hielt, vom Aufgange der Morgenröte bis zum Hervortreten der Sterne."},{"i":12382,"b":15,"c":1604,"r":1604,"o":16,"t": "Auch sprach ich zu jener Zeit zum Volke: Ein jeder möge samt seinen Leuten die Nacht in Jerusalem verbleiben, damit sie uns während der Nacht als Wachtposten dienen und tagsüber am Bau."},{"i":12383,"b":15,"c":1604,"r":1604,"o":17,"t": "Aber weder ich, noch meine Brüder und meine Leute, noch die wachhabenden Mannschaften, die unter meinem Befehle standen, legten jemals unsere Kleider ab, und jeder hatte seine Waffe zu seiner Rechten."},{"i":12384,"b":15,"c":1605,"r":1605,"o":1,"t": "Es erhob sich aber ein großes Geschrei seitens der gewöhnlichen Leute und ihrer Weiber gegen ihre jüdischen Brüder."},{"i":12385,"b":15,"c":1605,"r":1605,"o":2,"t": "Da sagten welche: Unsere Söhne und Töchter müssen wir verpfänden; möge man uns doch Getreide zukommen lassen, damit wir zu essen haben und am Leben bleiben!"},{"i":12386,"b":15,"c":1605,"r":1605,"o":3,"t": "Und andere sagten: Unsere Felder und Weinberge und Häuser müssen wir verpfänden; möge man uns doch Getreide zukommen lassen in der Teuerung!"},{"i":12387,"b":15,"c":1605,"r":1605,"o":4,"t": "Und wieder andere sagten: Wir haben zur Beschaffung der königlichen Steuer auf unsere Felder und Weinberge Geld geliehen."},{"i":12388,"b":15,"c":1605,"r":1605,"o":5,"t": "Und nun, obwohl unser Leib schließlich ebenso viel wert ist wie unserer Brüder Leib, unsere Kinder wie ihre Kinder, so müssen wir doch unsere Söhne und unsere Töchter zu leibeigenen Knechten machen; auch einige von unseren Töchtern sind bereits leibeigen geworden. Und wir können nichts dagegen thun, da doch unsere Felder und unsere Weinberge anderen gehören."},{"i":12389,"b":15,"c":1605,"r":1605,"o":6,"t": "Da ward ich sehr zornig, als ich diese ihre Klage und diese Worte vernahm."},{"i":12390,"b":15,"c":1605,"r":1605,"o":7,"t": "Und ich ging mit mir selbst zu Rate; sodann machte ich den Edlen und den Vorstehern Vorwürfe und sprach zu ihnen: Auf Wucher leiht ihr einer dem andern? Und ich veranstaltete gegen sie eine große Versammlung"},{"i":12391,"b":15,"c":1605,"r":1605,"o":8,"t": "und sprach zu ihnen: Wir haben unsere jüdischen Brüder, die an die Heiden verkauft waren, losgekauft, so oft es uns möglich war. Ihr aber wollt gar eure Brüder verkaufen, daß sie an uns verkauft werden? Da schwiegen sie still und wußten nichts zu antworten."},{"i":12392,"b":15,"c":1605,"r":1605,"o":9,"t": "Und ich sprach: es ist nicht schön, daß ihr so handelt! Solltet ihr nicht vielmehr in der Furcht unseres Gottes wandeln, schon um der Schmähung der Heiden, unserer Feinde, willen?"},{"i":12393,"b":15,"c":1605,"r":1605,"o":10,"t": "Auch ich, sowie meine Brüder und meine Leute haben ihnen Geld und Getreide dargeliehen; so wollen wir doch diese Schuldforderung fallen lassen!"},{"i":12394,"b":15,"c":1605,"r":1605,"o":11,"t": "Gebt ihnen doch gleich heute ihre Felder, ihre Weinberge, ihre Ölgärten und ihre Häuser zurück und erlaßt ihnen die Schuldforderung an Geld und Getreide, an Most und Öl, das ihr ihnen geliehen habt."},{"i":12395,"b":15,"c":1605,"r":1605,"o":12,"t": "Da sprachen sie: Wir wollen sie zurückgeben und nichts von ihnen zurückverlangen; wir wollen thun, wie du wünschest. Da ließ ich die Priester rufen und ließ ihnen einen Eid abnehmen, daß sie demgemäß verfahren wollten."},{"i":12396,"b":15,"c":1605,"r":1605,"o":13,"t": "Auch schüttelte ich meinen Busen aus und sprach: So möge Gott einen jeden, der diesem seinem Versprechen untreu wird, aus seinem Hause und seinem Eigentum ausschütteln, und so soll er ausgeschüttelt und ausgeleert sein! Da sprach die ganze Versammlung: Amen! und pries Jahwe. Und das Volk verfuhr demgemäß."},{"i":12397,"b":15,"c":1605,"r":1605,"o":14,"t": "Übrigens habe ich von dem Tage an, an dem er mich beorderte, ihr Statthalter im Lande Juda zu sein - vom zwanzigsten Jahre bis zum zweiunddreißigsten Jahre des Königs Arthahsastha, also zwölf Jahre lang -, samt meinen Brüdern die dem Statthalter gebührende Kost nicht bezogen,"},{"i":12398,"b":15,"c":1605,"r":1605,"o":15,"t": "während die früheren Statthalter, die vor mir waren, das Volk belastet und für Brot und Wein täglich vierzig Sekel Geldes von ihnen bezogen hatten; dazu hatten auch ihre Leute gegen das Volk die Herren gespielt. Ich aber verfuhr nicht so, aus Scheu vor Gott."},{"i":12399,"b":15,"c":1605,"r":1605,"o":16,"t": "Und auch bei dem Bau dieser Mauer habe ich mit Hand angelegt, ohne daß wir durch Ankauf Grundbesitz erworben gehabt hätten, und alle meine Leute waren dort beim Bau versammelt."}]