[{"i":31100,"b":49,"c":5118,"r":5118,"o":6,"t": "A jakž řekl jim: Já jsem, postoupili nazpět, a padli na zem."},{"i":31101,"b":49,"c":5118,"r":5118,"o":7,"t": "I otázal se jich opět: Koho hledáte? A oni řekli: Ježíše Nazaretského."},{"i":31102,"b":49,"c":5118,"r":5118,"o":8,"t": "Odpověděl Ježíš: Pověděl jsem vám, že já jsem. Poněvadž tedy mne hledáte, nechtež těchto, ať odejdou."},{"i":31103,"b":49,"c":5118,"r":5118,"o":9,"t": "Aby se naplnila řeč, kterouž byl pověděl: Že které jsi mi dal, neztratil jsem z nich žádného."},{"i":31104,"b":49,"c":5118,"r":5118,"o":10,"t": "Tedy Šimon Petr, maje meč, vytrhl jej a udeřil služebníka nejvyššího kněze a uťal mu ucho jeho pravé. A bylo jméno služebníka toho Malchus."},{"i":31105,"b":49,"c":5118,"r":5118,"o":11,"t": "I řekl Ježíš Petrovi: Schovej meč svůj do pošvy. Což nemám píti kalicha, kterýž mi dal Otec?"},{"i":31106,"b":49,"c":5118,"r":5118,"o":12,"t": "Tedy zástup a hejtman a služebníci Židovští jali Ježíše, a svázali jej."},{"i":31107,"b":49,"c":5118,"r":5118,"o":13,"t": "A vedli ho k Annášovi nejprve; nebo byl test Kaifášův, kterýž byl nejvyšším knězem toho léta."},{"i":31108,"b":49,"c":5118,"r":5118,"o":14,"t": "Kaifáš pak byl ten, kterýž byl radu dal Židům, že by užitečné bylo, aby člověk jeden umřel za lid."},{"i":31109,"b":49,"c":5118,"r":5118,"o":15,"t": "Šel pak za Ježíšem Šimon Petr a jiný učedlník. A ten učedlník byl znám nejvyššímu knězi, i všel s Ježíšem do síně nejvyššího kněze."},{"i":31110,"b":49,"c":5118,"r":5118,"o":16,"t": "Ale Petr stál u dveří vně. I vyšel ten druhý učedlník, kterýž byl znám nejvyššímu knězi, a promluvil s vrátnou, i uvedl tam Petra."},{"i":31111,"b":49,"c":5118,"r":5118,"o":17,"t": "Tedy řekla Petrovi děvečka vrátná: Nejsi-liž i ty z učedlníků člověka toho? Řekl on: Nejsem."},{"i":31112,"b":49,"c":5118,"r":5118,"o":18,"t": "Stáli pak tu služebníci a pacholci, kteříž oheň udělali, nebo zima bylo, i zhřívali se. A byl s nimi také i Petr, stoje tu a zhřívaje se."},{"i":31113,"b":49,"c":5118,"r":5118,"o":19,"t": "Tedy nejvyšší kněz tázal se Ježíše o učedlnících jeho a o učení jeho."},{"i":31114,"b":49,"c":5118,"r":5118,"o":20,"t": "Odpověděl jemu Ježíš: Já zjevně mluvil jsem světu, já vždycky učíval jsem v škole a v chrámě, kdežto se odevšad Židé scházejí, a tajně jsem nic nemluvil,"},{"i":31115,"b":49,"c":5118,"r":5118,"o":21,"t": "Co se mne ptáš? Ptej se těch, kteříž mne slýchali, co jsem jim mluvil. Aj, tiť vědí, co jsem já mluvil."},{"i":31116,"b":49,"c":5118,"r":5118,"o":22,"t": "A když on to pověděl, jeden z služebníků, stoje tu, dal poliček Ježíšovi, řka: Tak-liž odpovídáš nejvyššímu knězi?"},{"i":31117,"b":49,"c":5118,"r":5118,"o":23,"t": "Odpověděl mu Ježíš: Mluvil-li jsem zle, svědectví vydej o zlém; pakli dobře, proč mne tepeš?"},{"i":31118,"b":49,"c":5118,"r":5118,"o":24,"t": "I poslal jej Annáš svázaného k Kaifášovi nejvyššímu knězi."},{"i":31119,"b":49,"c":5118,"r":5118,"o":25,"t": "Stál pak Šimon Petr, a zhříval se. Tedy řekli jemu: Nejsi-liž i ty z učedlníků jeho? Zapřel on a řekl: Nejsem."},{"i":31120,"b":49,"c":5118,"r":5118,"o":26,"t": "Dí jemu jeden z služebníků nejvyššího kněze, příbuzný toho, kterémuž Petr uťal ucho: Zdaž jsem já tebe neviděl s ním v zahradě?"},{"i":31121,"b":49,"c":5118,"r":5118,"o":27,"t": "Tedy Petr opět zapřel. A hned kohout zazpíval."},{"i":31122,"b":49,"c":5118,"r":5118,"o":28,"t": "I vedli Ježíše od Kaifáše do radného domu, a bylo ráno. Oni pak nevešli do radného domu, aby se neposkvrnili, ale aby jedli beránka."},{"i":31123,"b":49,"c":5118,"r":5118,"o":29,"t": "Tedy vyšel k nim Pilát ven a řekl: Jakou žalobu vedete proti člověku tomuto?"},{"i":31124,"b":49,"c":5118,"r":5118,"o":30,"t": "Odpověděli a řekli jemu: Byť tento nebyl zločinec, nedali bychom ho tobě."},{"i":31125,"b":49,"c":5118,"r":5118,"o":31,"t": "I řekl jim Pilát: Vezměte vy jej, a podle Zákona vašeho suďte ho. I řekli mu Židé: Námť nesluší zabíti žádného."},{"i":31126,"b":49,"c":5118,"r":5118,"o":32,"t": "Aby se řeč Ježíšova naplnila, kterouž řekl, znamenaje, kterou by smrtí měl umříti."},{"i":31127,"b":49,"c":5118,"r":5118,"o":33,"t": "Tedy Pilát všel opět do radného domu, i povolal Ježíše a řekl jemu: Ty-li jsi Král Židovský?"},{"i":31128,"b":49,"c":5118,"r":5118,"o":34,"t": "Odpověděl Ježíš: Sám-li od sebe to pravíš, čili jiní tobě pověděli o mně?"},{"i":31129,"b":49,"c":5118,"r":5118,"o":35,"t": "Odpověděl Pilát: Zdaliž jsem já Žid? Národ tvůj a přední kněží dali mi tebe. Co jsi učinil?"},{"i":31130,"b":49,"c":5118,"r":5118,"o":36,"t": "Odpověděl Ježíš: Království mé není z tohoto světa. Byť z tohoto světa bylo království mé, služebníci moji bránili by mne, abych nebyl vydán Židům. Ale nyní mé království není odsud."},{"i":31131,"b":49,"c":5118,"r":5118,"o":37,"t": "I řekl jemu Pilát: Tedy král jsi ty? Dí Ježíš: Ty pravíš, že já král jsem. Jáť jsem se k tomu narodil, a proto jsem na svět přišel, abych svědectví vydal pravdě. Každý, kdož jest z pravdy, slyší hlas můj."},{"i":31132,"b":49,"c":5118,"r":5118,"o":38,"t": "Dí jemu Pilát: Co jest pravda? A když to řekl, opět vyšel k Židům, a dí jim: Já na něm žádné viny nenalézám."},{"i":31133,"b":49,"c":5118,"r":5118,"o":39,"t": "Ale jest obyčej váš, abych vám propustil jednoho vězně na velikunoc. Chcete-liž tedy, ať vám propustím Krále Židovského?"},{"i":31134,"b":49,"c":5118,"r":5118,"o":40,"t": "I zkřikli opět všickni, řkouce: Ne toho, ale Barabbáše. Byl pak Barabbáš lotr."},{"i":31135,"b":49,"c":5119,"r":5119,"o":1,"t": "Tedy vzal Pilát Ježíše, a zbičoval jej."},{"i":31136,"b":49,"c":5119,"r":5119,"o":2,"t": "A žoldnéři zpletše korunu z trní, vstavili na hlavu jeho, a pláštěm šarlatovým přioděli jej."},{"i":31137,"b":49,"c":5119,"r":5119,"o":3,"t": "A říkali: Zdráv buď, Králi Židovský. A dávali jemu poličky."},{"i":31138,"b":49,"c":5119,"r":5119,"o":4,"t": "I vyšel opět ven Pilát, a řekl jim: Aj, vyvedu jej vám ven, abyste poznali, žeť na něm žádné viny nenalézám."},{"i":31139,"b":49,"c":5119,"r":5119,"o":5,"t": "Tedy vyšel Ježíš ven, nesa trnovou korunu a plášť šarlatový. I řekl jim Pilát: Aj, člověk."},{"i":31140,"b":49,"c":5119,"r":5119,"o":6,"t": "A jakž jej uzřeli přední kněží a služebníci jejich, zkřikli řkouce: Ukřižuj, ukřižuj ho. Dí jim Pilát: Vezmětež vy jej a ukřižujte, nebo já na něm viny nenalézám."},{"i":31141,"b":49,"c":5119,"r":5119,"o":7,"t": "Odpověděli jemu Židé: My Zákon máme, a podle Zákona našeho máť umříti, nebo Synem Božím se činil."},{"i":31142,"b":49,"c":5119,"r":5119,"o":8,"t": "A když Pilát uslyšel tuto řeč, více se obával."},{"i":31143,"b":49,"c":5119,"r":5119,"o":9,"t": "I všel do radného domu zase, a řekl Ježíšovi: Odkud jsi ty? Ale Ježíš nedal jemu odpovědi."},{"i":31144,"b":49,"c":5119,"r":5119,"o":10,"t": "Tedy řekl jemu Pilát: Nemluvíš se mnou? Nevíš-liž, že mám moc ukřižovati tě a moc mám propustiti tebe?"},{"i":31145,"b":49,"c":5119,"r":5119,"o":11,"t": "Odpověděl Ježíš: Neměl bys nade mnou moci nižádné, byť nebylo dáno s hůry; protož, kdoť jest mne tobě vydal, většíť hřích má."},{"i":31146,"b":49,"c":5119,"r":5119,"o":12,"t": "Od té chvíle hledal Pilát propustiti ho. Ale Židé volali řkouce: Propustíš-li tohoto, nejsi přítel císařův; nebo každý, kdož se králem činí, protiví se císaři."},{"i":31147,"b":49,"c":5119,"r":5119,"o":13,"t": "Tedy Pilát uslyšev tu řeč, vyvedl ven Ježíše, a sedl na soudné stolici na místě, kteréž slove Litostrotos, a Židovsky Gabbata."},{"i":31148,"b":49,"c":5119,"r":5119,"o":14,"t": "A byl den připravování před velikonocí, okolo šesté hodiny. I řekl Židům: Aj, král váš."},{"i":31149,"b":49,"c":5119,"r":5119,"o":15,"t": "Oni pak zkřikli: Vezmi, vezmi a ukřižuj jej. Řekl jim Pilát: Krále vašeho ukřižuji? Odpověděli přední kněží: Nemámeť krále, než císaře."},{"i":31150,"b":49,"c":5119,"r":5119,"o":16,"t": "Tedy vydal jim ho, aby byl ukřižován. I pojali Ježíše a vedli jej ven."},{"i":31151,"b":49,"c":5119,"r":5119,"o":17,"t": "A on nesa kříž svůj, šel až na místo, kteréž slove popravné, a Židovsky Golgota."},{"i":31152,"b":49,"c":5119,"r":5119,"o":18,"t": "Kdežto ukřižovali ho, a s ním jiné dva s obou stran, a v prostředku Ježíše."},{"i":31153,"b":49,"c":5119,"r":5119,"o":19,"t": "Napsal pak i nápis Pilát, a vstavil na kříž. A bylo napsáno: Ježíš Nazaretský, Král Židovský."},{"i":31154,"b":49,"c":5119,"r":5119,"o":20,"t": "Ten pak nápis mnozí z Židů čtli; nebo blízko města bylo to místo, kdež ukřižován byl Ježíš. A bylo psáno Židovsky, Řecky a Latině."},{"i":31155,"b":49,"c":5119,"r":5119,"o":21,"t": "Tedy přední kněží Židovští řekli Pilátovi: Nepiš: Král Židovský, ale že on řekl: Král Židovský jsem."},{"i":31156,"b":49,"c":5119,"r":5119,"o":22,"t": "Odpověděl Pilát: Co jsem psal, psal jsem."},{"i":31157,"b":49,"c":5119,"r":5119,"o":23,"t": "Žoldnéři pak, když Ježíše ukřižovali, vzali roucha jeho, a učinili čtyři díly, každému rytíři díl jeden, vzali také i sukni, kterážto sukně byla nesšívaná, ale odvrchu všecka naskrze setkaná."},{"i":31158,"b":49,"c":5119,"r":5119,"o":24,"t": "I řekli mezi sebou: Neroztrhujme jí, ale losujme o ni, čí bude. Aby se naplnilo písmo, řkoucí: Rozdělili sobě roucho mé, a o můj oděv metali los. A žoldnéři zajisté tak učinili."},{"i":31159,"b":49,"c":5119,"r":5119,"o":25,"t": "Stály pak blízko kříže Ježíšova matka jeho a sestra matky jeho, Maria, manželka Kleofášova, a Maria Magdaléna."},{"i":31160,"b":49,"c":5119,"r":5119,"o":26,"t": "Tedy Ježíš uzřev matku a učedlníka tu stojícího, kteréhož miloval, řekl k matce své: Ženo, aj, syn tvůj."},{"i":31161,"b":49,"c":5119,"r":5119,"o":27,"t": "Potom řekl učedlníkovi: Aj, matka tvá. A od té hodiny přijal ji učedlník ten k sobě."},{"i":31162,"b":49,"c":5119,"r":5119,"o":28,"t": "Potom věda Ježíš, že již všecko jiné dokonáno jest, aby se naplnilo písmo, řekl: Žízním."},{"i":31163,"b":49,"c":5119,"r":5119,"o":29,"t": "Byla pak tu postavena nádoba plná octa. Tedy oni naplnili houbu octem, a obloživše yzopem, podali k ústům jeho."},{"i":31164,"b":49,"c":5119,"r":5119,"o":30,"t": "A když okusil Ježíš octa, řekl: Dokonánoť jest. A nakloniv hlavy, ducha Otci poručil."},{"i":31165,"b":49,"c":5119,"r":5119,"o":31,"t": "Židé pak, aby nezůstala na kříži těla na sobotu, poněvadž byl den připravování, (byl zajisté veliký ten den sobotní,) prosili Piláta, aby zlámáni byli hnátové jejich a aby byli složeni."},{"i":31166,"b":49,"c":5119,"r":5119,"o":32,"t": "I přišli žoldnéři, a prvnímu zajisté zlámali hnáty, i druhému, kterýž ukřižován byl s ním."},{"i":31167,"b":49,"c":5119,"r":5119,"o":33,"t": "Ale k Ježíšovi přišedše, jakž uzřeli jej již mrtvého, nelámali hnátů jeho."},{"i":31168,"b":49,"c":5119,"r":5119,"o":34,"t": "Ale jeden z žoldnéřů bok jeho kopím otevřel, a hned vyšla krev a voda."},{"i":31169,"b":49,"c":5119,"r":5119,"o":35,"t": "A ten, jenž viděl, svědectví vydal, a pravé jest svědectví jeho; onť ví, že pravé věci praví, abyste i vy věřili."},{"i":31170,"b":49,"c":5119,"r":5119,"o":36,"t": "Stalo se pak to, aby se naplnilo Písmo: Kost jeho žádná nebude zlámána."},{"i":31171,"b":49,"c":5119,"r":5119,"o":37,"t": "A opět jiné Písmo dí: Uzříť, v koho jsou bodli."},{"i":31172,"b":49,"c":5119,"r":5119,"o":38,"t": "Potom pak prosil Piláta Jozef z Arimatie, (kterýž byl učedlník Ježíšův, ale tajný, pro strach Židovský,) aby sňal tělo Ježíšovo. I dopustil Pilát. A on přišed, i sňal tělo Ježíšovo."},{"i":31173,"b":49,"c":5119,"r":5119,"o":39,"t": "Přišel pak i Nikodém, (kterýž byl prve přišel k Ježíšovi v noci,) nesa smíšení mirry a aloes okolo sta liber."},{"i":31174,"b":49,"c":5119,"r":5119,"o":40,"t": "Tedy vzali tělo Ježíšovo, a obvinuli je prostěradly s vonnými věcmi, jakž obyčej jest Židům se pochovávati."},{"i":31175,"b":49,"c":5119,"r":5119,"o":41,"t": "A byla na tom místě, kdež ukřižován byl, zahrada, a v zahradě hrob nový, v němžto ještě žádný nebyl pochován."},{"i":31176,"b":49,"c":5119,"r":5119,"o":42,"t": "Protož tu pro den připravování Židovský, že blízko byl hrob, položili Ježíše."},{"i":31177,"b":49,"c":5120,"r":5120,"o":1,"t": "První pak den po sobotě Maria Magdaléna přišla ráno k hrobu, když ještě tma bylo. I uzřela kámen odvalený od hrobu."},{"i":31178,"b":49,"c":5120,"r":5120,"o":2,"t": "I běžela odtud a přišla k Šimonovi Petrovi a k jinému učedlníku, jehož miloval Ježíš, a řekla jim: Vzali Pána z hrobu, a nevíme, kde jsou jej položili."},{"i":31179,"b":49,"c":5120,"r":5120,"o":3,"t": "Tedy vyšel Petr a jiný učedlník, a šli k hrobu."},{"i":31180,"b":49,"c":5120,"r":5120,"o":4,"t": "I běželi oba spolu. Ale ten druhý učedlník předběhl Petra, a přišel prve k hrobu."},{"i":31181,"b":49,"c":5120,"r":5120,"o":5,"t": "A nachýliv se, uzřel prostěradla položená, ale však tam nevšel."},{"i":31182,"b":49,"c":5120,"r":5120,"o":6,"t": "Tedy přišel Šimon Petr, za ním jda, a všel do hrobu. I uzřel prostěradla položená,"},{"i":31183,"b":49,"c":5120,"r":5120,"o":7,"t": "A rouchu, kteráž byla na hlavě jeho, ne s prostěradly položenou, ale obzvláštně svinutou na jednom místě."},{"i":31184,"b":49,"c":5120,"r":5120,"o":8,"t": "Potom všel i ten druhý učedlník, kterýž byl prve přišel k hrobu, i uzřel a uvěřil."},{"i":31185,"b":49,"c":5120,"r":5120,"o":9,"t": "Nebo ještě neznali Písma, že měl Kristus z mrtvých vstáti."},{"i":31186,"b":49,"c":5120,"r":5120,"o":10,"t": "I odešli zase ti učedlníci tam, kdež prve byli."},{"i":31187,"b":49,"c":5120,"r":5120,"o":11,"t": "Ale Maria stála u hrobu vně, plačici. A když plakala, naklonila se do hrobu."},{"i":31188,"b":49,"c":5120,"r":5120,"o":12,"t": "A uzřela dva anděly v bílém rouše sedící, jednoho u hlavy a druhého u noh, tu kdež bylo položeno tělo Ježíšovo."},{"i":31189,"b":49,"c":5120,"r":5120,"o":13,"t": "Kteřížto řekli jí: Ženo, co pláčeš? I dí jim: Vzali Pána mého, a nevím, kde ho položili."},{"i":31190,"b":49,"c":5120,"r":5120,"o":14,"t": "To když řekla, obrátila se zpátkem, a uzřela Ježíše, an stojí, ale nevěděla, by Ježíš byl."},{"i":31191,"b":49,"c":5120,"r":5120,"o":15,"t": "Dí jí Ježíš: Ženo, co pláčeš? Koho hledáš? Ona domnívajici se, že by zahradník byl, řekla jemu: Pane, vzal-lis ty jej, pověz mi, kdes ho položil, ať já jej vezmu."},{"i":31192,"b":49,"c":5120,"r":5120,"o":16,"t": "Řekl jí Ježíš: Maria. Obrátivši se ona, řekla jemu: Rabbóni, jenž se vykládá: Mistře."},{"i":31193,"b":49,"c":5120,"r":5120,"o":17,"t": "Dí jí Ježíš: Nedotýkejž se mne; neb jsem ještě nevstoupil k Otci svému. Ale jdiž k bratřím mým, a pověz jim: Vstupuji k Otci svému, a k Otci vašemu, k Bohu svému, a k Bohu vašemu."},{"i":31194,"b":49,"c":5120,"r":5120,"o":18,"t": "I přišla Maria Magdaléna, zvěstujici učedlníkům, že by viděla Pána a že jí to pověděl."},{"i":31195,"b":49,"c":5120,"r":5120,"o":19,"t": "Když pak byl večer toho dne, kterýž jest první po sobotě, a dveře byly zavříny, kdež byli učedlníci shromážděni, pro strach Židovský, přišel Ježíš, a stál u prostřed, a řekl jim: Pokoj vám."},{"i":31196,"b":49,"c":5120,"r":5120,"o":20,"t": "A to pověděv, ukázal jim ruce i bok svůj. I zradovali se učedlníci, vidouce Pána."},{"i":31197,"b":49,"c":5120,"r":5120,"o":21,"t": "Tedy řekl jim opět: Pokoj vám. Jakož mne poslal Otec, tak i já posílám vás."},{"i":31198,"b":49,"c":5120,"r":5120,"o":22,"t": "To pověděv, dechl, a řekl jim: Přijměte Ducha svatého."},{"i":31199,"b":49,"c":5120,"r":5120,"o":23,"t": "Kterýmžkoli odpustili byste hříchy, odpouštějíť se jim; a kterýmžkoli zadrželi byste je, zadržániť jsou."}]