[{"i":14000,"b":18,"c":1907,"r":1907,"o":1,"t": "SENHOR meu Deus, em ti confio; salva-me de todos os que me perseguem, e livra-me;"},{"i":14001,"b":18,"c":1907,"r":1907,"o":2,"t": "Para que ele não arrebate a minha alma, como leão, despedaçando-a, sem que haja quem a livre."},{"i":14002,"b":18,"c":1907,"r":1907,"o":3,"t": "SENHOR meu Deus, se eu fiz isto, se há perversidade nas minhas mãos,"},{"i":14003,"b":18,"c":1907,"r":1907,"o":4,"t": "Se paguei com o mal àquele que tinha paz comigo (antes, livrei ao que me oprimia sem causa),"},{"i":14004,"b":18,"c":1907,"r":1907,"o":5,"t": "Persiga o inimigo a minha alma e alcance-a; calque aos pés a minha vida sobre a terra, e reduza a pó a minha glória. (Selá.)"},{"i":14005,"b":18,"c":1907,"r":1907,"o":6,"t": "Levanta-te, SENHOR, na tua ira; exalta-te por causa do furor dos meus opressores; e desperta por mim para o juízo que ordenaste."},{"i":14006,"b":18,"c":1907,"r":1907,"o":7,"t": "Assim te rodeará o ajuntamento de povos; por causa deles, pois, volta-te para as alturas."},{"i":14007,"b":18,"c":1907,"r":1907,"o":8,"t": "O SENHOR julgará os povos; julga-me, SENHOR, conforme a minha justiça, e conforme a integridade que há em mim."},{"i":14008,"b":18,"c":1907,"r":1907,"o":9,"t": "Tenha já fim a malícia dos ímpios; mas estabeleça-se o justo; pois tu, ó justo Deus, provas os corações e os rins."},{"i":14009,"b":18,"c":1907,"r":1907,"o":10,"t": "O meu escudo é de Deus, que salva os retos de coração."},{"i":14010,"b":18,"c":1907,"r":1907,"o":11,"t": "Deus é juiz justo, um Deus que se ira todos os dias."},{"i":14011,"b":18,"c":1907,"r":1907,"o":12,"t": "Se o homem não se converter, Deus afiará a sua espada; já tem armado o seu arco, e está aparelhado."},{"i":14012,"b":18,"c":1907,"r":1907,"o":13,"t": "E já para ele preparou armas mortais; e porá em ação as suas setas inflamadas contra os perseguidores."},{"i":14013,"b":18,"c":1907,"r":1907,"o":14,"t": "Eis que ele está com dores de perversidade; concebeu trabalhos, e produziu mentiras."},{"i":14014,"b":18,"c":1907,"r":1907,"o":15,"t": "Cavou um poço e o fez fundo, e caiu na cova que fez."},{"i":14015,"b":18,"c":1907,"r":1907,"o":16,"t": "A sua obra cairá sobre a sua cabeça; e a sua violência descerá sobre a sua própria cabeça."},{"i":14016,"b":18,"c":1907,"r":1907,"o":17,"t": "Eu louvarei ao SENHOR segundo a sua justiça, e cantarei louvores ao nome do SENHOR altíssimo."},{"i":14017,"b":18,"c":1907,"r":1907,"o":18,"t": null},{"i":14018,"b":18,"c":1908,"r":1908,"o":1,"t": "Ó SENHOR, Senhor nosso, quão admirável é o teu nome em toda a terra, pois puseste a tua glória sobre os céus!"},{"i":14019,"b":18,"c":1908,"r":1908,"o":2,"t": "Tu ordenaste força da boca das crianças e dos que mamam, por causa dos teus inimigos, para fazer calar ao inimigo e ao vingador."},{"i":14020,"b":18,"c":1908,"r":1908,"o":3,"t": "Quando vejo os teus céus, obra dos teus dedos, a lua e as estrelas que preparaste;"},{"i":14021,"b":18,"c":1908,"r":1908,"o":4,"t": "Que é o homem mortal para que te lembres dele? e o filho do homem, para que o visites?"},{"i":14022,"b":18,"c":1908,"r":1908,"o":5,"t": "Pois pouco menor o fizeste do que os anjos, e de glória e de honra o coroaste."},{"i":14023,"b":18,"c":1908,"r":1908,"o":6,"t": "Fazes com que ele tenha domínio sobre as obras das tuas mãos; tudo puseste debaixo de seus pés:"},{"i":14024,"b":18,"c":1908,"r":1908,"o":7,"t": "Todas as ovelhas e bois, assim como os animais do campo,"},{"i":14025,"b":18,"c":1908,"r":1908,"o":8,"t": "As aves dos céus, e os peixes do mar, e tudo o que passa pelas veredas dos mares."},{"i":14026,"b":18,"c":1908,"r":1908,"o":9,"t": "Ó SENHOR, Senhor nosso, quão admirável é o teu nome sobre toda a terra!"},{"i":14027,"b":18,"c":1908,"r":1908,"o":10,"t": null},{"i":14028,"b":18,"c":1909,"r":1909,"o":1,"t": "EU te louvarei, SENHOR, com todo o meu coração; contarei todas as tuas maravilhas."},{"i":14029,"b":18,"c":1909,"r":1909,"o":2,"t": "Em ti me alegrarei e saltarei de prazer; cantarei louvores ao teu nome, ó Altíssimo."},{"i":14030,"b":18,"c":1909,"r":1909,"o":3,"t": "Porquanto os meus inimigos retornaram, caíram e pereceram diante da tua face."},{"i":14031,"b":18,"c":1909,"r":1909,"o":4,"t": "Pois tu tens sustentado o meu direito e a minha causa; tu te assentaste no tribunal, julgando justamente;"},{"i":14032,"b":18,"c":1909,"r":1909,"o":5,"t": "Repreendeste as nações, destruíste os ímpios; apagaste o seu nome para sempre e eternamente."},{"i":14033,"b":18,"c":1909,"r":1909,"o":6,"t": "Oh! inimigo! acabaram-se para sempre as assolações; e tu arrasaste as cidades, e a sua memória pereceu com elas."},{"i":14034,"b":18,"c":1909,"r":1909,"o":7,"t": "Mas o SENHOR está assentado perpetuamente; já preparou o seu tribunal para julgar."},{"i":14035,"b":18,"c":1909,"r":1909,"o":8,"t": "Ele mesmo julgará o mundo com justiça; exercerá juízo sobre povos com retidão."},{"i":14036,"b":18,"c":1909,"r":1909,"o":9,"t": "O SENHOR será também um alto refúgio para o oprimido; um alto refúgio em tempos de angústia."},{"i":14037,"b":18,"c":1909,"r":1909,"o":10,"t": "Em ti confiarão os que conhecem o teu nome; porque tu, SENHOR, nunca desamparaste os que te buscam."},{"i":14038,"b":18,"c":1909,"r":1909,"o":11,"t": "Cantai louvores ao SENHOR, que habita em Sião; anunciai entre os povos os seus feitos."},{"i":14039,"b":18,"c":1909,"r":1909,"o":12,"t": "Pois quando inquire do derramamento de sangue, lembra-se deles: não se esquece do clamor dos aflitos."},{"i":14040,"b":18,"c":1909,"r":1909,"o":13,"t": "Tem misericórdia de mim, SENHOR, olha para a minha aflição, causada por aqueles que me odeiam; tu que me levantas das portas da morte;"},{"i":14041,"b":18,"c":1909,"r":1909,"o":14,"t": "Para que eu conte todos os teus louvores nas portas da filha de Sião, e me alegre na tua salvação."},{"i":14042,"b":18,"c":1909,"r":1909,"o":15,"t": "Os gentios enterraram-se na cova que fizeram; na rede que ocultaram ficou preso o seu pé."},{"i":14043,"b":18,"c":1909,"r":1909,"o":16,"t": "O SENHOR é conhecido pelo juízo que fez; enlaçado foi o ímpio nas obras de suas mãos. (Higaiom; Selá.)"},{"i":14044,"b":18,"c":1909,"r":1909,"o":17,"t": "Os ímpios serão lançados no inferno, e todas as nações que se esquecem de Deus."},{"i":14045,"b":18,"c":1909,"r":1909,"o":18,"t": "Porque o necessitado não será esquecido para sempre, nem a expectação dos pobres perecerá perpetuamente."},{"i":14046,"b":18,"c":1909,"r":1909,"o":19,"t": "Levanta-te, SENHOR; não prevaleça o homem; sejam julgados os gentios diante da tua face."},{"i":14047,"b":18,"c":1909,"r":1909,"o":20,"t": "Põe-os em medo, SENHOR, para que saibam as nações que são formadas por meros homens. (Selá.)"},{"i":14048,"b":18,"c":1909,"r":1909,"o":21,"t": null},{"i":14049,"b":18,"c":1910,"r":1910,"o":1,"t": "POR que estás ao longe, SENHOR? Por que te escondes nos tempos de angústia?"},{"i":14050,"b":18,"c":1910,"r":1910,"o":2,"t": "Os ímpios na sua arrogância perseguem furiosamente o pobre; sejam apanhados nas ciladas que maquinaram."},{"i":14051,"b":18,"c":1910,"r":1910,"o":3,"t": "Porque o ímpio gloria-se do desejo da sua alma; bendiz ao avarento, e renuncia ao SENHOR."},{"i":14052,"b":18,"c":1910,"r":1910,"o":4,"t": "Pela altivez do seu rosto o ímpio não busca a Deus; todas as suas cogitações são que não há Deus."},{"i":14053,"b":18,"c":1910,"r":1910,"o":5,"t": "Os seus caminhos atormentam sempre; os teus juízos estão longe da vista dele, em grande altura, e despreza aos seus inimigos."},{"i":14054,"b":18,"c":1910,"r":1910,"o":6,"t": "Diz em seu coração: Não serei abalado, porque nunca me verei na adversidade."},{"i":14055,"b":18,"c":1910,"r":1910,"o":7,"t": "A sua boca está cheia de imprecações, de enganos e de astúcia; debaixo da sua língua há malícia e maldade."},{"i":14056,"b":18,"c":1910,"r":1910,"o":8,"t": "Põe-se de emboscada nas aldeias; nos lugares ocultos mata o inocente; os seus olhos estão ocultamente fixos sobre o pobre."},{"i":14057,"b":18,"c":1910,"r":1910,"o":9,"t": "Arma ciladas no esconderijo, como o leão no seu covil; arma ciladas para roubar o pobre; rouba-o, prendendo-o na sua rede."},{"i":14058,"b":18,"c":1910,"r":1910,"o":10,"t": "Encolhe-se, abaixa-se, para que os pobres caiam em suas fortes garras."},{"i":14059,"b":18,"c":1910,"r":1910,"o":11,"t": "Diz em seu coração: Deus esqueceu-se, cobriu o seu rosto, e nunca isto verá."},{"i":14060,"b":18,"c":1910,"r":1910,"o":12,"t": "Levanta-te, SENHOR. Ó Deus, levanta a tua mão; não te esqueças dos humildes."},{"i":14061,"b":18,"c":1910,"r":1910,"o":13,"t": "Por que blasfema o ímpio de Deus? dizendo no seu coração: Tu não o esquadrinharás?"},{"i":14062,"b":18,"c":1910,"r":1910,"o":14,"t": "Tu o viste, porque atentas para o trabalho e enfado, para o retribuir com tuas mãos; a ti o pobre se encomenda; tu és o auxílio do órfão."},{"i":14063,"b":18,"c":1910,"r":1910,"o":15,"t": "Quebra o braço do ímpio e malvado; busca a sua impiedade, até que nenhuma encontres."},{"i":14064,"b":18,"c":1910,"r":1910,"o":16,"t": "O SENHOR é Rei eterno; da sua terra perecerão os gentios."},{"i":14065,"b":18,"c":1910,"r":1910,"o":17,"t": "SENHOR, tu ouviste os desejos dos mansos; confortarás os seus corações; os teus ouvidos estarão abertos para eles;"},{"i":14066,"b":18,"c":1910,"r":1910,"o":18,"t": "Para fazer justiça ao órfão e ao oprimido, a fim de que o homem da terra não prossiga mais em usar da violência."},{"i":14067,"b":18,"c":1911,"r":1911,"o":1,"t": "NO SENHOR confio; como dizeis à minha alma: Fugi para a vossa montanha como pássaro?"},{"i":14068,"b":18,"c":1911,"r":1911,"o":2,"t": "Pois eis que os ímpios armam o arco, põem as flechas na corda, para com elas atirarem, às escuras, aos retos de coração."},{"i":14069,"b":18,"c":1911,"r":1911,"o":3,"t": "Se forem destruídos os fundamentos, que poderá fazer o justo?"},{"i":14070,"b":18,"c":1911,"r":1911,"o":4,"t": "O SENHOR está no seu santo templo, o trono do SENHOR está nos céus; os seus olhos estão atentos, e as suas pálpebras provam os filhos dos homens."},{"i":14071,"b":18,"c":1911,"r":1911,"o":5,"t": "O SENHOR prova o justo; porém ao ímpio e ao que ama a violência odeia a sua alma."},{"i":14072,"b":18,"c":1911,"r":1911,"o":6,"t": "Sobre os ímpios fará chover laços, fogo, enxofre e vento tempestuoso; isto será a porção do seu copo."},{"i":14073,"b":18,"c":1911,"r":1911,"o":7,"t": "Porque o SENHOR é justo, e ama a justiça; o seu rosto olha para os retos."},{"i":14074,"b":18,"c":1912,"r":1912,"o":1,"t": "SALVA-NOS, SENHOR, porque faltam os homens bons; porque são poucos os fiéis entre os filhos dos homens."},{"i":14075,"b":18,"c":1912,"r":1912,"o":2,"t": "Cada um fala com falsidade ao seu próximo; falam com lábios lisonjeiros e coração dobrado."},{"i":14076,"b":18,"c":1912,"r":1912,"o":3,"t": "O SENHOR cortará todos os lábios lisonjeiros e a língua que fala soberbamente."},{"i":14077,"b":18,"c":1912,"r":1912,"o":4,"t": "Pois dizem: Com a nossa língua prevaleceremos; são nossos os lábios; quem é SENHOR sobre nós?"},{"i":14078,"b":18,"c":1912,"r":1912,"o":5,"t": "Pela opressão dos pobres, pelo gemido dos necessitados me levantarei agora, diz o SENHOR; porei a salvo aquele para quem eles assopram."},{"i":14079,"b":18,"c":1912,"r":1912,"o":6,"t": "As palavras do SENHOR são palavras puras, como prata refinada em fornalha de barro, purificada sete vezes."},{"i":14080,"b":18,"c":1912,"r":1912,"o":7,"t": "Tu os guardarás, SENHOR; desta geração os livrarás para sempre."},{"i":14081,"b":18,"c":1912,"r":1912,"o":8,"t": "Os ímpios andam por toda parte, quando os mais vis dos filhos dos homens são exaltados."},{"i":14082,"b":18,"c":1912,"r":1912,"o":9,"t": null},{"i":14083,"b":18,"c":1913,"r":1913,"o":1,"t": "ATÉ quando te esquecerás de mim, SENHOR? Para sempre? Até quando esconderás de mim o teu rosto?"},{"i":14084,"b":18,"c":1913,"r":1913,"o":2,"t": "Até quando consultarei com a minha alma, tendo tristeza no meu coração cada dia? Até quando se exaltará sobre mim o meu inimigo?"},{"i":14085,"b":18,"c":1913,"r":1913,"o":3,"t": "Atende-me, ouve-me, ó SENHOR meu Deus; ilumina os meus olhos para que eu não adormeça na morte;"},{"i":14086,"b":18,"c":1913,"r":1913,"o":4,"t": "Para que o meu inimigo não diga: Prevaleci contra ele; e os meus adversários não se alegrem, vindo eu a vacilar."},{"i":14087,"b":18,"c":1913,"r":1913,"o":5,"t": "Mas eu confio na tua benignidade; na tua salvação se alegrará o meu coração."},{"i":14088,"b":18,"c":1913,"r":1913,"o":6,"t": "Cantarei ao SENHOR, porquanto me tem feito muito bem."},{"i":14089,"b":18,"c":1914,"r":1914,"o":1,"t": "DISSE o néscio no seu coração: Não há Deus. Têm-se corrompido, fazem-se abomináveis em suas obras, não há ninguém que faça o bem."},{"i":14090,"b":18,"c":1914,"r":1914,"o":2,"t": "O SENHOR olhou desde os céus para os filhos dos homens, para ver se havia algum que tivesse entendimento e buscasse a Deus."},{"i":14091,"b":18,"c":1914,"r":1914,"o":3,"t": "Desviaram-se todos e juntamente se fizeram imundos: não há quem faça o bem, não há sequer um."},{"i":14092,"b":18,"c":1914,"r":1914,"o":4,"t": "Não terão conhecimento os que praticam a iniqüidade, os quais comem o meu povo, como se comessem pão, e não invocam ao SENHOR?"},{"i":14093,"b":18,"c":1914,"r":1914,"o":5,"t": "Ali se acharam em grande pavor, porque Deus está na geração dos justos."},{"i":14094,"b":18,"c":1914,"r":1914,"o":6,"t": "Vós envergonhais o conselho dos pobres, porquanto o SENHOR é o seu refúgio."},{"i":14095,"b":18,"c":1914,"r":1914,"o":7,"t": "Oh, se de Sião tivera já vindo a redenção de Israel! Quando o SENHOR fizer voltar os cativos do seu povo, se regozijará Jacó e se alegrará Israel."},{"i":14096,"b":18,"c":1915,"r":1915,"o":1,"t": "SENHOR, quem habitará no teu tabernáculo? Quem morará no teu santo monte?"},{"i":14097,"b":18,"c":1915,"r":1915,"o":2,"t": "Aquele que anda sinceramente, e pratica a justiça, e fala a verdade no seu coração."},{"i":14098,"b":18,"c":1915,"r":1915,"o":3,"t": "Aquele que não difama com a sua língua, nem faz mal ao seu próximo, nem aceita nenhum opróbrio contra o seu próximo;"},{"i":14099,"b":18,"c":1915,"r":1915,"o":4,"t": "A cujos olhos o réprobo é desprezado; mas honra os que temem ao SENHOR; aquele que jura com dano seu, e contudo não muda."}]