[{"i":2900,"b":2,"c":307,"r":307,"o":23,"t": "Mluvte k synům Izraele a rcete jim: Tuk hovězí, ovčí a kozí nejezde."},{"i":2901,"b":2,"c":307,"r":307,"o":24,"t": "Tuk z mrchy nebo rozsápaného zvířete smíte užívati ke každé práci, ale nepožívejte jej."},{"i":2902,"b":2,"c":307,"r":307,"o":25,"t": "Kdokoli by totiž jedl tuk zvířete, z něhož se obětuje ohnivá oběť Hospodinu, bude vyťat ze svého lidu."},{"i":2903,"b":2,"c":307,"r":307,"o":26,"t": "V žádném ze svých obydlí nebudete jíst krev, ať již ptačí či zvířecí."},{"i":2904,"b":2,"c":307,"r":307,"o":27,"t": "Kdokoli by jedl krev, bude vyťat ze svého lidu."},{"i":2905,"b":2,"c":307,"r":307,"o":28,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":2906,"b":2,"c":307,"r":307,"o":29,"t": "Mluvte k synům Izraele a rcete jim: Kdo bude obětovati oběť pokojnou Hospodinu, ať přinese Hospodinu oběť svou z oběti pokojné."},{"i":2907,"b":2,"c":307,"r":307,"o":30,"t": "Vlastníma rukama ať přinese ohnivou oběť Hospodinu, tuk s prsy ať přinese, prsa, aby se jimi mávalo před Hospodinem."},{"i":2908,"b":2,"c":307,"r":307,"o":31,"t": "Kněz obětuje tuk na oltáři v oheň a prsa budou patřit Áronovi a jeho synům."},{"i":2909,"b":2,"c":307,"r":307,"o":32,"t": "Pravou kýtu dáte knězi jako podíl ze svých obětí pokojných."},{"i":2910,"b":2,"c":307,"r":307,"o":33,"t": "Pravá kýta bude patřit tomu z Áronových synů, který obětuje krev a tuk oběti pokojné."},{"i":2911,"b":2,"c":307,"r":307,"o":34,"t": "Neboť prsa, jimiž se mává, a kýtu, která se pozdvihuje, jsem vyhradil synům Izraele z jejich obětí pokojných a dal jsem je knězi Áronovi a jeho synům; toť věčné nařízení pro syny Izraele."},{"i":2912,"b":2,"c":307,"r":307,"o":35,"t": "Toto je podíl Áronův z ohnivých obětí Hospodinových a podíl jeho synů v den, kdy byli ustanoveni, aby konali úřad kněžský Hospodinu."},{"i":2913,"b":2,"c":307,"r":307,"o":36,"t": "Hospodin přikázal synům Izraele, aby jim to dávali v den jejich pomazání. Toť věčné nařízení pro všechna jejich pokolení."},{"i":2914,"b":2,"c":307,"r":307,"o":37,"t": "Toto je řád oběti zápalné, oběti přídavné, oběti za hřích, oběti za vinu, oběti pro posvěcení a oběti pokojné,"},{"i":2915,"b":2,"c":307,"r":307,"o":38,"t": "který Hospodin přikázal Mojžíšovi na hoře Sínaj v den, kdy přikázal synům Izraele, aby obětovali své oběti Hospodinu na poušti Sínaj."},{"i":2916,"b":2,"c":308,"r":308,"o":1,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":2917,"b":2,"c":308,"r":308,"o":2,"t": "Vezmi Árona a jeho syny s ním, roucho, olej pomazání, býka za oběť za hřích, dva berany a koš nekvašených chlebů,"},{"i":2918,"b":2,"c":308,"r":308,"o":3,"t": "a shromaždi všechno shromáždění ke vchodu do stanu setkávání."},{"i":2919,"b":2,"c":308,"r":308,"o":4,"t": "Mojžíš učinil, jak mu Hospodin přikázal, a shromáždění se shromáždilo ke vchodu do stanu setkávání."},{"i":2920,"b":2,"c":308,"r":308,"o":5,"t": "A Mojžíš řekl shromáždění: „Toto je to, co Hospodin přikázal učinit.“"},{"i":2921,"b":2,"c":308,"r":308,"o":6,"t": "Potom Mojžíš přivedl Árona a jeho syny a umyl je vodou."},{"i":2922,"b":2,"c":308,"r":308,"o":7,"t": "Oblékl ho suknicí, opásal ho pásem, oblékl ho pláštěm a vložil na něho nárameník. Opásal ho pásem nárameníku a připjal jej k němu."},{"i":2923,"b":2,"c":308,"r":308,"o":8,"t": "Vložil mu na prsa náprsník a do náprsníku vložil urím a tummím."},{"i":2924,"b":2,"c":308,"r":308,"o":9,"t": "Potom mu vložil na hlavu turban a na turban dopředu položil zlatý květ, svatý znak pomazání, jak Hospodin přikázal Mojžíšovi."},{"i":2925,"b":2,"c":308,"r":308,"o":10,"t": "Potom Mojžíš vzal olej pomazání a pomazal příbytek i vše, co v něm bylo, a posvětil je."},{"i":2926,"b":2,"c":308,"r":308,"o":11,"t": "Pokropil jím sedmkrát oltář a pomazal oltář i všechno jeho náčiní, umyvadlo a jeho podstavec, a posvětil je."},{"i":2927,"b":2,"c":308,"r":308,"o":12,"t": "Potom vylil olej pomazání na Áronovu hlavu a pomazal ho, aby ho posvětil."},{"i":2928,"b":2,"c":308,"r":308,"o":13,"t": "Potom Mojžíš přivedl Áronovy syny a oblékl je suknicemi, opásal je pásy a vložil jim na hlavy čepice, jak Hospodin přikázal Mojžíšovi."},{"i":2929,"b":2,"c":308,"r":308,"o":14,"t": "Potom přivedl býka za oběť za hřích. Áron a jeho synové vložili ruce na hlavu býka za oběť za hřích,"},{"i":2930,"b":2,"c":308,"r":308,"o":15,"t": "a Mojžíš ho zabil. Potom vzal krev a prstem jí nanesl na rohy oltáře dokola a očistil oltář. Potom vylil krev k základu oltáře a posvětil jej vykonáním smíření s ním."},{"i":2931,"b":2,"c":308,"r":308,"o":16,"t": "Potom vzal veškerý tuk, který je na vnitřnostech, tukový lalok na játrech a obě ledviny s tukem na nich a obětoval je na oltáři v oheň."},{"i":2932,"b":2,"c":308,"r":308,"o":17,"t": "Avšak kůži býka, jeho maso a jeho výkaly spálil ohněm za táborem, jak Hospodin přikázal Mojžíšovi."},{"i":2933,"b":2,"c":308,"r":308,"o":18,"t": "Potom přivedl berana za oběť zápalnou. Áron a jeho synové vložili ruce na hlavu berana,"},{"i":2934,"b":2,"c":308,"r":308,"o":19,"t": "a Mojžíš ho zabil. Potom kropil krví oltář dokola."},{"i":2935,"b":2,"c":308,"r":308,"o":20,"t": "Potom berana rozsekal na kusy a obětoval hlavu, kusy a tuk v oheň."},{"i":2936,"b":2,"c":308,"r":308,"o":21,"t": "Vnitřnosti a nohy umyl vodou a obětoval celého berana na oltáři v oheň. To byla oběť zápalná, libá vůně, ohnivá oběť Hospodinu, jak Hospodin přikázal Mojžíšovi."},{"i":2937,"b":2,"c":308,"r":308,"o":22,"t": "Potom přivedl druhého berana, berana pro uvedení do úřadu. Áron a jeho synové vložili ruce na hlavu berana,"},{"i":2938,"b":2,"c":308,"r":308,"o":23,"t": "a Mojžíš ho zabil. Potom vzal krev a nanesl ji na lalůček Áronova pravého ucha, na palec jeho pravé ruky a na palec jeho pravé nohy."},{"i":2939,"b":2,"c":308,"r":308,"o":24,"t": "Potom přivedl Áronovy syny a nanesl krev na lalůček jejich pravého ucha, na palec jejich pravé ruky a na palec jejich pravé nohy. Potom kropil Mojžíš krví oltář dokola;"},{"i":2940,"b":2,"c":308,"r":308,"o":25,"t": "vzal tuk, ocas, veškerý tuk, který je na vnitřnostech, tukový lalok na játrech, obě ledviny s tukem na nich a pravou kýtu."},{"i":2941,"b":2,"c":308,"r":308,"o":26,"t": "Z koše nekvašených chlebů, který byl před Hospodinem, vzal jeden nekvašený bochník, jeden bochník chleba s olejem a jeden oplatek a položil je na tuky a na pravou kýtu."},{"i":2942,"b":2,"c":308,"r":308,"o":27,"t": "Potom to všechno vložil do rukou Áronových a do rukou jeho synů a mával tím jako obětí mávání před Hospodinem."},{"i":2943,"b":2,"c":308,"r":308,"o":28,"t": "Potom to Mojžíš vzal z jejich rukou a obětoval na oltáři v oheň s obětí zápalnou. To bylo obětování pro uvedení do úřadu, libá vůně, ohnivá oběť Hospodinu."},{"i":2944,"b":2,"c":308,"r":308,"o":29,"t": "Potom vzal Mojžíš prsa a mával jimi jako obětí mávání před Hospodinem. Toto byl Mojžíšův podíl z berana pro uvedení do úřadu, jak Hospodin přikázal Mojžíšovi."},{"i":2945,"b":2,"c":308,"r":308,"o":30,"t": "Potom Mojžíš vzal olej pomazání a krev, která byla na oltáři, a pokropil Árona i jeho roucho a jeho syny i roucho jeho synů s ním. Tak posvětil Árona i jeho roucho a jeho syny i roucho jeho synů s ním."},{"i":2946,"b":2,"c":308,"r":308,"o":31,"t": "Potom Mojžíš řekl Áronovi a jeho synům: „Uvařte maso u vchodu do stanu setkávání a tam je jezte i chléb, který je v koši oběti pro uvedení do úřadu, jak jsem přikázal řka: Áron a jeho synové to budou jíst."},{"i":2947,"b":2,"c":308,"r":308,"o":32,"t": "Co zbyde z masa a chleba, spálíte ohněm."},{"i":2948,"b":2,"c":308,"r":308,"o":33,"t": "Po sedm dní nebudete vycházet ode vchodu do stanu setkávání, dokud neskončí dny vašeho uvedení do úřadu, neboť sedm dní bude trvat vaše uvedení do úřadu."},{"i":2949,"b":2,"c":308,"r":308,"o":34,"t": "Hospodin přikázal, aby se činilo, jak se činilo dnes, aby se za vás vykonalo smíření,"},{"i":2950,"b":2,"c":308,"r":308,"o":35,"t": "a po sedm dní, dnem i nocí, budete přebývat u vchodu do stanu setkávání a budete zachovávat nařízení Hospodinovo, abyste nezemřeli, neboť tak jsem obdržel příkaz.“"},{"i":2951,"b":2,"c":308,"r":308,"o":36,"t": "Áron a jeho synové učinili vše, co Hospodin přikázal skrze Mojžíše."},{"i":2952,"b":2,"c":309,"r":309,"o":1,"t": "Osmého dne povolal Mojžíš Árona, jeho syny a starší Izraele,"},{"i":2953,"b":2,"c":309,"r":309,"o":2,"t": "a řekl Áronovi: „Vezmi tele za oběť za hřích a berana za oběť zápalnou, oba bez vady, a přiveď je před Hospodina.“"},{"i":2954,"b":2,"c":309,"r":309,"o":3,"t": "Potom promluv k synům Izraele a rcete jim: Vezměte kozla za oběť za hřích, tele a jehně jednoleté a bez vady za oběť zápalnou,"},{"i":2955,"b":2,"c":309,"r":309,"o":4,"t": "býka a berana za oběť pokojnou, abyste je zabili před Hospodinem, a oběť přídavnou zadělanou olejem, neboť dnes se vám Hospodin ukáže.“"},{"i":2956,"b":2,"c":309,"r":309,"o":5,"t": "Přivedli před stan setkávání to, co Mojžíš přikázal, a celé shromáždění přistoupilo a postavilo se před Hospodina."},{"i":2957,"b":2,"c":309,"r":309,"o":6,"t": "A Mojžíš řekl: „Toto je to, co vám Hospodin přikázal učinit, aby se vám ukázala jeho sláva.“"},{"i":2958,"b":2,"c":309,"r":309,"o":7,"t": "Potom Mojžíš řekl Áronovi: „Přistup k oltáři, obětuj svou oběť za hřích a svou oběť zápalnou a vykonej smíření se sebou i se svým domem. Potom obětuj oběť lidu a vykonej smíření s nimi, jak Hospodin přikázal.“"},{"i":2959,"b":2,"c":309,"r":309,"o":8,"t": "Áron přistoupil k oltáři a zabil tele za oběť za svůj hřích."},{"i":2960,"b":2,"c":309,"r":309,"o":9,"t": "Áronovi synové mu podali krev, a on namočil prst do krve a nanesl na rohy oltáře a vylil krev k základu oltáře."},{"i":2961,"b":2,"c":309,"r":309,"o":10,"t": "Ale tuk z oběti za hřích, ledviny a tukový lalok na játrech obětoval na oltáři v oheň, jak Hospodin přikázal Mojžíšovi;"},{"i":2962,"b":2,"c":309,"r":309,"o":11,"t": "maso a kůži však spálil ohněm za táborem."},{"i":2963,"b":2,"c":309,"r":309,"o":12,"t": "Potom zabil oběť zápalnou. Áronovi synové mu podali krev a on jí kropil oltář dokola."},{"i":2964,"b":2,"c":309,"r":309,"o":13,"t": "Podali mu také oběť zápalnou po kusech a hlavu a on je obětoval na oltáři v oheň."},{"i":2965,"b":2,"c":309,"r":309,"o":14,"t": "Potom umyl vnitřnosti a nohy a obětoval je na oltáři v oheň s obětí zápalnou."},{"i":2966,"b":2,"c":309,"r":309,"o":15,"t": "Potom přivedl oběť lidu: vzal kozla za oběť za hřích lidu, zabil ho a obětoval ho za hřích, jako učinil s prvním."},{"i":2967,"b":2,"c":309,"r":309,"o":16,"t": "Potom přivedl oběť zápalnou a obětoval ji podle předpisu."},{"i":2968,"b":2,"c":309,"r":309,"o":17,"t": "Potom přivedl oběť přídavnou, vzal z ní plnou hrst a obětoval ji na oltáři v oheň s obětí zápalnou ranní."},{"i":2969,"b":2,"c":309,"r":309,"o":18,"t": "Potom zabil býka a berana za oběť pokojnou lidu. Áronovi synové mu podali krev a on jí kropil oltář dokola."},{"i":2970,"b":2,"c":309,"r":309,"o":19,"t": "Tuky býka i berana, ocas, tuk, který pokrývá vnitřnosti, ledviny a tukový lalok na játrech"},{"i":2971,"b":2,"c":309,"r":309,"o":20,"t": "položil na prsa a obětoval je na oltáři v oheň."},{"i":2972,"b":2,"c":309,"r":309,"o":21,"t": "Prsy a pravou kýtou mával Áron jako obětí mávání před Hospodinem, jak Hospodin přikázal Mojžíšovi."},{"i":2973,"b":2,"c":309,"r":309,"o":22,"t": "Potom Áron zdvihl ruce k lidu a požehnal mu. Sestoupil, když vykonal oběť za hřích, oběť zápalnou a oběť pokojnou;"},{"i":2974,"b":2,"c":309,"r":309,"o":23,"t": "Potom vešel Mojžíš s Áronem do stanu setkávání. Když vyšli, požehnali lidu a ukázala se celému lidu sláva Hospodinova."},{"i":2975,"b":2,"c":309,"r":309,"o":24,"t": "Od Hospodina vyšel oheň a strávil na oltáři oběť zápalnou i tuky. Když to všechen lid spatřil, plesal a padl na tvář."},{"i":2976,"b":2,"c":310,"r":310,"o":1,"t": "Nadab a Abihu, synové Áronovi, vzali každý svou kadidelnici, vložili do nich oheň, položili na něj kadidlo a obětovali před Hospodinem cizí oheň, který jim nepřikázal."},{"i":2977,"b":2,"c":310,"r":310,"o":2,"t": "Od Hospodina vyšel oheň a strávil je. Zemřeli před Hospodinem."},{"i":2978,"b":2,"c":310,"r":310,"o":3,"t": "Potom Mojžíš řekl Áronovi: „Toto je to, o čem Hospodin mluvil, když řekl: V těch, kdo jsou mi blízcí, se ukáži jako svatý a před celým lidem se ukáži jako slavný.“ Áron mlčel."},{"i":2979,"b":2,"c":310,"r":310,"o":4,"t": "Potom Mojžíš povolal Mišaela a Elsafana, syny Uziela, Áronova strýce, a řekl jim: „Přistupte a vyneste své bratry od svatyně ven za tábor.“"},{"i":2980,"b":2,"c":310,"r":310,"o":5,"t": "Přistoupili a vynesli je v jejich suknicích ven za tábor, jak Mojžíš řekl."},{"i":2981,"b":2,"c":310,"r":310,"o":6,"t": "Potom Mojžíš řekl Áronovi a jeho synům, Eleazarovi a Itamarovi: „Nechte své vlasy rozpuštěné a neroztrhávejte své roucho, abyste nezemřeli a Hospodin se nerozhněval na celé shromáždění. Nechte své bratry, celý dům Izraele, aby oplakávali požár, který Hospodin způsobil."},{"i":2982,"b":2,"c":310,"r":310,"o":7,"t": "Neodcházejte ode vchodu do stanu setkávání, abyste nezemřeli, neboť olej pomazání Hospodinova je na vás.“ Učinili podle Mojžíšova slova."},{"i":2983,"b":2,"c":310,"r":310,"o":8,"t": "Potom Hospodin promluvil k Áronovi řka:"},{"i":2984,"b":2,"c":310,"r":310,"o":9,"t": "„Když vejdete do stanu setkávání, nepij víno ani opojný nápoj, ty ani tvoji synové s tebou, abyste nezemřeli. Toť věčné nařízení pro všechna vaše pokolení,"},{"i":2985,"b":2,"c":310,"r":310,"o":10,"t": "abyste rozlišovali mezi svatým a nesvatým a mezi nečistým a čistým"},{"i":2986,"b":2,"c":310,"r":310,"o":11,"t": "a vyučovali syny Izraele všem nařízením, která jim Hospodin skrze Mojžíše vyhlásil.“"},{"i":2987,"b":2,"c":310,"r":310,"o":12,"t": "Mojžíš řekl Áronovi a Eleazarovi a Itamarovi, jeho zbývajícím synům: „Vezměte oběť přídavnou, která zbyla z ohnivých obětí Hospodinových, a jezte ji jako nekvašené chleby vedle oltáře, neboť je to přesvatá věc."},{"i":2988,"b":2,"c":310,"r":310,"o":13,"t": "Jezte ji na svatém místě, neboť je to tvůj a tvých synů podíl z ohnivých obětí Hospodinových, neboť jsem obdržel takový příkaz."},{"i":2989,"b":2,"c":310,"r":310,"o":14,"t": "Prsa mávání a kýtu pozdvihování budete jíst na čistém místě, ty, tvoji synové i tvoje dcery s tebou, neboť to je tvůj a tvých synů podíl, který je ti dán z obětí pokojných synů Izraele."},{"i":2990,"b":2,"c":310,"r":310,"o":15,"t": "Kýtu pozdvihování a prsa mávání budou přinášet s ohnivými oběťmi tuků, aby jimi mávali jako obětí mávání před Hospodinem. Tobě a tvým synům s tebou to bude patřit jako věčné nařízení, jak Hospodin přikázal.“"},{"i":2991,"b":2,"c":310,"r":310,"o":16,"t": "Potom se Mojžíš dotazoval na kozla oběti za hřích, a hle, byl spálen! Rozhněval se na Eleazara a Itamara, Áronovy zbývající syny řka:"},{"i":2992,"b":2,"c":310,"r":310,"o":17,"t": "„Proč jste nejedli oběť za hřích na svatém místě? Vždyť je to přesvatá věc, která vám byla dána, abyste sňali vinu shromáždění a vykonali s ním smíření před Hospodinem."},{"i":2993,"b":2,"c":310,"r":310,"o":18,"t": "Jestliže nebyla krev vnesena do svatyně dovnitř, museli jste sníst maso na svatém místě, jak jsem přikázal.“"},{"i":2994,"b":2,"c":310,"r":310,"o":19,"t": "Áron řekl Mojžíšovi: „Hle, obětovali dnes svou oběť za hřích a svou oběť zápalnou před Hospodinem! Kdybych dnes jedl oběť za hřích, líbilo by se to Hospodinu?“"},{"i":2995,"b":2,"c":310,"r":310,"o":20,"t": "Když to Mojžíš slyšel, líbilo se mu to."},{"i":2996,"b":2,"c":311,"r":311,"o":1,"t": "I promluvil Hospodin k Mojžíšovi a Áronovi řka:"},{"i":2997,"b":2,"c":311,"r":311,"o":2,"t": "Mluvte k synům Izraele a rcete jim: Toto jsou zvířata, která smíte jíst ze všech zvířat na zemi."},{"i":2998,"b":2,"c":311,"r":311,"o":3,"t": "Každé zvíře, které má rozdělená kopyta, to jest rozdvojená, a přežvykuje, to smíte jíst."},{"i":2999,"b":2,"c":311,"r":311,"o":4,"t": "Avšak z přežvykujících nebo z těch, která mají rozdělená kopyta, nesmíte jíst tato: velblouda, neboť přežvykuje, ale nemá rozdělená kopyta, bude vám nečistý;"}]