[{"i":21400,"b":25,"c":2734,"r":2734,"o":22,"t": "Přijdu vysvobodit své ovce, aby již nebyly kořistí, a budu soudit mezi ovcí a ovcí."},{"i":21401,"b":25,"c":2734,"r":2734,"o":23,"t": "Vzbudím jim pastýře, jenž je bude pást, svého služebníka Davida; on je bude pást a bude jim pastýřem."},{"i":21402,"b":25,"c":2734,"r":2734,"o":24,"t": "Já, Hospodin, budu jim Bohem, a můj služebník David bude knížetem uprostřed nich. Já, Hospodin, jsem promluvil."},{"i":21403,"b":25,"c":2734,"r":2734,"o":25,"t": "Uzavřu s nimi smlouvu pokoje, vyhladím z země divokou zvěř. Budou bydlet bezpečně na poušti, budou spát v lesích."},{"i":21404,"b":25,"c":2734,"r":2734,"o":26,"t": "Požehnám jim i místům kolem mého pahorku, sešlu déšť v pravý čas, déšť požehnání to bude."},{"i":21405,"b":25,"c":2734,"r":2734,"o":27,"t": "Strom polní ponese své ovoce a země vydá své plody; budou bydlet bezpečně na své půdě. I poznají, že já jsem Hospodin, až zlomím břevna jejich jařma a vysvobodím je z rukou těch, kteří je zotročují."},{"i":21406,"b":25,"c":2734,"r":2734,"o":28,"t": "Nebudou již kořistí národům, ani je nebude žrát polní zvěř. Budou bydlet bezpečně a nikdo je nebude strašit."},{"i":21407,"b":25,"c":2734,"r":2734,"o":29,"t": "Dám jim vyrůst proslulé rostlinstvo; nebudou již obětí hladu v zemi a nebudou již snášet hanbu od národů."},{"i":21408,"b":25,"c":2734,"r":2734,"o":30,"t": "I poznají, že já jsem jejich Bůh, který jsem s nimi, a že oni, dům izraelský, jsou můj lid, praví Panovník Hospodin."},{"i":21409,"b":25,"c":2734,"r":2734,"o":31,"t": "Vy, mé ovce, jste lidské stádo, které pasu, a já jsem váš Bůh, praví Panovník Hospodin."},{"i":21410,"b":25,"c":2735,"r":2735,"o":1,"t": "Stalo se ke mně slovo Hospodinovo: "},{"i":21411,"b":25,"c":2735,"r":2735,"o":2,"t": "Synu člověčí, obrať se k hoře Seír a prorokuj proti ní."},{"i":21412,"b":25,"c":2735,"r":2735,"o":3,"t": "Řekni jí: Tak praví Panovník Hospodin: Hle, já se obracím proti tobě, horo Seír, vztáhnu proti tobě ruku, proměním tě v pustou poušť."},{"i":21413,"b":25,"c":2735,"r":2735,"o":4,"t": "Změním tvá města v trosky. Staneš se pouští a poznáš, že já jsem Hospodin."},{"i":21414,"b":25,"c":2735,"r":2735,"o":5,"t": "Protože jsi choval věčnou nenávist a vydával jsi Izraelce meči v době jejich soužení, v době konečného zločinu,"},{"i":21415,"b":25,"c":2735,"r":2735,"o":6,"t": "tedy jakože živ jsem, praví Panovník Hospodin, zbrocen tebou krví, krev tě bude pronásledovat. Přísahám, provinil ses prolitím krve, krev tě bude pronásledovat."},{"i":21416,"b":25,"c":2735,"r":2735,"o":7,"t": "Učiním z hory Seír pustou poušť a vyhladím z ní každého, kdo jí prochází."},{"i":21417,"b":25,"c":2735,"r":2735,"o":8,"t": "Naplním její hory oběťmi; na tvých pahorcích, v tvých údolích a ve všech tvých roklinách budou padat oběti meče."},{"i":21418,"b":25,"c":2735,"r":2735,"o":9,"t": "Učiním z tebe věčnou pustinu, tvá města nebudou již obydlena, a poznáte, že já jsem Hospodin."},{"i":21419,"b":25,"c":2735,"r":2735,"o":10,"t": "Protože jsi řekl: \"Tyto dva národy a tyto dvě země budou mé, zmocníme se jich\", ačkoli tam byl Hospodin,"},{"i":21420,"b":25,"c":2735,"r":2735,"o":11,"t": "tedy jakože živ jsem, praví Panovník Hospodin, budu jednat podle hněvu a žárlivosti, s nimiž jsi jednal ve své nenávisti proti nim. Dám se poznat kvůli nim, až tě budu trestat,"},{"i":21421,"b":25,"c":2735,"r":2735,"o":12,"t": "a poznáš, že já, Hospodin, jsem slyšel všechny urážky, které jsi pronášel proti horám izraelským, řka: \"Jsou zpustošené, byly nám dány k sežrání.\""},{"i":21422,"b":25,"c":2735,"r":2735,"o":13,"t": "Velká byla vaše drzost vůči mně, četné vaše řeči proti mně, a já jsem to všechno slyšel."},{"i":21423,"b":25,"c":2735,"r":2735,"o":14,"t": "Tak praví Panovník Hospodin: K radosti celé země učiním z tebe zpustošení."},{"i":21424,"b":25,"c":2735,"r":2735,"o":15,"t": "Jako jsi měl radost z toho, že dědictví domu izraelského bylo zpustošeno, tak budu jednat i s tebou. Budeš změněna v zpustošení, horo Seír, i celý Edom, a pozná se, že já jsem Hospodin."},{"i":21425,"b":25,"c":2736,"r":2736,"o":1,"t": "A ty, synu člověčí, promluv prorocky k horám izraelským. Řekni: Hory izraelské, slyšte slovo Hospodinovo."},{"i":21426,"b":25,"c":2736,"r":2736,"o":2,"t": "Tak praví Panovník Hospodin: Protože nepřítel proti vám pronesl tato slova: \"Ha! Ha! Tyto věčné výšiny se staly naším dědictvím\","},{"i":21427,"b":25,"c":2736,"r":2736,"o":3,"t": "tedy prorokuj. Řekni: Tak praví Panovník Hospodin: Protože jste byly zpustošeny a vzaty ze všech stran, takže jste se staly majetkem zbytku národů, záminkou k tlachání a klevetění lidí,"},{"i":21428,"b":25,"c":2736,"r":2736,"o":4,"t": "tedy hory izraelské, slyšte slovo Panovníka Hospodina. Tak praví Panovník Hospodin horám, pahorkům, roklinám a údolím, zpustošeným troskám a opuštěným městům, která jsou vydána napospas a stávají se posměchem zbytku národů v okolí."},{"i":21429,"b":25,"c":2736,"r":2736,"o":5,"t": "Tedy tak praví Panovník Hospodin. Přísahám v zápalu své žárlivosti, obracím se na zbytek národů, na celý Edom, který se s radostí v srdci a s pohrdáním v duši zmocnil mé země, aby její pastviny vydal napospas."},{"i":21430,"b":25,"c":2736,"r":2736,"o":6,"t": "Proto prorokuj o zemi izraelské. Řekni horám a pahorkům, roklinám a údolím: Tak praví Panovník Hospodin. Hle, mluvím ve své žárlivosti a svém hněvu: Protože snášíte hanbu od národů,"},{"i":21431,"b":25,"c":2736,"r":2736,"o":7,"t": "tedy tak praví Panovník Hospodin: Zvedám ruku, přísahám, národy, které jsou kolem vás, samy ponesou svou hanbu."},{"i":21432,"b":25,"c":2736,"r":2736,"o":8,"t": "Vy, hory izraelské, dáte své ratolesti a ponesete své plody pro můj lid Izrael, neboť se brzy vrátí."},{"i":21433,"b":25,"c":2736,"r":2736,"o":9,"t": "Hle, přicházím k vám, obracím se k vám, budete obdělávány a osévány."},{"i":21434,"b":25,"c":2736,"r":2736,"o":10,"t": "Rozmnožím na vás lidi, celý dům izraelský. Města budou obydlena a trosky znovu postaveny."},{"i":21435,"b":25,"c":2736,"r":2736,"o":11,"t": "Rozmnožím na vás lidi i dobytek, budou četní a plodní. Způsobím, že budete obydleni jako dříve, prokážu vám více dobra než dříve, a poznáte, že já jsem Hospodin."},{"i":21436,"b":25,"c":2736,"r":2736,"o":12,"t": "Způsobím, že po vaší půdě budou chodit lidé, můj lid Izrael; budeš jeho majetkem a jeho dědictvím a již je nebudeš připravovat o jejich děti."},{"i":21437,"b":25,"c":2736,"r":2736,"o":13,"t": "Tak praví Panovník Hospodin. Protože se o tobě říká: \"Jsi žrout lidí, připravils svůj národ o jeho děti\","},{"i":21438,"b":25,"c":2736,"r":2736,"o":14,"t": "tedy již nebudeš žrát lidi, již nepřipravíš svůj národ o jeho děti, praví Panovník Hospodin."},{"i":21439,"b":25,"c":2736,"r":2736,"o":15,"t": "Již ti nedám slyšet hanbu od národů, již nebudeš snášet posměch od lidu, již nepřipravíš svůj národ o jeho děti. Praví Panovník Hospodin."},{"i":21440,"b":25,"c":2736,"r":2736,"o":16,"t": "Stalo se ke mně slovo Hospodinovo: "},{"i":21441,"b":25,"c":2736,"r":2736,"o":17,"t": "Synu člověčí, lidé z domu izraelského bydleli na svém území a znesvětili je svým chováním a svými skutky; jako nečistota ženy v nečistotě, takové bylo jejich chování přede mnou."},{"i":21442,"b":25,"c":2736,"r":2736,"o":18,"t": "Tehdy jsem vylil svůj hněv na ně kvůli krvi, kterou prolili v zemi, a kvůli ohavnostem, kterými ji znesvětili."},{"i":21443,"b":25,"c":2736,"r":2736,"o":19,"t": "Rozptýlil jsem je mezi národy a byli rozehnáni do cizích zemí. Soudil jsem je podle jejich chování a podle jejich skutků."},{"i":21444,"b":25,"c":2736,"r":2736,"o":20,"t": "A mezi národy, kam přišli, znesvětili mé svaté jméno tím, že se o nich říkalo: \"To je lid Hospodinův, vyšli z jeho země.\""},{"i":21445,"b":25,"c":2736,"r":2736,"o":21,"t": "Ale měl jsem ohled na své svaté jméno, které dům izraelský znesvětil mezi národy, kam přišel."},{"i":21446,"b":25,"c":2736,"r":2736,"o":22,"t": "Nuže, řekni domu izraelskému: Tak praví Panovník Hospodin. Ne kvůli vám jednám takto, dome izraelský, ale kvůli svému svatému jménu, které jste znesvětili mezi národy, kam jste přišli."},{"i":21447,"b":25,"c":2736,"r":2736,"o":23,"t": "Posvětím své veliké jméno, které bylo znesvěceno mezi národy, uprostřed nichž jste je znesvětili. A národy poznají, že já jsem Hospodin - praví Panovník Hospodin - až dám před jejich očima vyniknout své svatosti na vás."},{"i":21448,"b":25,"c":2736,"r":2736,"o":24,"t": "Tehdy vás vezmu z národů, shromáždím vás ze všech cizích zemí a přivedu vás zpět do vaší země."},{"i":21449,"b":25,"c":2736,"r":2736,"o":25,"t": "Pokropím vás čistou vodou a budete očištěni; od všech vašich nečistot a od všech vašich ohavností vás očistím."},{"i":21450,"b":25,"c":2736,"r":2736,"o":26,"t": "Dám vám nové srdce, vložím do vás nového ducha, odejmu z vašeho těla srdce kamenné a dám vám srdce masité."},{"i":21451,"b":25,"c":2736,"r":2736,"o":27,"t": "Vložím do vás svého ducha a způsobím, že budete chodit podle mých zákonů a že budete zachovávat a dodržovat mé řády."},{"i":21452,"b":25,"c":2736,"r":2736,"o":28,"t": "Budete bydlet v zemi, kterou jsem dal vašim otcům. Budete mým lidem a já budu vaším Bohem."},{"i":21453,"b":25,"c":2736,"r":2736,"o":29,"t": "Vysvobodím vás ze všech vašich nečistot. Zavolám obilí a rozmnožím je a již na vás nedopustím hlad."},{"i":21454,"b":25,"c":2736,"r":2736,"o":30,"t": "Rozmnožím ovoce stromů a plody polí, abyste již netrpěli hanbou hladu mezi národy."},{"i":21455,"b":25,"c":2736,"r":2736,"o":31,"t": "Tehdy se rozpomenete na své zlé chování a na své skutky, které nebyly dobré. Sami sobě se zhnusíte kvůli svým vinám a svým ohavnostem."},{"i":21456,"b":25,"c":2736,"r":2736,"o":32,"t": "Ne kvůli vám jednám - praví Panovník Hospodin - dobře to vězte. Hanbite se a stydějte se za své chování, dome izraelský."},{"i":21457,"b":25,"c":2736,"r":2736,"o":33,"t": "Tak praví Panovník Hospodin: V den, kdy vás očistím od všech vašich vin, způsobím, že města budou obydlena a trosky znovu postaveny."},{"i":21458,"b":25,"c":2736,"r":2736,"o":34,"t": "Zpustošená země bude obdělávána, poté co byla zpustošena, před očima všech kolemjdoucích."},{"i":21459,"b":25,"c":2736,"r":2736,"o":35,"t": "I řeknou: \"Tato země, kdysi zpustošená, je jako zahrada Eden, a města v troskách, zpustošená a zničená, z nich byly udělány obydlené pevnosti.\""},{"i":21460,"b":25,"c":2736,"r":2736,"o":36,"t": "A národy, které přežijí kolem vás, poznají, že já, Hospodin, jsem znovu postavil to, co bylo zničeno, a zasadil to, co bylo zpustošeno. Já, Hospodin, jsem řekl a činím."},{"i":21461,"b":25,"c":2736,"r":2736,"o":37,"t": "Tak praví Panovník Hospodin: Abych jim dopřál i toto, dám se hledat domem izraelským; rozmnožím je jako lidské stádo,"},{"i":21462,"b":25,"c":2736,"r":2736,"o":38,"t": "jako stádo posvátných zvířat, jako stádo shromážděné v Jeruzalémě při jeho shromážděních. Tak se vaše města v troskách naplní lidským stádem, a pozná se, že já jsem Hospodin."},{"i":21463,"b":25,"c":2737,"r":2737,"o":1,"t": "Ruka Hospodinova byla nade mnou, vyvedl mě v Duchu Hospodinově a postavil mě uprostřed údolí, údolí plného kostí."},{"i":21464,"b":25,"c":2737,"r":2737,"o":2,"t": "Nechal mě jím procházet mezi nimi po všech stranách. A hle, kostí bylo na zemi údolí velmi mnoho a byly zcela suché."},{"i":21465,"b":25,"c":2737,"r":2737,"o":3,"t": "Řekl mi: \"Synu člověčí, ožijí tyto kosti?\" Řekl jsem: \"Panovníku Hospodine, ty to víš.\""},{"i":21466,"b":25,"c":2737,"r":2737,"o":4,"t": "Řekl mi: \"Prorokuj nad těmito kostmi. Řekneš jim: Suché kosti, slyšte slovo Hospodinovo."},{"i":21467,"b":25,"c":2737,"r":2737,"o":5,"t": "Tak praví Panovník Hospodin těmto kostem. Hle, uvedu do vás ducha a ožijete."},{"i":21468,"b":25,"c":2737,"r":2737,"o":6,"t": "Dám na vás žíly, dám na vás vyrůst maso, natáhnu na vás kůži, dám vám ducha a ožijete, a poznáte, že já jsem Hospodin.\""},{"i":21469,"b":25,"c":2737,"r":2737,"o":7,"t": "Prorokoval jsem, jak jsem obdržel rozkaz. A hle, nastal hluk, když jsem prorokoval; bylo cítit chvění a kosti se přibližovaly jedna k druhé."},{"i":21470,"b":25,"c":2737,"r":2737,"o":8,"t": "Pohleděl jsem: Byly potaženy žílami, maso vyrostlo a kůže se natáhla svrchu, ale nebyl v nich duch."},{"i":21471,"b":25,"c":2737,"r":2737,"o":9,"t": "Řekl mi: \"Prorokuj duchu, prorokuj, synu člověčí. Řekneš duchu: Tak praví Panovník Hospodin. Přijď ze čtyř větrů, duchu, dýchni na tyto mrtvé, ať ožijí.\""},{"i":21472,"b":25,"c":2737,"r":2737,"o":10,"t": "Prorokoval jsem, jak mi dal rozkaz, a duch vstoupil do nich, ožili a postavili se na nohy: velké, nesmírné vojsko."},{"i":21473,"b":25,"c":2737,"r":2737,"o":11,"t": "Tehdy mi řekl: Synu člověčí, tyto kosti, to je celý dům izraelský. Hle, říkají: \"Naše kosti jsou suché, naše naděje je zničena, je s námi konec.\""},{"i":21474,"b":25,"c":2737,"r":2737,"o":12,"t": "Proto prorokuj. Řekneš jim: Tak praví Panovník Hospodin. Hle, otvírám vaše hroby; způsobím, že vystoupíte ze svých hrobů, můj lide, a přivedu vás zpět na půdu Izraele."},{"i":21475,"b":25,"c":2737,"r":2737,"o":13,"t": "Poznáte, že já jsem Hospodin, až otevřu vaše hroby a způsobím, že vystoupíte ze svých hrobů, můj lide."},{"i":21476,"b":25,"c":2737,"r":2737,"o":14,"t": "Vložím do vás svého ducha a ožijete, a usadím vás na vaší půdě, a poznáte, že já, Hospodin, jsem mluvil a činím, praví Hospodin."},{"i":21477,"b":25,"c":2737,"r":2737,"o":15,"t": "Stalo se ke mně slovo Hospodinovo: "},{"i":21478,"b":25,"c":2737,"r":2737,"o":16,"t": "A ty, synu člověčí, vezmi kus dřeva a napiš na něj: \"Juda a Izraelci, kteří jsou s ním.\" Vezmi kus dřeva a napiš na něj: \"Josef (dřevo Efraimovo) a celý dům izraelský, který je s ním.\""},{"i":21479,"b":25,"c":2737,"r":2737,"o":17,"t": "Přibliž je k sobě navzájem, abys udělal jeden kus dřeva; ať jsou v tvé ruce jedním."},{"i":21480,"b":25,"c":2737,"r":2737,"o":18,"t": "A když ti synové tvého lidu řeknou: \"Nevysvětlíš nám, co chceš říci?\""},{"i":21481,"b":25,"c":2737,"r":2737,"o":19,"t": "Řekni jim: Tak praví Panovník Hospodin: Hle, vezmu dřevo Josefovo (které je v ruce Efraimově) a izraelské kmeny, které jsou s ním, přiložím je ke dřevu Judovu, udělám z nich jeden kus dřeva a budou v mé ruce jedním."},{"i":21482,"b":25,"c":2737,"r":2737,"o":20,"t": "Když kusy dřeva, na něž jsi napsal, budou v tvé ruce, před jejich očima,"},{"i":21483,"b":25,"c":2737,"r":2737,"o":21,"t": "řekni jim: Tak praví Panovník Hospodin. Hle, vezmu Izraelce mezi národy, kam odešli. Shromáždím je ze všech stran a přivedu je zpět na jejich půdu."},{"i":21484,"b":25,"c":2737,"r":2737,"o":22,"t": "Učiním z nich jeden národ v zemi, na horách izraelských, a jeden král bude jejich králem všech; již nebudou tvořit dva národy, již nebudou rozděleni na dvě království."},{"i":21485,"b":25,"c":2737,"r":2737,"o":23,"t": "Již se nebudou poskvrňovat svými ohavnostmi, svými hrůzami a všemi svými zločiny. Vysvobodím je z nevěrností, kterých se dopustili, a očistím je, budou mým lidem a já budu jejich Bohem."},{"i":21486,"b":25,"c":2737,"r":2737,"o":24,"t": "Můj služebník David bude nad nimi kralovat; bude pro ně všechny jen jeden pastýř; budou se řídit mými řády, budou zachovávat mé zákony a dodržovat je."},{"i":21487,"b":25,"c":2737,"r":2737,"o":25,"t": "Budou bydlet v zemi, kterou jsem dal svému služebníku Jákobovi, v níž bydleli vaši otcové. Budou v ní bydlet oni, jejich děti a děti jejich dětí navěky. David, můj služebník, bude navěky jejich knížetem."},{"i":21488,"b":25,"c":2737,"r":2737,"o":26,"t": "Uzavřu s nimi smlouvu pokoje, bude s nimi smlouva věčná. Ustanovím je, rozmnožím je a zřídím svou svatyni uprostřed nich navěky."},{"i":21489,"b":25,"c":2737,"r":2737,"o":27,"t": "Budu přebývat nad nimi, budu jejich Bohem a oni budou mým lidem."},{"i":21490,"b":25,"c":2737,"r":2737,"o":28,"t": "A národy poznají, že já jsem Hospodin, který posvěcuje Izrael, až bude má svatyně uprostřed nich navěky."},{"i":21491,"b":25,"c":2738,"r":2738,"o":1,"t": "Stalo se ke mně slovo Hospodinovo: "},{"i":21492,"b":25,"c":2738,"r":2738,"o":2,"t": "Synu člověčí, obrať se ke Gogovi, do země Magog, kníže, přední z Mešecha a Tubala, a prorokuj proti němu."},{"i":21493,"b":25,"c":2738,"r":2738,"o":3,"t": "Řekneš: Tak praví Panovník Hospodin. Já se obracím proti tobě, Gogu, kníže, přední z Mešecha a Tubala."},{"i":21494,"b":25,"c":2738,"r":2738,"o":4,"t": "Způsobím, že se obrátíš, dám ti háky do čelistí a vyvedu tě i celé tvé vojsko, koně a jezdce, všechny dokonale vyzbrojené, četné zástupy, všechny nesoucí štíty a pavézy a umějící zacházet s mečem."},{"i":21495,"b":25,"c":2738,"r":2738,"o":5,"t": "Persie, Kúš a Pút jsou s nimi, všichni se štítem a helmou."},{"i":21496,"b":25,"c":2738,"r":2738,"o":6,"t": "Gomer a všechny jeho voje, Bét-Togarma na dalekém severu a všechny jeho voje, nesčetné národy jsou s tebou."},{"i":21497,"b":25,"c":2738,"r":2738,"o":7,"t": "Buď připraven, dobře se připrav, ty a všechny tvé voje i ti, kteří se shromáždili kolem tebe, a buď mi k službám."},{"i":21498,"b":25,"c":2738,"r":2738,"o":8,"t": "Po mnoha dnech obdržíš rozkazy. Po mnoha letech přijdeš do země, jejíž obyvatelé unikli meči a byli shromážděni mezi množstvím národů na hory izraelské, které byly dlouho zříceninou. Od doby, kdy byli odděleni od ostatních národů, bydlí všichni v bezpečí."},{"i":21499,"b":25,"c":2738,"r":2738,"o":9,"t": "Vystoupíš, potáhneš jako bouře, budeš jako oblak, který pokryje zemi, ty, všechny tvé voje a četné národy s tebou."}]