[{"i":6400,"b":5,"c":621,"r":621,"o":20,"t": "Und was die Geschlechter der zu den Leviten zählenden Nachkommen Kahaths, betrifft, so wurden die Städte, die ihnen durch das Los zufielen, vom Stamme Ephraim abgetreten."},{"i":6401,"b":5,"c":621,"r":621,"o":21,"t": "Und zwar trat man ihnen ab: die Zufluchtsstadt für Totschläger, Sichem, samt den zugehörigen Weidetriften, auf dem Gebirge Ephraim, Geser samt den zugehörigen Weidetriften,"},{"i":6402,"b":5,"c":621,"r":621,"o":22,"t": "Kibzaim samt den zugehörigen Weidetriften, und Beth Horon samt den zugehörigen Weidetriften - vier Städte."},{"i":6403,"b":5,"c":621,"r":621,"o":23,"t": "Und vom Stamme Dan: Eltheke samt den zugehörigen Weidetriften, Gibbethon samt den zugehörigen Weidetriften,"},{"i":6404,"b":5,"c":621,"r":621,"o":24,"t": "Ajalon samt den zugehörigen Weidetriften und Gath Rimmon samt den zugehörigen Weidetriften - vier Städte."},{"i":6405,"b":5,"c":621,"r":621,"o":25,"t": "Und vom halben Stamme Manasse: Thaanach samt den zugehörigen Weidetriften und Jibleam samt den zugehörigen Weidetriften - zwei Städte."},{"i":6406,"b":5,"c":621,"r":621,"o":26,"t": "Es erhielten somit die Geschlechter der übrigen Nachkommen Kahaths insgesamt zehn Städte samt den zugehörigen Weidetriften."},{"i":6407,"b":5,"c":621,"r":621,"o":27,"t": "Weiter erhielten unter den Geschlechtern der Leviten die Nachkommen Gersons vom halben Stamm Manasse: die Zufluchtsstadt für Totschläger, Golan in Basan, samt den zugehörigen Weidetriften und Beesthera samt den zugehörigen Weidetriften - zwei Städte."},{"i":6408,"b":5,"c":621,"r":621,"o":28,"t": "Und vom Stamme Issachar Kisjon samt den zugehörigen Weidetriften, Daberath samt den zugehörigen Weidetriften,"},{"i":6409,"b":5,"c":621,"r":621,"o":29,"t": "Jarmuth samt den zugehörigen Weidetriften und En Gannim samt den zugehörigen Weidetriften - vier Städte."},{"i":6410,"b":5,"c":621,"r":621,"o":30,"t": "Und vom Stamme Asser: Miseal samt den zugehörigen Weidetriften und Rehob samt den zugehörigen Weidetriften,"},{"i":6411,"b":5,"c":621,"r":621,"o":31,"t": "Helkath samt den zugehörigen Weidetriften und Rehob samt den zugehörigen Weidetriften - vier Städte."},{"i":6412,"b":5,"c":621,"r":621,"o":32,"t": "Und vom Stamme Naphtali: die Zufluchtstadt für Totschläger, Kedes im Galil, samt den zugehörigen Weidetriften,Hammoth Dor samt den zugehörigen Weidetriften und Karthan samt den zugehörigen Weidetriften - drei Städte."},{"i":6413,"b":5,"c":621,"r":621,"o":33,"t": "Es erhielten somit die verschiedenen Geschlechter der Gersoniter insgesamt dreizehn Städte samt den zugehörigen Weidetriften."},{"i":6414,"b":5,"c":621,"r":621,"o":34,"t": "Die Geschlechter der Nachkommen Meraris aber, der noch übrigen Leviten, erhielten vom Stamme Sebulon: Jokneam samt den zugehörigen Weidetriften, Kartha samt den zugehörigen Weidetriften,"},{"i":6415,"b":5,"c":621,"r":621,"o":35,"t": "Dimna samt den zugehörigen Weidetriften und Nahalal samt den zugehörigen Weidetriften - vier Städte."},{"i":6416,"b":5,"c":621,"r":621,"o":36,"t": "Und vom Stamme Ruben: die Zufluchtstadt für Totschläger, Bezer in der Steppe, samt den zugehörigen Weidetriften, Jahza samt den zugehörigen Weidetriften,"},{"i":6417,"b":5,"c":621,"r":621,"o":37,"t": "Kedemoth samt den zugehörigen Weidetriften und Mephaat samt den zugehörigen Weidetriften - vier Städte."},{"i":6418,"b":5,"c":621,"r":621,"o":38,"t": "Und vom Stamme Gad: die Zufluchtstadt für Totschläger, Ramoth in Gilead, samt den zugehörigen Weidetriften, Mahanaim samt den zugehörigen Weidetriften,"},{"i":6419,"b":5,"c":621,"r":621,"o":39,"t": "Hesbon samt den zugehörigenWeidetriften und Jaeser samt den zugehörigen Weidetriften - insgesamt vier Städte."},{"i":6420,"b":5,"c":621,"r":621,"o":40,"t": "So erhielten die verschiedenen Geschlechter der Nachkommen Meraris, die noch übrig waren von den Geschlechtern der Leviten, als Anteil, der ihnen durch das Los zufiel, insgesamt zwölf Städte."},{"i":6421,"b":5,"c":621,"r":621,"o":41,"t": "Es waren also der Levitenstädte inmitten des Erbbesitzes der Israeliten achtundvierzig samt den zugehörigen Weidetriften."},{"i":6422,"b":5,"c":621,"r":621,"o":42,"t": "Es bestanden aber die genannten Städte jedesmal in einer Stadt und den zugehörigen Weidetriften rings um sie her; dies gilt von allen den genannten Städten."},{"i":6423,"b":5,"c":621,"r":621,"o":43,"t": "Und Jahwe verlieh Israel das ganze Land, dessen verleihun er ihremn Vätern eidlich verheißen hatte, und sie nahmen es in Besitz und siedelten sich darin an."},{"i":6424,"b":5,"c":621,"r":621,"o":44,"t": "Und Jahwe verschaffte ihnen ringsum Ruhe, ganz wie er ihren Vätern geschworen hatte. Keiner von allen ihren Feinden hielt gegen sie stand; Jahwe gab alle ihre Feinde in ihre Gewalt."},{"i":6425,"b":5,"c":621,"r":621,"o":45,"t": "Von allen den Verheißungen, die Jahwe dem Hause Israel gegeben hatte, war keine hinfällig geworden: alles war in Erfüllung gegangen."},{"i":6426,"b":5,"c":622,"r":622,"o":1,"t": "Damals berief Josua die Rubeniten und Gaditen und den halben Stamm Manasse"},{"i":6427,"b":5,"c":622,"r":622,"o":2,"t": "und sprach zu ihnen: Ihr habt alles beobachtet, was euch Mose, der Knecht Jahwes, befohlen hat, und habt meiner Stimme gehorcht in betreff alles dessen, was ich euch befohlen habe."},{"i":6428,"b":5,"c":622,"r":622,"o":3,"t": "Eine so lange Zeit hindurch bis auf diesen Tag habt ihr eure Volksgenossen nicht im Stiche gelassen und den befehl Jahwes, eures Gottes, treulich beobachtet."},{"i":6429,"b":5,"c":622,"r":622,"o":4,"t": "Nun aber hat Jahwe, euer Gott, euren Volksgenossen Ruhe verschafft, wie er ihnen verheißen hatte; so kehrt nun wieder nach Hause zurück, dahin, wo euer Erbbesitz liegt, den euch Mose, der Knecht Jahwes, jenseits des Jordans angewiesen hat."},{"i":6430,"b":5,"c":622,"r":622,"o":5,"t": "Nur seid eifrig bedacht, dem Befehl und der Weisung nachzukommen die euch Mose, der Knecht Jahwes, gegeben hat, daß ihr Jahwe, euren Gott, lieben und immerdar auf seinen Wegen wandeln, daß ihr seine Gebote beobachten, ihm anhangen und ihm von ganzen Herzen und von ganzer Seele dienen sollt!"},{"i":6431,"b":5,"c":622,"r":622,"o":6,"t": "Und Josua verabschiedete sie mit Segenswünschen und entließ sie, und sie kehrten nach Hause zurück."},{"i":6432,"b":5,"c":622,"r":622,"o":7,"t": "Der einen Hälfte des Stammes Manasse hatte Mose in Basan Landbesitz angewiesen; der andern Hälfte aber hatte Josua bei ihren Volksgenossen auf der Westseite des Jordans Landbesitz angewiesen. Als nun Josua sie nach Hause entlassen und mit Segenswünschen verabschiedet hatte,"},{"i":6433,"b":5,"c":622,"r":622,"o":8,"t": "kehrten sie mit vielen Schätzen und einem sehr großen Viehstand, mit Silber und Gold, Kupfer und Eisen und sehr zahlreichen Gewändern nach Hause zurück und teilten mit ihren Volksgenossen, was sie von ihren Feinden erbeutet hatten."},{"i":6434,"b":5,"c":622,"r":622,"o":9,"t": "Da kehrten die Rubeniten, Gaditen und der halbe Stamm Manasse um und zogen hinweg von den übrigen Israeliten, von Silo, das im Lande Kanaan liegt, um sich ins Land Gilead zu begeben, dahin, wo ihr Erbbesitz lag, wo sie nach dem durch Mose ergangenen befehle Jahwes ansässig geworden waren."},{"i":6435,"b":5,"c":622,"r":622,"o":10,"t": "Als sie nun zu den Geliloth am Jordan gelangt waren, die sich noch im Lande Kanaan befinden, da errichteten die Rubeniten und Gaditen und der halbe Stamm Manasse dort am Jordan einen Altar, einen ansehnlichen Altar."},{"i":6436,"b":5,"c":622,"r":622,"o":11,"t": "da vernahmen die Israeliten die Kunde: die Rubeniten und Gaditen und der halbe Stamm Manasse haben den Altar gegenüber dem Lande Kanaan in den Gelioth des Jordans, in dem Gebiete jenseits von den Israeliten errichtet."},{"i":6437,"b":5,"c":622,"r":622,"o":12,"t": "Als das die Israeliten hörten, da versammelte sich die ganze gemeinde der Israelietn nach Silo, um gegen sie zu Felde zu ziehen."},{"i":6438,"b":5,"c":622,"r":622,"o":13,"t": "Hierauf sandten die Israeliten an die Rubeniten, die Gaditen und den halben Stamm Manasse ins Land Gilead Pinehas, den Sohn Eleasars, des Priesters,"},{"i":6439,"b":5,"c":622,"r":622,"o":14,"t": "nebst zehn Fürsten, je einem Fürsten von jedem Stamme von sämtlichen Stämmen Israels; jeder derselben war Oberhaupt der zu seinem Stamme gehörenden Familien unter den Tausendschaften Israels."},{"i":6440,"b":5,"c":622,"r":622,"o":15,"t": "Als sie nun zu den Rubeniten und Gaditen und dem halben Stamm Manasse ins Land Gilead gelangt waren, redeten sie also mit ihnen:"},{"i":6441,"b":5,"c":622,"r":622,"o":16,"t": "So loäßt die ganze Gemeinde Jahwes sagen: Was bedeutet diese Untreue, die ihr gegen den Gott Israels verübt habt, daß ihr euch heute von Jahwe abwendet, indem ihr euch einen Altar errichtet, daß ihr euch heute gegen Jahwe empört?"},{"i":6442,"b":5,"c":622,"r":622,"o":17,"t": "Haben wir noch nicht genug an der Verschuldung in betreffs Peors, von der wir uns bis auf den heutigen Tag noch nicht gereinigt haben, und um deretwillen die Plage kam über die Gemeinde Jahwes?"},{"i":6443,"b":5,"c":622,"r":622,"o":18,"t": "Und ihr wollt euch dennoch heute von Jahwe abwenden? da kann es nicht ausbleiben: ihr empört euch heute gegen Jahwe, und morgen wird sich sein Zorn über die ganze Gemeinde Israel entladen!"},{"i":6444,"b":5,"c":622,"r":622,"o":19,"t": "Wenn übrigens das Land, das ihr zum Erbbesitz erhalten habt, unrein ist, so zieht doch hinüber in das Land, das Jahwe zu eigen gehört, woselbst die Wohnung Jahwes aufgeschlagen ist, und werdet unter uns ansässig. Gegen Jahwe aber dürft ihr euch nicht empören und gegen uns dürft ihr euch nicht empören, indem ihr euch außer dem Altar Jahwes, unseres Gottes, noch einen besonderen Altar errichtet."},{"i":6445,"b":5,"c":622,"r":622,"o":20,"t": "Ist etwa nicht, als sich Achan, der Sohn Serahs, treuloserweise an dem Gebannten vergriff, ein Zorn über die ganze Gemeinde Israel gekommen, so daß er keineswegs allein um seiner Verschuldung willen sterben mußte?"},{"i":6446,"b":5,"c":622,"r":622,"o":21,"t": "da antworteten die Rubeniten und Gaditen und der halbe Stamm Manasse und sprachen zu den Häuptern der Tausendschaften Israels:"},{"i":6447,"b":5,"c":622,"r":622,"o":22,"t": "Der Starke, Gott, Jahwe - der Starke, Gott, Jahwe, er weiß es, und Israel soll es wissen: Wenn es in Empörung oder in Untreue gegen Jahwe - möchtest du uns dann noch heute deine Hilfe entziehen! - geschehen ist,"},{"i":6448,"b":5,"c":622,"r":622,"o":23,"t": "daß wir uns einen Altar errichtet haben, um uns von Jahwe abzuwenden; wenn zu dem Zweck, um Brandopfer und Speisopfer darauf darzubringen oder um Heilsopfer darauf herzurichten, so möge Jahwe selbst es ahnden!"},{"i":6449,"b":5,"c":622,"r":622,"o":24,"t": "Vielmehr nur aus Besorgnis vor einem möglichen Ereignis haben wir es gethan, weil wir nämlich dachten, eure Nachkommen könnten künftig zu unseren Nachkommen sprechen: Was geht euch Jahwe, der Gott Israels, an?"},{"i":6450,"b":5,"c":622,"r":622,"o":25,"t": "Hat doch Jahwe den Jordan zur Grenze zwischen uns und euch Rubeniten und Gaditen bestimmt; ihr habt keinen Anteil an Jahwe! Und so könnten eure Nachkommen unsere Nachkommen davon abbringen, Jahwe zu verehren."},{"i":6451,"b":5,"c":622,"r":622,"o":26,"t": "Darum beschlossen wir: Wir wollen uns doch ein Zeugnis machen, indem wir den Altar errichten; nicht zum Zwecke von Brandopfern oder von Schlachtopfern,"},{"i":6452,"b":5,"c":622,"r":622,"o":27,"t": "sondern Zeuge soll er sein sowohl für uns, wie für euch und für unsere Nachkommen, daß wir der verehrung Jahwes vor seinem Angesicht obliegen wollen mit unseren Brandopfern, unseren Schlachtopfern und unseren Heilsopfern, und daß eure Nachkommen künftig nicht zu unseren Nachkommen sprechen können: Ihr habt keinen Anteil an Jahwe!"},{"i":6453,"b":5,"c":622,"r":622,"o":28,"t": "Wir dachten: wenn sie etwa künftig so zu uns oder zu unseren Nachkommen sprechen sollten, so wollen wir sagen: Betrachtet das Modell des Jahwe-Altars, den unsere Väter errichtet haben, nicht zum Zwecke von Brandopfern oder von Schlachtopfern, sondern Zeuge sollte er sein sowohl für uns, wie für euch."},{"i":6454,"b":5,"c":622,"r":622,"o":29,"t": "Ferne sei es von uns, daß wir uns gegen Jahwe empören und uns heute von Jahwe abwenden sollten, indem wir zum Zwecke von Brandopfern, Speisopfern und Schlachtopfern noch einen besonderen Altar errichten außer dem Altar Jahwes, unseres Gottes, der vor seiner Wohnung steht!"},{"i":6455,"b":5,"c":622,"r":622,"o":30,"t": "Als nun Pinehas, der Priester, und die Fürsten der Gemeinde, die Häupter der Tausendschaften Israels, die ihn begleiteten, die Worte vernahmen, welche die Rubeniten, die Gaditen und die Manassiten redeten, waren sie befriedigt."},{"i":6456,"b":5,"c":622,"r":622,"o":31,"t": "Und Pinehas, der Sohn Eleasars, des Priesters, sprach zu den Rubeniten, den gaditen und den Manassiten: Heute erfahren wir, daß Jahwe unter uns ist, weil ihr nicht eine solche Untreue gegen Jahwe verübt habt. Damit habt ihr die Israeliten vor dem Strafgericht Jahwes bewahrt!"},{"i":6457,"b":5,"c":622,"r":622,"o":32,"t": "Hierauf kehrten Pinehas, der Sohn Eleasars, des Priesters, und die Fürsten zurück aus dem Lande Gilead, von den Rubeniten und den Gaditen, ins Land Kanaan zu den Israeliten und brachten ihnen Bescheid."},{"i":6458,"b":5,"c":622,"r":622,"o":33,"t": "Und die Israeliten waren durch den Bescheid befriedigt und die Israeliten priesen Gott und dachten nicht mehr daran, gegen sie zu felde zu ziehen, um das Land zu verwüsten, in welchem die Rubeniten und die gaditen ansässig waren."},{"i":6459,"b":5,"c":622,"r":622,"o":34,"t": "Und die Rubeniten und die Gaditen nannten den Altar; denn er ist Zeuge für uns, wie für euch, daß Jahwe Gott ist."},{"i":6460,"b":5,"c":623,"r":623,"o":1,"t": "Nach Verlauf einer langen Zeit, als Jahwe den Israeliten vor allen ihren Feinden ringsum Ruhe verschafft hatte, und Josua alt und hochbetagt war,"},{"i":6461,"b":5,"c":623,"r":623,"o":2,"t": "da berief Josua das ganze Israel, seine Vornehmsten, seine Oberhäupter, seine Richter und Amtleute, und sprach zu ihnen: Ich bin nun alt und wohlbetagt."},{"i":6462,"b":5,"c":623,"r":623,"o":3,"t": "Ihr habt selbst alles das gesehen, was Jahwe, euer Gott, allen diesen Völkern widerfahren ließ, indem er sie vor euch niederwarf; denn Jahwe, euer Gott, hat selbst für euch gekämpft."},{"i":6463,"b":5,"c":623,"r":623,"o":4,"t": "Nun habe ich den einzelnen Stämmen von euch diese Völker, die noch übrig sind, durch das los zum ERbbesitz überwiesen, vom Jordan an und alle die Völker, die ich ausgerottet habe, und das große Meer gegen Sonnenuntergang."},{"i":6464,"b":5,"c":623,"r":623,"o":5,"t": "Und Jahwe, euer Gott, selbst wird sie vor euch verjagen und sie vor euch austreiben, damit ihr ihr Land in Besitz nehmt, wie euch Jahwe, euer Gott verheißen hat."},{"i":6465,"b":5,"c":623,"r":623,"o":6,"t": "So erzeigt euch nun durchaus fest in der Beobachtung und Befolgung alles dessen, was im Gesetzbuche Moses geschrieben steht, ohne zur Rechten oder zur Linken davon abzuweichen,"},{"i":6466,"b":5,"c":623,"r":623,"o":7,"t": "damit ihr euch nicht etwa mit diesen Völkern, die da noch bei euch übrig geblieben sind, vermischt, die Namen ihrer Götter in den Mund nehmt, bei ihnen schwört, sie verehrt und euch vor ihnen niederwerft;"},{"i":6467,"b":5,"c":623,"r":623,"o":8,"t": "vielmehr Jahwe, eurem Gotte, sollt ihr anhangen, wie ihr bis auf diesen Tag gethan habt."},{"i":6468,"b":5,"c":623,"r":623,"o":9,"t": "Darum vertrieb Jahwe vor euch große und starke Völker: gegen euch vermochte kein Mensch standzuhalten bis auf den heutigen Tag."},{"i":6469,"b":5,"c":623,"r":623,"o":10,"t": "Ein einziger von euch jagte tausend vor sich her, denn Jahwe, euer Gott, kämpfte selbst für euch, wie er euch verheißen hat."},{"i":6470,"b":5,"c":623,"r":623,"o":11,"t": "So habt denn - es gilt euer Leben! - sorgfältig acht darauf, Jahwe, euren Gott, zu lieben."},{"i":6471,"b":5,"c":623,"r":623,"o":12,"t": "Denn wenn ihr etwa abtrünnig werden und euch dem Überreste dieser Völker, die da noch bei euch übrig geblieben sind, anschließen wolltet, indem ihr euch mit ihnen verschwägertet und ihr euch so gegenseitig miteinander vermischtet,"},{"i":6472,"b":5,"c":623,"r":623,"o":13,"t": "so sollt ihr wissen, daß dann Jahwe, euer Gott diese Völker nicht weiter vor euch vertreiben wird; vielmehr sollen sie zur Schlinge und zum Fallstrick für euch werden, zur Geisel in euren Seiten und zu Stacheln in euren Augen, bis ihr aus diesem schönen Lande verschwindet, das euch Jahwe, euer Gott, verliehen hat."},{"i":6473,"b":5,"c":623,"r":623,"o":14,"t": "Wenn ich nun jetzt den Weg gehe, den alle Welt gehen muß, so seid euch dessen von ganzem Herzen und von ganzer Seele bewußt, daß von allen den erfreulichen Verheißungen, die Jahwe in Bezug auf euch gegeben hat, keine einzige hinfällig geworden ist: insgesamt sind sie für euch in Erfüllung gegangen, keine einzige von ihnen ist hinfällig geworden."},{"i":6474,"b":5,"c":623,"r":623,"o":15,"t": "Aber wie die verheißung, die euch Jahwe, euer Gott, gegeben hat, für euch in Erfüllung gegangen ist, ebenso wird Jahwe alle die Drohungen an euch in Erfüllung gehen lassen, bis er euch hinweggetilgt hat aus diesem schönen Lande, das euch Jahwe, euer Gott, verliehen hat."},{"i":6475,"b":5,"c":623,"r":623,"o":16,"t": "Wenn ihr die Bundesordnung Jahwes, eures Gottes, die er euch vorgeschrieben hat, übertretet und hingeht, um andere Götter zu verehren und euch vor ihnen niederzuwerfen, so wird der Zorn Jahwes gegen euch entbrennen, und ihr werdet rasch aus dem schönen Lande verschwinden, das er euch verliehen hat."},{"i":6476,"b":5,"c":624,"r":624,"o":1,"t": "Sodann versammelte Josua alle Stämme Israels nach Sichem und er berief die Vornehmsten Israels, sowie ihre Oberhäupter, ihre Richter und Amtleute, und sie stellten sich vor Gott auf."},{"i":6477,"b":5,"c":624,"r":624,"o":2,"t": "Da sprach Josua zu dem ganzen Volke: So spricht Jahwe, der Gott Israels: In grauer Vorzeit wohnten eure Vorfahren jenseits des Stromes, Tharah, der Vater Abrahams und Nahors, und verehrten andere Götter."},{"i":6478,"b":5,"c":624,"r":624,"o":3,"t": "Da führte ich euren Ahnherrn Abraham aus dem Gebiete jenseits des Stromes hinweg und geleitete ihn durch das ganze Land Kanaan und gab ihm zahlreiche Nachkommen und schenkte ihm Isaak."},{"i":6479,"b":5,"c":624,"r":624,"o":4,"t": "Isaak aber schenkte ich Jakob und Esau, und Esau verlieh ich das Gebirge Seir, damit er es in Besitz nehmen sollte; Jakob aber und seine Söhne zogen nach Ägpyten."},{"i":6480,"b":5,"c":624,"r":624,"o":5,"t": "Sodann sandte ich Mose und Aaron und suchte Ägypten heim mit Wunterthaten, die ich in ihm verrichtete. Hernach führte ich euch hinweg"},{"i":6481,"b":5,"c":624,"r":624,"o":6,"t": "und ich führte eure Väter hinweg aus Ägypten, und ihr gelangtet ans Meer. Die Ägypter aber setzten euren Väter mit Streitwagen und Reitern nach ans Schilfmeer."},{"i":6482,"b":5,"c":624,"r":624,"o":7,"t": "Da riefen sie Jahwe um Hilfe an, und er bewirkte, daß zwischen euch und den Ägyptern dichte Finsternis eintrat; sodann ließ er das Meer über sie dahinfluten, so daß es sie bedeckte. Und ihr saht mit eigenen Augen, was ich den Ägyptern widerfahren ließ; sodann verweiltet ihr geraume Zeit in der Steppe."},{"i":6483,"b":5,"c":624,"r":624,"o":8,"t": "Hierauf brachte ich euch in das Land der Amoriter, die jenseits des Jordans ansässig waren, und sie kämpften mit euch. Aber ich gab sie in eure Gewalt, und ihr nahmt ihr Land in Besitz, und ich vertilgte sie vor euch."},{"i":6484,"b":5,"c":624,"r":624,"o":9,"t": "Sodann trat Balak auf, der Sohn Zippors, der König von Moab, und kämpfte gegen Israel. Und er sandte hin und ließ Bileam, den Sohn Beors, rufen, damit er euch verwünsche."},{"i":6485,"b":5,"c":624,"r":624,"o":10,"t": "Ich war jedoch nicht willens, auf Bileam zu hören. Er aber segnete euch vielmehr, und so befreite ich euch aus seiner Gewalt."},{"i":6486,"b":5,"c":624,"r":624,"o":11,"t": "Sodann überschrittet ihr den Jordan und gelangtet nach Jericho; und die Bürger von Jericho kämpften gegen euch, die Amoriter, Pheresiter, Kanaaniter, Hethiter, Girgasiter, Heviter und Jebusiter, und ich gab sie in eure Gewalt."},{"i":6487,"b":5,"c":624,"r":624,"o":12,"t": "Und ich sandte die Hornissen vor euch her, und sie vertrieben sie vor euch, die zwölf Könige der Amoriter - nicht durch dein Schwert und nicht durch deinen Bogen!"},{"i":6488,"b":5,"c":624,"r":624,"o":13,"t": "Und ich verlieh euch ein Land, um das du dich nicht gemüht hattest, und Städte, die ihr nicht bebaut hattet und nahmt doch Wohnung in ihnen; Weinberge und Olivengärten, die ihr nicht gepflanzt hattet, bekamt ihr zu genießen."},{"i":6489,"b":5,"c":624,"r":624,"o":14,"t": "So fürchtet nun Jahwe und dienet ihm mit Aufrichtigkeit und Treue und schafft die Götter weg, denen eure Vorfahren jenseits des Stromes und in Ägypten gedient haben, und dienet Jahwe!"},{"i":6490,"b":5,"c":624,"r":624,"o":15,"t": "Mißfällt es euch aber, Jahwe zu dienen, so entscheidet euch heute, wem ihr dienen wollt, - ob den Göttern, denen eure Vorfahren, die jenseits des Stromes wohnten, gedient haben, oder den Göttern der Amoriter, in deren Lande ihr euren Wohnsitz habt; ich aber und mein Haus wollen Jahwe dienen!"},{"i":6491,"b":5,"c":624,"r":624,"o":16,"t": "Da antwortete das Volk und sprach: Ferne sei es von uns, daß wir Jahwe verlassen sollten, um anderen Göttern zu dienen!"},{"i":6492,"b":5,"c":624,"r":624,"o":17,"t": "Vielmehr Jahwe ist unser Gott; er war es, der uns und unsere Väter aus Ägypten, wo wir Sklaven waren, hergeführt und der vor unseren Augen diese großen Wunder verrichtet hat und uns überall auf dem Wege, den wir zurückgelegt haben, und unter allen den Völkern, durch die wir mitten hindurchgezogen sind, behütete."},{"i":6493,"b":5,"c":624,"r":624,"o":18,"t": "Und Jahwe vertrieb vor uns alle Völker und die Amoriter, die Bewohner des Landes. Auch wir wollen Jahwe dienen, denn er ist unser Gott!"},{"i":6494,"b":5,"c":624,"r":624,"o":19,"t": "Josua sprach zu dem Volke: Ihr seid nicht imstande, Jahwe zu dienen, denn er ist ein heiliger Gott; ein eifersüchtiger Gott ist er: er wird euch eure Übertretung und eure Sünden nicht vergeben!"},{"i":6495,"b":5,"c":624,"r":624,"o":20,"t": "Wenn ihr Jahwe verlassen und ausländischen Göttern dienen werdet, so wird er sich abwenden und euch Unheil widerfahren lassen und euch vertilgen, nachdem er es euch hatte wohl gehen lassen."},{"i":6496,"b":5,"c":624,"r":624,"o":21,"t": "Das Volk sprach zu Josua: Nein, sondern Jahwe wollen wir dienen!"},{"i":6497,"b":5,"c":624,"r":624,"o":22,"t": "Da sprach Josua zu dem Volke: Ihr seid Zeugen gegen euch selbst, daß ihr euch dafür entschieden habt, Jahwe dienen zu wollen. Sie sprachen: Jawohl!"},{"i":6498,"b":5,"c":624,"r":624,"o":23,"t": "So schafft nun die ausländischen Götter weg, die unter euch sind, und neigt eure Herzen Jahwe, dem Gott Israels, zu!"},{"i":6499,"b":5,"c":624,"r":624,"o":24,"t": "Das Volk sprach zu Josua: Jahwe, unserem Gotte, wollen wir dienen und seiner Stimme gehorchen!"}]