[{"i":12100,"b":14,"c":1503,"r":1503,"o":2,"t": "Entonces se levantó Jesuá hijo de Josadec, y sus hermanos los sacerdotes, y Zorobabel hijo de Sealthiel, y sus hermanos, y edificaron el altar del Dios de Israel, para ofrecer sobre él holocaustos como está escrito en la ley de Moisés varón de Dios."},{"i":12101,"b":14,"c":1503,"r":1503,"o":3,"t": "Y asentaron el altar sobre sus basas, bien que tenían miedo de los pueblos de las tierras, y ofrecieron sobre él holocaustos á Jehová, holocaustos á la mañana y á la tarde."},{"i":12102,"b":14,"c":1503,"r":1503,"o":4,"t": "Hicieron asimismo la solemnidad de las cabañas, como está escrito, y holocaustos cada día por cuenta, conforme al rito, cada cosa en su día;"},{"i":12103,"b":14,"c":1503,"r":1503,"o":5,"t": "Y á más de esto, el holocausto continuo, y las nuevas lunas, y todas las fiestas santificadas de Jehová, y todo sacrificio espontáneo, toda ofrenda voluntaria á Jehova."},{"i":12104,"b":14,"c":1503,"r":1503,"o":6,"t": "Desde el primer día del mes séptimo comenzaron á ofrecer holocaustos á Jehová; mas el templo de Jehová no estaba aún fundado."},{"i":12105,"b":14,"c":1503,"r":1503,"o":7,"t": "Y dieron dinero á los carpinteros y oficiales; asimismo comida y bebida y aceite á los Sidonios y Tirios, para que trajesen madera de cedro del Líbano á la mar de Joppe, conforme á la voluntad de Ciro rey de Persia acerca de esto."},{"i":12106,"b":14,"c":1503,"r":1503,"o":8,"t": "Y en el año segundo de su venida á la casa de Dios en Jerusalem, en el mes segundo, comenzaron Zorobabel hijo de Sealthiel, y Jesuá hijo de Josadec, y los otros sus hermanos, los sacerdotes y los Levitas, y todos los que habían venido de la cautividad á Jerusalem; y pusieron á los Levitas de veinte años arriba para que tuviesen cargo de la obra de la casa de Jehová."},{"i":12107,"b":14,"c":1503,"r":1503,"o":9,"t": "Jesuá también, sus hijos y sus hermanos, Cadmiel y sus hijos, hijos de Judá, como un solo hombre asistían para dar priesa á los que hacían la obra en la casa de Dios: los hijos de Henadad, sus hijos y sus hermanos, Levitas."},{"i":12108,"b":14,"c":1503,"r":1503,"o":10,"t": "Y cuando los albañiles del templo de Jehová echaban los cimientos, pusieron á los sacerdotes vestidos de sus ropas, con trompetas, y á Levitas hijos de Asaph con címbalos, para que alabasen á Jehová, según ordenanza de David rey de Israel."},{"i":12109,"b":14,"c":1503,"r":1503,"o":11,"t": "Y cantaban, alabando y confesando á Jehová, y decían: Porque es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba con grande júbilo, alabando á Jehová, porque á la casa de Jehová se echaba el cimiento."},{"i":12110,"b":14,"c":1503,"r":1503,"o":12,"t": "Y muchos de los sacerdotes y de los Levitas y de los cabezas de los padres, ancianos que habían visto la casa primera, viendo fundar esta casa, lloraban en alta voz, mientras muchos otros daban grandes gritos de alegría."},{"i":12111,"b":14,"c":1503,"r":1503,"o":13,"t": "Y no podía discernir el pueblo el clamor de los gritos de alegría, de la voz del lloro del pueblo: porque clamaba el pueblo con grande júbilo, y oíase el ruido hasta de lejos."},{"i":12112,"b":14,"c":1504,"r":1504,"o":1,"t": "Y OYENDO los enemigos de Judá y de Benjamín, que los venidos de la cautividad edificaban el templo de Jehová Dios de Israel,"},{"i":12113,"b":14,"c":1504,"r":1504,"o":2,"t": "Llegáronse á Zorobabel, y á los cabezas de los padres, y dijéronles: Edificaremos con vosotros, porque como vosotros buscaremos á vuestro Dios, y á él sacrificamos desde los días de Esar-haddón rey de Asiria, que nos hizo subir aquí."},{"i":12114,"b":14,"c":1504,"r":1504,"o":3,"t": "Y dijóles Zorobabel, y Jesuá, y los demás cabezas de los padres de Israel: No nos conviene edificar con vosotros casa á nuestro Dios, sino que nosotros solos la edificaremos á Jehová Dios de Israel, como nos mandó el rey Ciro, rey de Persia."},{"i":12115,"b":14,"c":1504,"r":1504,"o":4,"t": "Mas el pueblo de la tierra debilitaba las manos del pueblo de Judá, y los arredraban de edificar."},{"i":12116,"b":14,"c":1504,"r":1504,"o":5,"t": "Cohecharon además contra ellos consejeros para disipar su consejo, todo el tiempo de Ciro rey de Persia, y hasta el reinado de Darío rey de Persia."},{"i":12117,"b":14,"c":1504,"r":1504,"o":6,"t": "Y en el reinado de Assuero, en el principio de su reinado, escribieron acusaciones contra los moradores de Judá y de Jerusalem."},{"i":12118,"b":14,"c":1504,"r":1504,"o":7,"t": "Y en días de Artajerjes, Bislam, Mitrídates, Tabeel, y los demás sus compañeros, escribieron á Artajerjes rey de Persia; y la escritura de la carta estaba hecha en siriaco, y declarada en siriaco."},{"i":12119,"b":14,"c":1504,"r":1504,"o":8,"t": "Rehum canciller, y Simsai secretario, escribieron una carta contra Jerusalem al rey Artajerjes, como se sigue."},{"i":12120,"b":14,"c":1504,"r":1504,"o":9,"t": "Entonces Rehum canciller, y Simsai secretario, y los demás sus compañeros, los Dineos, y los Apharsathachêos, Thepharleos, Apharseos, los Erchûeos, los Babilonios, Susaschêos, Dieveos, y Elamitas;"},{"i":12121,"b":14,"c":1504,"r":1504,"o":10,"t": "Y los demás pueblos que el grande y glorioso Asnappar trasportó, é hizo habitar en las ciudades de Samaria, y los demás de la otra parte del río, etcétera, escribieron."},{"i":12122,"b":14,"c":1504,"r":1504,"o":11,"t": "Este es el traslado de la carta que enviaron: Al rey Artajerjes: Tus siervos de otra la parte del río, etcétera."},{"i":12123,"b":14,"c":1504,"r":1504,"o":12,"t": "Sea notorio al rey, que los Judíos que subieron de tí á nosotros, vinieron á Jerusalem; y edifican la ciudad rebelde y mala, y han erigido los muros; y compuesto los fundamentos."},{"i":12124,"b":14,"c":1504,"r":1504,"o":13,"t": "Ahora, notorio sea al rey, que si aquella ciudad fuere reedificada, y los muros fueren establecidos, el tributo, pecho, y rentas no darán, y el catastro de lo reyes será menoscabado."},{"i":12125,"b":14,"c":1504,"r":1504,"o":14,"t": "Ya pues que estamos mantenidos de palacio, no nos es justo ver el menosprecio del rey: hemos enviado por tanto, y hécho lo saber al rey,"},{"i":12126,"b":14,"c":1504,"r":1504,"o":15,"t": "Para que busque en el libro de las historias de nuestros padres; y hallarás en el libro de las historias, y sabrás que esta ciudad es ciudad rebelde, y perjudicial á los reyes y á las provincias, y que de tiempo antiguo forman en medio de ella rebeliones; por lo que esta ciudad fué destruída."},{"i":12127,"b":14,"c":1504,"r":1504,"o":16,"t": "Hacemos saber al rey, que si esta ciudad fuere edificada, y erigidos sus muros, la parte allá del río no será tuya."},{"i":12128,"b":14,"c":1504,"r":1504,"o":17,"t": "El rey envió esta respuesta á Rehum canciller, y á Simsai secretario, y á los demás sus compañeros que habitan en Samaria, y á los demás de la parte allá del río: Paz, etc."},{"i":12129,"b":14,"c":1504,"r":1504,"o":18,"t": "La carta que nos enviasteis claramente fué leída delante de mí."},{"i":12130,"b":14,"c":1504,"r":1504,"o":19,"t": "Y por mí fué dado mandamiento, y buscaron; y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes, y se rebela, y se forma en ella sedición:"},{"i":12131,"b":14,"c":1504,"r":1504,"o":20,"t": "Y que reyes fuertes hubo en Jerusalem, quienes señorearon en todo lo que está á la parte allá del río; y que tributo, y pecho, y rentas se les daba."},{"i":12132,"b":14,"c":1504,"r":1504,"o":21,"t": "Ahora pues dad orden que cesen aquellos hombres, y no sea esa ciudad edificada, hasta que por mí sea dado mandamiento."},{"i":12133,"b":14,"c":1504,"r":1504,"o":22,"t": "Y mirad bien que no hagáis error en esto: ¿por qué habrá de crecer el daño para perjuicio de los reyes?"},{"i":12134,"b":14,"c":1504,"r":1504,"o":23,"t": "Entonces, cuando el traslado de la carta del rey Artajerjes fué leído delante de Rehum, y de Simsai secretario, y sus compañeros, fueron prestamente á Jerusalem á los Judíos, é hiciéronles cesar con poder y fuerza."},{"i":12135,"b":14,"c":1504,"r":1504,"o":24,"t": "Cesó entonces la obra de la casa de Dios, la cual estaba en Jerusalem: y cesó hasta el año segundo del reinado de Darío rey de Persia."},{"i":12136,"b":14,"c":1505,"r":1505,"o":1,"t": "Y PROFETIZARON Haggeo profeta, y Zacarías hijo de Iddo, profetas, á los Judíos que estaba en Judá y en Jerusalem yendo en nombre del Dios de Israel á ellos."},{"i":12137,"b":14,"c":1505,"r":1505,"o":2,"t": "Entonces se levantaron Zorobabel hijo de Sealthiel, y Jesuá hijo de Josadec; y comenzaron á edificar la casa de Dios que estaba en Jerusalem; y con ellos los profetas de Dios que les ayudaban."},{"i":12138,"b":14,"c":1505,"r":1505,"o":3,"t": "En aquel tiempo vino á ellos Tatnai, capitán de la parte allá del río, y Setharboznai y sus compañeros, y dijéronles así: ¿Quién os dió mandamiento para edificar esta casa, y restablecer estos muros?"},{"i":12139,"b":14,"c":1505,"r":1505,"o":4,"t": "Entonces les dijimos en orden á esto cuáles eran los nombres de los varones que edificaban este edificio."},{"i":12140,"b":14,"c":1505,"r":1505,"o":5,"t": "Mas los ojos de su Dios fueron sobre los ancianos de los Judíos, y no les hicieron cesar hasta que el negocio viniese á Darío: y entonces respondieron por carta sobre esto."},{"i":12141,"b":14,"c":1505,"r":1505,"o":6,"t": "Traslado de la carta que Tatnai, capitán de la parte allá del río, y Sethar-boznai, y sus compañeros los Apharsachêos, que estaban á la parte allá del río, enviaron al rey Darío."},{"i":12142,"b":14,"c":1505,"r":1505,"o":7,"t": "Enviáronle carta, y de esta manera estaba escrito en ella. Al rey Darío toda paz."},{"i":12143,"b":14,"c":1505,"r":1505,"o":8,"t": "Sea notorio al rey, que fuimos á la provincia de Judea, á la casa del gran Dios, la cual se edifica de piedra de mármol; y los maderos son puestos en las paredes, y la obra se hace apriesa, y prospera en sus manos."},{"i":12144,"b":14,"c":1505,"r":1505,"o":9,"t": "Entonces preguntamos á los ancianos, diciéndoles así: ¿Quién os dió mandameinto para edificar esta casa, y para restablecer estos muros?"},{"i":12145,"b":14,"c":1505,"r":1505,"o":10,"t": "Y también les preguntamos sus nombres para hacértelo saber, para escribir te los nombres de los varones que estaban por cabezas de ellos."},{"i":12146,"b":14,"c":1505,"r":1505,"o":11,"t": "Y respondiéronnos, diciendo así: Nosotros somos siervos de Dios del cielo y de la tierra, y reedificamos la casa que ya muchos años antes había sido edificada, la cual edificó y fundó el gran rey de Israel."},{"i":12147,"b":14,"c":1505,"r":1505,"o":12,"t": "Mas después que nuestros padres ensañaron al Dios de los cielos, él los entregó en mano de Nabucodonosor rey de Babilonia, Caldeo, el cual destruyó esta casa, é hizo trasportar el pueblo á Babilonia."},{"i":12148,"b":14,"c":1505,"r":1505,"o":13,"t": "Empero el primer año de Ciro rey de Babilonia, el mismo rey Ciro dió mandamiento para que esta casa de Dios fuese edificada."},{"i":12149,"b":14,"c":1505,"r":1505,"o":14,"t": "Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor había sacado del templo que estaba en Jerusalem, y los había metido en el templo de Babilonia, el rey Ciro los sacó del templo de Babilonia, y fueron entregados á Sesbassar, al cual había puesto por gobernador;"},{"i":12150,"b":14,"c":1505,"r":1505,"o":15,"t": "Y le dijo: Toma estos vasos, ve y ponlos en el templo que está en Jerusalem; y la casa de Dios sea edificada en su lugar."},{"i":12151,"b":14,"c":1505,"r":1505,"o":16,"t": "Entonces este Sesbassar vino, y puso los fundamentos de la casa de Dios que estaba en Jerusalem, y desde entonces hasta ahora se edifica, y aun no está acabada."},{"i":12152,"b":14,"c":1505,"r":1505,"o":17,"t": "Y ahora, si al rey parece bien, búsquese en la casa de los tesoros del rey que está allí en Babilonia, si es así que por el rey Ciro había sido dado mandamiento para edificar esta casa de Dios en Jerusalem, y envíenos á decir la voluntad del rey sobre esto."},{"i":12153,"b":14,"c":1506,"r":1506,"o":1,"t": "ENTONCES el rey Darío dió mandamiento, y buscaron en la casa de los libros, donde guardaban los tesoros allí en Babilonia."},{"i":12154,"b":14,"c":1506,"r":1506,"o":2,"t": "Y fué hallado en Achmetta, en el palacio que está en la provincia de Media, un libro, dentro del cual estaba escrito así: Memoria:"},{"i":12155,"b":14,"c":1506,"r":1506,"o":3,"t": "En el año primero del rey Ciro, el mismo rey Ciro dió mandamiento acerca de la casa de Dios que estaba en Jerusalem, que fuese la casa edificada para lugar en que sacrifiquen sacrificios, y que sus paredes fuesen cubiertas; su altura de sesenta codos, y de sesenta codos su anchura;"},{"i":12156,"b":14,"c":1506,"r":1506,"o":4,"t": "Los órdenes, tres de piedra de mármol, y un orden de madera nueva y que el gasto sea dado de la casa del rey."},{"i":12157,"b":14,"c":1506,"r":1506,"o":5,"t": "Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor sacó del templo que estaba en Jerusalem y los pasó á Babilonia, sean devueltos y vayan al templo que está en Jerusalem, á su lugar, y sean puestos en la casa de Dios."},{"i":12158,"b":14,"c":1506,"r":1506,"o":6,"t": "Ahora pues, Tatnai, jefe del lado allá del río, Sethar-boznai, y sus compañeros los Apharsachêos que estáis á la otra parte del río, apartaos de ahí."},{"i":12159,"b":14,"c":1506,"r":1506,"o":7,"t": "Dejad la obra de la casa de este Dios al principal de los Judíos, y á sus ancianos, para que edifiquen la casa de este Dios en su lugar."},{"i":12160,"b":14,"c":1506,"r":1506,"o":8,"t": "Y por mí es dado mandamiento de lo que habéis de hacer con los ancianos de estos Judíos, para edificar la casa de este Dios: que de la hacienda del rey, que tiene del tributo de la parte allá del río, los gastos sean dados luego á aquellos varones, para que no cesen."},{"i":12161,"b":14,"c":1506,"r":1506,"o":9,"t": "Y lo que fuere necesario, becerros y carneros y corderos, para holucaustos al Dios del cielo, trigo, sal, vino y aceite, conforme á lo que dijeren los sacerdotes que están en Jerusalem, déseles cada un día sin obstáculo alguno;"},{"i":12162,"b":14,"c":1506,"r":1506,"o":10,"t": "Para que ofrezcan olores de holganza al Dios del cielo, y oren por la vida del rey y por sus hijos."},{"i":12163,"b":14,"c":1506,"r":1506,"o":11,"t": "También es dado por mí mandamiento, que cualquiera que mudare este decreto, sea derribado un madero de su casa, y enhiesto, sea colgado en él: y su casa sea hecha muladar por esto."},{"i":12164,"b":14,"c":1506,"r":1506,"o":12,"t": "Y el Dios que hizo habitar allí su nombre, destruya todo rey y pueblo que pusiere su mano para mudar ó destruir esta casa de Dios, la cual está en Jerusalem. Yo Darío puse el decreto: sea hecho prestamente."},{"i":12165,"b":14,"c":1506,"r":1506,"o":13,"t": "Entonces Tatnai, gobernador del otro lado del río, y Sethar-boznai, y sus compañeros, hicieron prestamente según el rey Darío había enviado."},{"i":12166,"b":14,"c":1506,"r":1506,"o":14,"t": "Y los ancianos de los Judíos edificaban y prosperaban, conforme á la profecía de Haggeo profeta, y de Zacarías hijo de Iddo. Edificaron pues, y acabaron, por el mandamiento del Dios de Israel, y por el mandamiento de Ciro, y de Darío, y de Artajerjes rey de Persia."},{"i":12167,"b":14,"c":1506,"r":1506,"o":15,"t": "Y esta casa fué acabada al tercer día del mes de Adar, que era el sexto año del reinado del rey Darío."},{"i":12168,"b":14,"c":1506,"r":1506,"o":16,"t": "Y los hijos de Israel, los sacerdotes y los Levitas, y los demás que habían venido de la trasportación, hicieron la dedicación de esta casa de Dios con gozo."},{"i":12169,"b":14,"c":1506,"r":1506,"o":17,"t": "Y ofrecieron en la dedicación de esta casa de Dios cien becerros, doscientos carneros, cuatrocientos corderos; y machos de cabrío en expiación por todo Israel, doce, conforme al número de las tribus de Israel."},{"i":12170,"b":14,"c":1506,"r":1506,"o":18,"t": "Y pusieron á los sacerdotes en sus clases, y á los Levitas en sus divisiones, sobre la obra de Dios que está en Jerusalem, conforme á lo escrito en el libro de Moisés."},{"i":12171,"b":14,"c":1506,"r":1506,"o":19,"t": "Y los de la transmigración hicieron la pascua á los catorce del mes primero."},{"i":12172,"b":14,"c":1506,"r":1506,"o":20,"t": "Porque los sacerdotes y los Levitas se habían purificado á una; todos fueron limpios: y sacrificaron la pascua por todos los de la transmigración, y por sus hermanos los sacerdotes, y por sí mismos."},{"i":12173,"b":14,"c":1506,"r":1506,"o":21,"t": "Y comieron los hijos de Israel que habían vuelto de la transmigración, y todos los que se habían apartado á ellos de la inmundicia de las gentes de la tierra, para buscar á Jehová Dios de Israel."},{"i":12174,"b":14,"c":1506,"r":1506,"o":22,"t": "Y celebraron la solemnidad de los panes ázimos siete días con regocijo, por cuanto Jehová los había alegrado, y convertido el corazón del rey de Asiria á ellos, para esforzar sus manos en la obra de la casa de Dios, del Dios de Israel."},{"i":12175,"b":14,"c":1507,"r":1507,"o":1,"t": "PASADAS estas cosas, en el reinado de Artajerjes rey de Persia, Esdras, hijo de Seraías, hijo de Azarías, hijo de Hilcías,"},{"i":12176,"b":14,"c":1507,"r":1507,"o":2,"t": "Hijo de Sallum, hijo de Sadoc, hijo de Achîtob,"},{"i":12177,"b":14,"c":1507,"r":1507,"o":3,"t": "Hijo de Amarías, hijo de Azarías, hijo de Meraioth,"},{"i":12178,"b":14,"c":1507,"r":1507,"o":4,"t": "Hijo de Zeraías, hijo de Uzzi, hijo de Bucci,"},{"i":12179,"b":14,"c":1507,"r":1507,"o":5,"t": "Hijo de Abisue, hijo de Phinees, hijo de Eleazar, hijo de Aarón, primer sacerdote:"},{"i":12180,"b":14,"c":1507,"r":1507,"o":6,"t": "Este Esdras subió de Banilonia, el cual era escriba diligente en la ley de Moisés, que Jehová Dios de Israel había dado; y concedióle el rey, según la mano de Jehová su Dios sobre él, todo lo que pidió."},{"i":12181,"b":14,"c":1507,"r":1507,"o":7,"t": "Y subieron con él á Jerusalem de los hijos de Israel, y de los sacerdotes, y Levitas, y cantores, y porteros, y Nethineos, en el séptimo año del rey Artajerjes."},{"i":12182,"b":14,"c":1507,"r":1507,"o":8,"t": "Y llegó á Jerusalem en el mes quinto, el año séptimo del rey."},{"i":12183,"b":14,"c":1507,"r":1507,"o":9,"t": "Porque el día primero del primer mes fué el principio de la partida de Babilonia, y al primero del mes quinto llegó á Jerusalem, según la buena mano de su Dios sobre él"},{"i":12184,"b":14,"c":1507,"r":1507,"o":10,"t": "Porque Esdras había preparado su corazón para inquirir la ley de Jehová, y para hacer y enseñar á Israel mandamientos y juicios."},{"i":12185,"b":14,"c":1507,"r":1507,"o":11,"t": "Y este es el traslado de la carta que dió el rey Artajerjes á Esdras, sacerdote escriba, escriba de las palabras mandadas de Jehová, y de sus estatutos á Israel:"},{"i":12186,"b":14,"c":1507,"r":1507,"o":12,"t": "Artajerjes, rey de los reyes, á Esdras sacerdote, escriba perfecto de la ley del Dios del cielo: Salud, etc."},{"i":12187,"b":14,"c":1507,"r":1507,"o":13,"t": "Por mí es dado mandamiento, que cualquiera que quisiere en mi reino, del pueblo de Israel y de sus sacerdotes y Levitas, ir contigo á Jerusalem, vaya."},{"i":12188,"b":14,"c":1507,"r":1507,"o":14,"t": "Porque de parte del rey y de sus siete consultores eres enviado á visitar á Judea y á Jerusalem, conforme á la ley de tu Dios que está en tu mano;"},{"i":12189,"b":14,"c":1507,"r":1507,"o":15,"t": "Y á llevar la plata y el oro que el rey y sus consultores voluntariamente ofrecen al Dios de Israel, cuya morada está en Jerusalem;"},{"i":12190,"b":14,"c":1507,"r":1507,"o":16,"t": "Y toda la plata y el oro que hallares en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo y de los sacerdotes, que de su voluntad ofrecieren para la casa de su Dios que está en Jerusalem."},{"i":12191,"b":14,"c":1507,"r":1507,"o":17,"t": "Comprarás pues prestamente con esta plata becerros, carneros, corderos, con sus presentes y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalem."},{"i":12192,"b":14,"c":1507,"r":1507,"o":18,"t": "Y lo que á ti y á tus hermanos pluguiere hacer de la otra plata y oro, hacedlo conforme á la voluntad de vuestro Dios."},{"i":12193,"b":14,"c":1507,"r":1507,"o":19,"t": "Y los vasos que te son entregados para el servicio de la casa de tu Dios, los restituirás delante de Dios en Jerusalem."},{"i":12194,"b":14,"c":1507,"r":1507,"o":20,"t": "Y lo demás necesario para la casa de tu Dios que te fuere menester dar, daráslo de la casa de los tesoros del rey."},{"i":12195,"b":14,"c":1507,"r":1507,"o":21,"t": "Y por mí el rey Artajerjes es dado mandamiento á todos los tesoreros que están al otro lado del río, que todo lo que os demandare Esdras sacerdote, escriba de la ley del Dios del cielo, concédase le luego,"},{"i":12196,"b":14,"c":1507,"r":1507,"o":22,"t": "Hasta cien talentos de plata, y hasta cien coros de trigo, y hasta cien batos de vino, y hasta cien batos de aceite; y sal sin tasa."},{"i":12197,"b":14,"c":1507,"r":1507,"o":23,"t": "Todo lo que es mandado por el Dios del cielo, sea hecho prestamente para la casa del Dios del cielo: pues, ¿por qué habría de ser su ira contra el reino del rey y de sus hijos?"},{"i":12198,"b":14,"c":1507,"r":1507,"o":24,"t": "Y á vosotros os hacemos saber, que á todos los sacerdotes y Levitas, cantores, porteros, Nethineos y ministros de la casa de Dios, ninguno pueda imponerles tributo, ó pecho, ó renta."},{"i":12199,"b":14,"c":1507,"r":1507,"o":25,"t": "Y tú, Esdras, conforme á la sabiduría de tu Dios que tienes, pon jueces y gobernadores, que gobiernen á todo el pueblo que está del otro lado del río, á todos los que tienen noticia de las leyes de tu Dios; y al que no la tuviere le enseñaréis."}]