[{"i":12000,"b":13,"c":1436,"r":1436,"o":6,"t": "Subiu, pois, contra ele Nabucodonosor, rei de Babilônia, e o amarrou com cadeias, para o levar a Babilônia."},{"i":12001,"b":13,"c":1436,"r":1436,"o":7,"t": "Também alguns dos vasos da casa do SENHOR levou Nabucodonosor a Babilônia, e pô-los no seu templo em Babilônia."},{"i":12002,"b":13,"c":1436,"r":1436,"o":8,"t": "Quanto ao mais dos atos de Jeoiaquim, e as abominações que fez, e o mais que se achou nele, eis que estão escritos no livro dos reis de Israel e de Judá; e Joaquim, seu filho, reinou em seu lugar."},{"i":12003,"b":13,"c":1436,"r":1436,"o":9,"t": "Tinha Joaquim a idade de oito anos, quando começou a reinar; e reinou três meses e dez dias em Jerusalém; e fez o que era mau aos olhos do SENHOR."},{"i":12004,"b":13,"c":1436,"r":1436,"o":10,"t": "E no decurso de um ano enviou o rei Nabucodonosor, e mandou trazê-lo a Babilônia, com os mais preciosos vasos da casa do SENHOR; e pôs a Zedequias, seu irmão, rei sobre Judá e Jerusalém."},{"i":12005,"b":13,"c":1436,"r":1436,"o":11,"t": "Tinha Zedequias a idade de vinte e cinco anos, quando começou a reinar; e onze anos reinou em Jerusalém."},{"i":12006,"b":13,"c":1436,"r":1436,"o":12,"t": "E fez o que era mau aos olhos do SENHOR seu Deus; nem se humilhou perante o profeta Jeremias, que falava da parte do SENHOR."},{"i":12007,"b":13,"c":1436,"r":1436,"o":13,"t": "Além disto, também se rebelou contra o rei Nabucodonosor, que o tinha ajuramentado por Deus. Mas endureceu a sua cerviz, e tanto se obstinou no seu coração, que não se converteu ao SENHOR Deus de Israel."},{"i":12008,"b":13,"c":1436,"r":1436,"o":14,"t": "Também todos os chefes dos sacerdotes e o povo aumentavam de mais em mais as transgressões, segundo todas as abominações dos gentios; e contaminaram a casa do SENHOR, que ele tinha santificado em Jerusalém."},{"i":12009,"b":13,"c":1436,"r":1436,"o":15,"t": "E o SENHOR Deus de seus pais, falou-lhes constantemente por intermédio dos mensageiros, porque se compadeceu do seu povo e da sua habitação."},{"i":12010,"b":13,"c":1436,"r":1436,"o":16,"t": "Eles, porém, zombaram dos mensageiros de Deus, e desprezaram as suas palavras, e mofaram dos seus profetas; até que o furor do SENHOR tanto subiu contra o seu povo, que mais nenhum remédio houve."},{"i":12011,"b":13,"c":1436,"r":1436,"o":17,"t": "Porque fez subir contra eles o rei dos caldeus, o qual matou os seus jovens à espada, na casa do seu santuário, e não teve piedade nem dos jovens, nem das donzelas, nem dos velhos, nem dos decrépitos; a todos entregou na sua mão."},{"i":12012,"b":13,"c":1436,"r":1436,"o":18,"t": "E todos os vasos da casa de Deus, grandes e pequenos, os tesouros da casa do SENHOR, e os tesouros do rei e dos seus príncipes, tudo levou para Babilônia."},{"i":12013,"b":13,"c":1436,"r":1436,"o":19,"t": "E queimaram a casa de Deus, e derrubaram os muros de Jerusalém, e todos os seus palácios queimaram a fogo, destruindo também todos os seus preciosos vasos."},{"i":12014,"b":13,"c":1436,"r":1436,"o":20,"t": "E os que escaparam da espada levou para Babilônia; e fizeram-se servos dele e de seus filhos, até ao tempo do reino da Pérsia."},{"i":12015,"b":13,"c":1436,"r":1436,"o":21,"t": "Para que se cumprisse a palavra do SENHOR, pela boca de Jeremias, até que a terra se agradasse dos seus sábados; todos os dias da assolação repousou, até que os setenta anos se cumpriram."},{"i":12016,"b":13,"c":1436,"r":1436,"o":22,"t": "Porém, no primeiro ano de Ciro, rei da Pérsia (para que se cumprisse a palavra do SENHOR pela boca de Jeremias), despertou o SENHOR o espírito de Ciro, rei da Pérsia, o qual fez passar pregão por todo o seu reino, como também por escrito, dizendo:"},{"i":12017,"b":13,"c":1436,"r":1436,"o":23,"t": "Assim diz Ciro, rei da Pérsia: O SENHOR Deus dos céus me deu todos os reinos da terra, e me encarregou de lhe edificar uma casa em Jerusalém, que está em Judá. Quem há entre vós, de todo o seu povo, o SENHOR seu Deus seja com ele, e suba."},{"i":12018,"b":14,"c":1501,"r":1501,"o":1,"t": "NO primeiro ano de Ciro, rei da Pérsia (para que se cumprisse a palavra do SENHOR, pela boca de Jeremias), despertou o SENHOR o espírito de Ciro, rei da Pérsia, o qual fez passar pregão por todo o seu reino, como também por escrito, dizendo:"},{"i":12019,"b":14,"c":1501,"r":1501,"o":2,"t": "Assim diz Ciro, rei da Pérsia: O SENHOR Deus dos céus me deu todos os reinos da terra, e me encarregou de lhe edificar uma casa em Jerusalém, que está em Judá."},{"i":12020,"b":14,"c":1501,"r":1501,"o":3,"t": "Quem há entre vós, de todo o seu povo, seja seu Deus com ele, e suba a Jerusalém, que está em Judá, e edifique a casa do SENHOR Deus de Israel (ele é o Deus) que está em Jerusalém."},{"i":12021,"b":14,"c":1501,"r":1501,"o":4,"t": "E todo aquele que ficar atrás em algum lugar em que andar peregrinando, os homens do seu lugar o ajudarão com prata, com ouro, com bens, e com gados, além das dádivas voluntárias para a casa de Deus, que está em Jerusalém."},{"i":12022,"b":14,"c":1501,"r":1501,"o":5,"t": "Então se levantaram os chefes dos pais de Judá e Benjamim, e os sacerdotes e os levitas, com todos aqueles cujo espírito Deus despertou, para subirem a edificar a casa do SENHOR, que está em Jerusalém."},{"i":12023,"b":14,"c":1501,"r":1501,"o":6,"t": "E todos os que habitavam nos arredores lhes firmaram as mãos com vasos de prata, com ouro, com bens e com gado, e com coisas preciosas; além de tudo o que voluntariamente se deu."},{"i":12024,"b":14,"c":1501,"r":1501,"o":7,"t": "Também o rei Ciro tirou os utensílios da casa do SENHOR, que Nabucodonosor tinha trazido de Jerusalém, e que tinha posto na casa de seus deuses."},{"i":12025,"b":14,"c":1501,"r":1501,"o":8,"t": "Estes tirou Ciro, rei da Pérsia, pela mão de Mitredate, o tesoureiro, que os entregou contados a Sesbazar, príncipe de Judá."},{"i":12026,"b":14,"c":1501,"r":1501,"o":9,"t": "E este é o número deles: trinta travessas de ouro, mil travessas de prata, vinte e nove facas,"},{"i":12027,"b":14,"c":1501,"r":1501,"o":10,"t": "Trinta bacias de ouro, mais outras quatrocentas e dez bacias de prata, e mil outros utensílios."},{"i":12028,"b":14,"c":1501,"r":1501,"o":11,"t": "Todos os utensílios de ouro e de prata foram cinco mil e quatrocentos; todos estes levou Sesbazar, quando os do cativeiro subiram de Babilônia para Jerusalém."},{"i":12029,"b":14,"c":1502,"r":1502,"o":1,"t": "ESTES são os filhos da província, que subiram do cativeiro, dentre os exilados, que Nabucodonosor, rei de Babilônia, tinha transportado a Babilônia, e tornaram a Jerusalém e a Judá, cada um para a sua cidade;"},{"i":12030,"b":14,"c":1502,"r":1502,"o":2,"t": "Os quais vieram com Zorobabel, Jesuá, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mizpar, Bigvai, Reum e Baaná. O número dos homens do povo de Israel:"},{"i":12031,"b":14,"c":1502,"r":1502,"o":3,"t": "Os filhos de Parós, dois mil cento e setenta e dois."},{"i":12032,"b":14,"c":1502,"r":1502,"o":4,"t": "Os filhos de Sefatias, trezentos e setenta e dois."},{"i":12033,"b":14,"c":1502,"r":1502,"o":5,"t": "Os filhos de Ará, setecentos e setenta e cinco."},{"i":12034,"b":14,"c":1502,"r":1502,"o":6,"t": "Os filhos de Paate-Moabe, dos filhos de Jesuá-Joabe, dois mil oitocentos e doze."},{"i":12035,"b":14,"c":1502,"r":1502,"o":7,"t": "Os filhos de Elão, mil duzentos e cinqüenta e quatro."},{"i":12036,"b":14,"c":1502,"r":1502,"o":8,"t": "Os filhos de Zatu, novecentos e quarenta e cinco."},{"i":12037,"b":14,"c":1502,"r":1502,"o":9,"t": "Os filhos de Zacai, setecentos e sessenta."},{"i":12038,"b":14,"c":1502,"r":1502,"o":10,"t": "Os filhos de Bani, seiscentos e quarenta e dois."},{"i":12039,"b":14,"c":1502,"r":1502,"o":11,"t": "Os filhos de Bebai, seiscentos e vinte e três."},{"i":12040,"b":14,"c":1502,"r":1502,"o":12,"t": "Os filhos de Azgade, mil duzentos e vinte e dois."},{"i":12041,"b":14,"c":1502,"r":1502,"o":13,"t": "Os filhos de Adonicão, seiscentos e sessenta e seis."},{"i":12042,"b":14,"c":1502,"r":1502,"o":14,"t": "Os filhos de Bigvai, dois mil e cinqüenta e seis."},{"i":12043,"b":14,"c":1502,"r":1502,"o":15,"t": "Os filhos de Adim, quatrocentos e cinqüenta e quatro."},{"i":12044,"b":14,"c":1502,"r":1502,"o":16,"t": "Os filhos de Ater, de Ezequias, noventa e oito."},{"i":12045,"b":14,"c":1502,"r":1502,"o":17,"t": "Os filhos de Bezai, trezentos e vinte e três."},{"i":12046,"b":14,"c":1502,"r":1502,"o":18,"t": "Os filhos de Jora, cento e doze."},{"i":12047,"b":14,"c":1502,"r":1502,"o":19,"t": "Os filhos de Hasum, duzentos e vinte e três."},{"i":12048,"b":14,"c":1502,"r":1502,"o":20,"t": "Os filhos de Gibar, noventa e cinco."},{"i":12049,"b":14,"c":1502,"r":1502,"o":21,"t": "Os filhos de Belém, cento e vinte e três."},{"i":12050,"b":14,"c":1502,"r":1502,"o":22,"t": "Os homens de Netofá, cinqüenta e seis."},{"i":12051,"b":14,"c":1502,"r":1502,"o":23,"t": "Os homens de Anatote, cento e vinte e oito."},{"i":12052,"b":14,"c":1502,"r":1502,"o":24,"t": "Os filhos de Azmavete, quarenta e dois."},{"i":12053,"b":14,"c":1502,"r":1502,"o":25,"t": "Os filhos de Quiriate-Arim, Quefira e Beerote, setecentos e quarenta e três."},{"i":12054,"b":14,"c":1502,"r":1502,"o":26,"t": "Os filhos de Ramá, e de Geba, seiscentos e vinte e um."},{"i":12055,"b":14,"c":1502,"r":1502,"o":27,"t": "Os homens de Micmás, cento e vinte e dois."},{"i":12056,"b":14,"c":1502,"r":1502,"o":28,"t": "Os homens de Betel e de Ai, duzentos e vinte e três."},{"i":12057,"b":14,"c":1502,"r":1502,"o":29,"t": "Os filhos de Nebo, cinqüenta e dois."},{"i":12058,"b":14,"c":1502,"r":1502,"o":30,"t": "Os filhos de Magbis, cento e cinqüenta e seis."},{"i":12059,"b":14,"c":1502,"r":1502,"o":31,"t": "Os filhos do outro Elão, mil duzentos e cinqüenta e quatro."},{"i":12060,"b":14,"c":1502,"r":1502,"o":32,"t": "Os filhos de Harim, trezentos e vinte."},{"i":12061,"b":14,"c":1502,"r":1502,"o":33,"t": "Os filhos de Lode, de Hadide e de Ono, setecentos e vinte e cinco."},{"i":12062,"b":14,"c":1502,"r":1502,"o":34,"t": "Os filhos de Jericó, trezentos e quarenta e cinco."},{"i":12063,"b":14,"c":1502,"r":1502,"o":35,"t": "Os filhos de Senaá, três mil seiscentos e trinta."},{"i":12064,"b":14,"c":1502,"r":1502,"o":36,"t": "Os sacerdotes: os filhos de Jedaías, da casa de Jesuá, novecentos e setenta e três."},{"i":12065,"b":14,"c":1502,"r":1502,"o":37,"t": "Os filhos de Imer, mil e cinqüenta e dois."},{"i":12066,"b":14,"c":1502,"r":1502,"o":38,"t": "Os filhos de Pasur, mil duzentos e quarenta e sete."},{"i":12067,"b":14,"c":1502,"r":1502,"o":39,"t": "Os filhos de Harim, mil e dezessete."},{"i":12068,"b":14,"c":1502,"r":1502,"o":40,"t": "Os levitas: os filhos de Jesuá e Cadmiel, dos filhos de Hodavias, setenta e quatro."},{"i":12069,"b":14,"c":1502,"r":1502,"o":41,"t": "Os cantores: os filhos de Asafe, cento e vinte e oito."},{"i":12070,"b":14,"c":1502,"r":1502,"o":42,"t": "Os filhos dos porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai; ao todo, cento e trinta e nove."},{"i":12071,"b":14,"c":1502,"r":1502,"o":43,"t": "Os netinins: os filhos de Zia, os filhos de Hasufa, os filhos de Tabaote,"},{"i":12072,"b":14,"c":1502,"r":1502,"o":44,"t": "Os filhos de Querós, os filhos de Siá, os filhos de Padom,"},{"i":12073,"b":14,"c":1502,"r":1502,"o":45,"t": "Os filhos de Lebaná, os filhos de Hagaba, os filhos de Acube,"},{"i":12074,"b":14,"c":1502,"r":1502,"o":46,"t": "Os filhos de Hagabe, os filhos de Sanlai, os filhos de Hanã,"},{"i":12075,"b":14,"c":1502,"r":1502,"o":47,"t": "Os filhos de Gidel, os filhos de Gaar, os filhos de Reaías,"},{"i":12076,"b":14,"c":1502,"r":1502,"o":48,"t": "Os filhos de Rezim, os filhos de Necoda, os filhos de Gazão,"},{"i":12077,"b":14,"c":1502,"r":1502,"o":49,"t": "Os filhos de Uzá, os filhos de Paseá, os filhos de Besai,"},{"i":12078,"b":14,"c":1502,"r":1502,"o":50,"t": "Os filhos de Asna, os filhos dos meunitas, os filhos dos nefuseus,"},{"i":12079,"b":14,"c":1502,"r":1502,"o":51,"t": "Os filhos de Bacbuque, os filhos de Hacufa, os filhos de Harur,"},{"i":12080,"b":14,"c":1502,"r":1502,"o":52,"t": "Os filhos de Bazlute, os filhos de Meída, os filhos de Harsa,"},{"i":12081,"b":14,"c":1502,"r":1502,"o":53,"t": "Os filhos de Barcos, os filhos de Sísera, os filhos de Tama."},{"i":12082,"b":14,"c":1502,"r":1502,"o":54,"t": "Os filhos de Neziá, os filhos de Hatifa,"},{"i":12083,"b":14,"c":1502,"r":1502,"o":55,"t": "Os filhos dos servos de Salomão; os filhos de Sotai, os filhos de Soferete, os filhos de Peruda,"},{"i":12084,"b":14,"c":1502,"r":1502,"o":56,"t": "Os filhos de Jaalá, os filhos de Darcom, os filhos de Gidel,"},{"i":12085,"b":14,"c":1502,"r":1502,"o":57,"t": "Os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim, os filhos de Ami."},{"i":12086,"b":14,"c":1502,"r":1502,"o":58,"t": "Todos os netinins, e os filhos dos servos de Salomão, trezentos e noventa e dois."},{"i":12087,"b":14,"c":1502,"r":1502,"o":59,"t": "Também estes subiram de Tel-Melá e Tel-Harsa, Querube, Adã e Imer; porém não puderam provar que as suas famílias e a sua linhagem eram de Israel."},{"i":12088,"b":14,"c":1502,"r":1502,"o":60,"t": "Os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e cinqüenta e dois."},{"i":12089,"b":14,"c":1502,"r":1502,"o":61,"t": "E dos filhos dos sacerdotes: os filhos de Habaías, os filhos de Coz, os filhos de Barzilai, que tomou mulher das filhas de Barzilai, o gileadita, e que foi chamado do seu nome."},{"i":12090,"b":14,"c":1502,"r":1502,"o":62,"t": "Estes procuraram o seu registro entre os que estavam arrolados nas genealogias, mas não se acharam nelas; assim, por imundos, foram excluídos do sacerdócio."},{"i":12091,"b":14,"c":1502,"r":1502,"o":63,"t": "E o governador lhes disse que não comessem das coisas consagradas, até que houvesse sacerdote com Urim e com Tumim."},{"i":12092,"b":14,"c":1502,"r":1502,"o":64,"t": "Toda esta congregação junta foi de quarenta e dois mil trezentos e sessenta,"},{"i":12093,"b":14,"c":1502,"r":1502,"o":65,"t": "Afora os seus servos e as suas servas, que foram sete mil trezentos e trinta e sete; também tinha duzentos cantores e cantoras."},{"i":12094,"b":14,"c":1502,"r":1502,"o":66,"t": "Os seus cavalos, setecentos e trinta e seis; os seus mulos, duzentos e quarenta e cinco;"},{"i":12095,"b":14,"c":1502,"r":1502,"o":67,"t": "Os seus camelos, quatrocentos e trinta e cinco; os jumentos, seis mil setecentos e vinte."},{"i":12096,"b":14,"c":1502,"r":1502,"o":68,"t": "E alguns dos chefes dos pais, vindo à casa do SENHOR, que habita em Jerusalém, deram ofertas voluntárias para a casa de Deus, para a estabelecerem no seu lugar."},{"i":12097,"b":14,"c":1502,"r":1502,"o":69,"t": "Conforme as suas posses, deram para o tesouro da obra, em ouro, sessenta e uma mil dracmas, e em prata cinco mil libras, e cem vestes sacerdotais."},{"i":12098,"b":14,"c":1502,"r":1502,"o":70,"t": "E habitaram os sacerdotes e os levitas, e alguns do povo, tanto os cantores, como os porteiros, e os netinins, nas suas cidades; como também todo o Israel nas suas cidades."},{"i":12099,"b":14,"c":1503,"r":1503,"o":1,"t": "CHEGANDO, pois, o sétimo mês, e estando os filhos de Israel já nas cidades, ajuntou-se o povo, como um só homem, em Jerusalém."}]