[{"i":33900,"b":58,"c":6003,"r":6003,"o":3,"t": "Acciocchè niuno fosse commosso in queste afflizioni; poichè voi stessi sapete che noi siam posti a questo."},{"i":33901,"b":58,"c":6003,"r":6003,"o":4,"t": "Perciocchè, eziandio quando eravamo fra voi, vi predicevamo, che saremmo afflitti; siccome ancora è avvenuto, e voi il sapete."},{"i":33902,"b":58,"c":6003,"r":6003,"o":5,"t": "Perciò ancora, non potendo più sofferire, io lo mandai, per conoscer la fede vostra; che talora il tentatore non vi avesse tentati, e la nostra fatica non fosse riuscita vana"},{"i":33903,"b":58,"c":6003,"r":6003,"o":6,"t": "Or al presente, essendo Timoteo venuto da voi a noi, ed avendoci rapportate liete novelle della vostra fede, e carità; e che voi avete del continuo buona ricordanza di noi, desiderando grandemente di vederci, siccome ancora noi voi;"},{"i":33904,"b":58,"c":6003,"r":6003,"o":7,"t": "perciò, fratelli, noi siamo stati consolati di voi, in tutta la nostra afflizione, e necessità, per la vostra fede."},{"i":33905,"b":58,"c":6003,"r":6003,"o":8,"t": "Poichè ora viviamo, se voi state fermi nel Signore."},{"i":33906,"b":58,"c":6003,"r":6003,"o":9,"t": "Perciocchè, quali grazie possiam noi render di voi a Dio, per tutta l’allegrezza, della quale ci rallegriamo per voi, nel cospetto dell’Iddio nostro?"},{"i":33907,"b":58,"c":6003,"r":6003,"o":10,"t": "Pregando intentissimamente, notte e giorno, di poter vedere la vostra faccia, e compier le cose che mancano ancora alla fede vostra"},{"i":33908,"b":58,"c":6003,"r":6003,"o":11,"t": "Or Iddio stesso, Padre nostro, e il Signor nostro Gesù Cristo, addirizzi il nostro cammino a voi."},{"i":33909,"b":58,"c":6003,"r":6003,"o":12,"t": "E il Signore vi accresca, e faccia abbondare in carità gli uni inverso gli altri, e inverso tutti; come noi ancora abbondiamo inverso voi;"},{"i":33910,"b":58,"c":6003,"r":6003,"o":13,"t": "per raffermare i vostri cuori, acciocchè sieno irreprensibili in santità, nel cospetto di Dio, Padre nostro, all’avvenimento del Signor nostro Gesù Cristo, con tutti i suoi santi. Amen"},{"i":33911,"b":58,"c":6004,"r":6004,"o":1,"t": "NEL rimanente adunque, fratelli, noi vi preghiamo, ed esortiamo nel Signore Gesù, che, come avete da noi ricevuto come vi convien camminare, e piacere a Dio, in ciò vie più abbondiate."},{"i":33912,"b":58,"c":6004,"r":6004,"o":2,"t": "Perciocchè voi sapete quali comandamenti vi abbiamo dati per lo Signore Gesù."},{"i":33913,"b":58,"c":6004,"r":6004,"o":3,"t": "Poichè questa è la volontà di Dio, cioè: la vostra santificazione; acciocchè vi asteniate dalla fornicazione;"},{"i":33914,"b":58,"c":6004,"r":6004,"o":4,"t": "e che ciascun di voi sappia possedere il suo vaso in santificazione, ed onore;"},{"i":33915,"b":58,"c":6004,"r":6004,"o":5,"t": "non in passione di concupiscenza, come i Gentili, i quali non conoscono Iddio."},{"i":33916,"b":58,"c":6004,"r":6004,"o":6,"t": "E che niuno oppressi il suo prossimo, nè gli faccia frode negli affari di questa vita; perciocchè il Signore è il vendicator di tutte queste cose; siccome ancora vi abbiamo innanzi detto, e protestato."},{"i":33917,"b":58,"c":6004,"r":6004,"o":7,"t": "Poichè Iddio non ci ha chiamati ad immondizia, ma a santificazione."},{"i":33918,"b":58,"c":6004,"r":6004,"o":8,"t": "Perciò chi sprezza queste cose non isprezza un uomo, ma Iddio, il quale ancora ha messo il suo Spirito Santo in noi"},{"i":33919,"b":58,"c":6004,"r":6004,"o":9,"t": "Ora, quant’è all’amor fraterno, voi non avete bisogno ch’io ve ne scriva; perciocchè voi stessi siete insegnati da Dio ad amarvi gli uni gli altri."},{"i":33920,"b":58,"c":6004,"r":6004,"o":10,"t": "Perciocchè lo stesso fate voi ancora inverso tutti i fratelli, che sono in tutta la Macedonia; or vi esortiamo, fratelli, che in ciò vie più abbondiate."},{"i":33921,"b":58,"c":6004,"r":6004,"o":11,"t": "E procacciate studiosamente di vivere in quiete, e di fare i fatti vostri, e di lavorar colle proprie mani, siccome vi abbiamo ordinato."},{"i":33922,"b":58,"c":6004,"r":6004,"o":12,"t": "Acciocchè camminiate onestamente inverso que’ di fuori, e non abbiate bisogno di cosa alcuna"},{"i":33923,"b":58,"c":6004,"r":6004,"o":13,"t": "ORA, fratelli, noi non vogliamo che siate in ignoranza intorno a quelli che dormono; acciocchè non siate contristati, come gli altri che non hanno speranza."},{"i":33924,"b":58,"c":6004,"r":6004,"o":14,"t": "Poichè, se crediamo che Gesù è morto, ed è risuscitato, Iddio ancora addurrà con lui quelli che dormono in Gesù."},{"i":33925,"b":58,"c":6004,"r":6004,"o":15,"t": "Perciocchè noi vi diciamo questo per parola del Signore: che noi viventi, che sarem rimasti fino alla venuta del Signore, non andremo innanzi a coloro che dormono."},{"i":33926,"b":58,"c":6004,"r":6004,"o":16,"t": "Perciocchè il Signore stesso, con acclamazion di conforto, con voce di arcangelo, e con tromba di Dio, discenderà dal cielo; e quelli che son morti in Cristo risusciteranno primieramente."},{"i":33927,"b":58,"c":6004,"r":6004,"o":17,"t": "Poi noi viventi, che saremo rimasti, saremo insieme con loro rapiti nelle nuvole, a scontrare il Signore nell’aria; e così saremo sempre col Signore."},{"i":33928,"b":58,"c":6004,"r":6004,"o":18,"t": "Consolatevi adunque gli uni gli altri con queste parole"},{"i":33929,"b":58,"c":6005,"r":6005,"o":1,"t": "Ora, quant’è a’ tempi, ed alle stagioni, fratelli, voi non avete bisogno che ve ne sia scritto."},{"i":33930,"b":58,"c":6005,"r":6005,"o":2,"t": "Poichè voi stessi sapete molto bene che il giorno del Signore verrà come un ladro di notte."},{"i":33931,"b":58,"c":6005,"r":6005,"o":3,"t": "Perciocchè, quando diranno: Pace e sicurtà, allora di subito sopraggiungerà loro perdizione, come i dolori del parto alla donna gravida; e non iscamperanno punto."},{"i":33932,"b":58,"c":6005,"r":6005,"o":4,"t": "Ma voi, fratelli, non siete in tenebre, sì che quel giorno vi colga, a guisa di ladro."},{"i":33933,"b":58,"c":6005,"r":6005,"o":5,"t": "Voi tutti siete figliuoli di luce, e figliuoli di giorno; noi non siam della notte, nè delle tenebre"},{"i":33934,"b":58,"c":6005,"r":6005,"o":6,"t": "Perciò, non dormiamo, come gli altri; ma vegliamo, e siamo sobri."},{"i":33935,"b":58,"c":6005,"r":6005,"o":7,"t": "Perciocchè coloro che dormono, dormono di notte, e coloro che s’inebbriano, s’inebbriano di notte."},{"i":33936,"b":58,"c":6005,"r":6005,"o":8,"t": "Ma noi, essendo figliuoli del giorno, siamo sobri, vestiti dell’usbergo della fede, e della carità; e per elmo, della speranza della salute."},{"i":33937,"b":58,"c":6005,"r":6005,"o":9,"t": "Poichè Iddio non ci ha posti ad ira, ma ad acquisto di salute, per lo Signor nostro Gesù Cristo;"},{"i":33938,"b":58,"c":6005,"r":6005,"o":10,"t": "il quale è morto per noi, acciocchè, o che vegliamo, o che dormiamo, viviamo insieme con lui"},{"i":33939,"b":58,"c":6005,"r":6005,"o":11,"t": "Perciò, consolatevi gli uni gli altri, ed edificate l’un l’altro, come ancora fate."},{"i":33940,"b":58,"c":6005,"r":6005,"o":12,"t": "ORA, fratelli, non vi preghiamo di riconoscer coloro che fra voi faticano, e che vi son preposti nel Signore, e che vi ammoniscono;"},{"i":33941,"b":58,"c":6005,"r":6005,"o":13,"t": "e d’averli in somma stima in carità, per l’opera loro. Vivete in pace fra voi."},{"i":33942,"b":58,"c":6005,"r":6005,"o":14,"t": "Ora, fratelli, noi vi esortiamo che ammoniate i disordinati, confortiate i pusillanimi, sostentiate i deboli, siate pazienti inverso tutti."},{"i":33943,"b":58,"c":6005,"r":6005,"o":15,"t": "Guardate che niuno renda male per male ad alcuno; anzi procacciate sempre il bene, così gli uni inverso gli altri, come inverso tutti"},{"i":33944,"b":58,"c":6005,"r":6005,"o":16,"t": "Siate sempre allegri."},{"i":33945,"b":58,"c":6005,"r":6005,"o":17,"t": "Non restate mai d’orare."},{"i":33946,"b":58,"c":6005,"r":6005,"o":18,"t": "In ogni cosa rendete grazie, perciocchè tale è la volontà di Dio in Cristo Gesù inverso voi."},{"i":33947,"b":58,"c":6005,"r":6005,"o":19,"t": "Non ispegnete lo Spirito."},{"i":33948,"b":58,"c":6005,"r":6005,"o":20,"t": "Non isprezzate le profezie."},{"i":33949,"b":58,"c":6005,"r":6005,"o":21,"t": "Provate ogni cosa, ritenete il bene."},{"i":33950,"b":58,"c":6005,"r":6005,"o":22,"t": "Astenetevi da ogni apparenza di male"},{"i":33951,"b":58,"c":6005,"r":6005,"o":23,"t": "Or l’Iddio della pace vi santifichi egli stesso tutti intieri; e sia conservato intiero il vostro spirito, e l’anima, e il corpo, senza biasimo, all’avvenimento del Signor nostro Gesù Cristo."},{"i":33952,"b":58,"c":6005,"r":6005,"o":24,"t": "Fedele è colui che vi chiama, il quale ancora lo farà."},{"i":33953,"b":58,"c":6005,"r":6005,"o":25,"t": "Fratelli, pregate per noi."},{"i":33954,"b":58,"c":6005,"r":6005,"o":26,"t": "Salutate tutti i fratelli con un santo bacio."},{"i":33955,"b":58,"c":6005,"r":6005,"o":27,"t": "Io vi scongiuro per lo Signore, che questa epistola sia letta a tutti i santi fratelli."},{"i":33956,"b":58,"c":6005,"r":6005,"o":28,"t": "La grazia del Signor nostro Gesù Cristo sia con voi. Amen"},{"i":33957,"b":59,"c":6101,"r":6101,"o":1,"t": "PAOLO, e Silvano, e Timoteo, alla chiesa de’ Tessalonicesi, che è in Dio, nostro Padre; e nel Signor Gesù Cristo."},{"i":33958,"b":59,"c":6101,"r":6101,"o":2,"t": "Grazia a voi, e pace, da Dio nostro Padre, e dal Signor Gesù Cristo."},{"i":33959,"b":59,"c":6101,"r":6101,"o":3,"t": "NOI siamo obbligati di render sempre grazie di voi a Dio, fratelli, come egli è ben convenevole; perciocchè la vostra fede cresce sommamente, e la carità di ciascun di tutti voi abbonda fra voi scambievolmente."},{"i":33960,"b":59,"c":6101,"r":6101,"o":4,"t": "Talchè noi stessi ci gloriamo di voi, nelle chiese di Dio, per la vostra sofferenza, e fede, in tutte le vostre persecuzioni, ed afflizioni, che voi sostenete"},{"i":33961,"b":59,"c":6101,"r":6101,"o":5,"t": "Il che è una dimostrazione del giusto giudizio di Dio, acciocchè siate reputati degni del regno di Dio, per lo quale ancora patite."},{"i":33962,"b":59,"c":6101,"r":6101,"o":6,"t": "Poichè è cosa giusta dinnanzi a Dio, di rendere afflizione a coloro che vi affliggono;"},{"i":33963,"b":59,"c":6101,"r":6101,"o":7,"t": "ed a voi, che siete afflitti, requie con noi, quando il Signor Gesù Cristo apparirà dal cielo, con gli angeli della sua potenza;"},{"i":33964,"b":59,"c":6101,"r":6101,"o":8,"t": "con fuoco fiammeggiante, prendendo vendetta di coloro che non conoscono Iddio, e di coloro che non ubbidiscono all’evangelo del Signor nostro Gesù Cristo."},{"i":33965,"b":59,"c":6101,"r":6101,"o":9,"t": "I quali porteranno la pena, la perdizione eterna, dalla faccia del Signore, e dalla gloria della sua possanza;"},{"i":33966,"b":59,"c":6101,"r":6101,"o":10,"t": "quando egli sarà venuto per esser glorificato ne’ suoi santi, e reso maraviglioso in tutti i credenti poichè alla nostra testimonianza presso voi è stata prestata fede, in quel giorno"},{"i":33967,"b":59,"c":6101,"r":6101,"o":11,"t": "Per la qual cosa ancora noi preghiamo del continuo per voi, che l’Iddio nostro vi faccia degni di questa vocazione, e compia tutto il beneplacito della sua bontà, e l’opera della fede, con potenza."},{"i":33968,"b":59,"c":6101,"r":6101,"o":12,"t": "Acciocchè sia glorificato il nome del Signor nostro Gesù Cristo in voi, e voi in lui; secondo la grazia dell’Iddio nostro e del Signor Gesù Cristo"},{"i":33969,"b":59,"c":6102,"r":6102,"o":1,"t": "OR noi vi preghiamo, fratelli, riguardo all’avvenimento del Signor nostro Gesù Cristo, ed al nostro adunamento in lui,"},{"i":33970,"b":59,"c":6102,"r":6102,"o":2,"t": "che non siate tosto smossi della mente, nè turbati, per ispirito, nè per parola, nè per epistola, come da parte nostra, quasi che il giorno di Cristo soprastia vicino"},{"i":33971,"b":59,"c":6102,"r":6102,"o":3,"t": "Niuno v’inganni per alcuna maniera; perciocchè quel giorno non verrà, che prima non sia venuta l’apostasia, e non sia manifestato l’uomo del peccato, il figliuol della perdizione."},{"i":33972,"b":59,"c":6102,"r":6102,"o":4,"t": "L’avversario, che s’innalza sopra chiunque è chiamato dio, o divinità; talchè siede nel tempio di Dio, come Dio; mostrando sè stesso, e dicendo, ch’egli è Dio."},{"i":33973,"b":59,"c":6102,"r":6102,"o":5,"t": "Non vi ricordate voi che, essendo ancora fra voi, io vi diceva queste cose?"},{"i":33974,"b":59,"c":6102,"r":6102,"o":6,"t": "Ed ora voi sapete ciò che lo ritiene, acciocchè egli sia manifestato al suo tempo."},{"i":33975,"b":59,"c":6102,"r":6102,"o":7,"t": "Perciocchè già fin da ora opera il misterio dell’iniquità; soltanto colui che lo ritiene al presente dev’esser tolto di mezzo."},{"i":33976,"b":59,"c":6102,"r":6102,"o":8,"t": "Ed allora sarà manifestato quell’empio, il quale il Signore distruggerà per lo spirito della sua bocca, e ridurrà al niente per l’apparizion del suo avvenimento."},{"i":33977,"b":59,"c":6102,"r":6102,"o":9,"t": "Del quale empio l’avvenimento sarà, secondo l’operazione di Satana, con ogni potenza, e prodigi, e miracoli di menzogna;"},{"i":33978,"b":59,"c":6102,"r":6102,"o":10,"t": "e con ogni inganno d’iniquità, in coloro che periscono, perciocchè non hanno dato luogo all’amor della verità, per esser salvati."},{"i":33979,"b":59,"c":6102,"r":6102,"o":11,"t": "E però Iddio manderà loro efficacia d’errore, affin che credano alla menzogna;"},{"i":33980,"b":59,"c":6102,"r":6102,"o":12,"t": "acciocchè sieno giudicati tutti coloro che non hanno creduto alla verità, ma si non compiaciuti nell’iniquità"},{"i":33981,"b":59,"c":6102,"r":6102,"o":13,"t": "Ma noi siamo obbligati di render del continuo grazie di voi a Dio, fratelli amati dal Signore, di ciò che Iddio vi ha eletti dal principio a salute, in santificazion di Spirito, e fede alla verità."},{"i":33982,"b":59,"c":6102,"r":6102,"o":14,"t": "A che egli vi ha chiamati per il nostro evangelo, all’acquisto della gloria del Signor nostro Gesù Cristo."},{"i":33983,"b":59,"c":6102,"r":6102,"o":15,"t": "Perciò, fratelli, state saldi, e ritenete gl’insegnamenti che avete imparati per parola, o per epistola nostra"},{"i":33984,"b":59,"c":6102,"r":6102,"o":16,"t": "Ora, il Signor nostro Gesù Cristo stesso, e l’Iddio e Padre nostro, il qual ci ha amati, e ci ha data eterna consolazione, e buona speranza in grazia,"},{"i":33985,"b":59,"c":6102,"r":6102,"o":17,"t": "consoli i cuori vostri, e vi confermi in ogni buona parola, ed opera"},{"i":33986,"b":59,"c":6103,"r":6103,"o":1,"t": "NEL rimanente, fratelli, pregate per noi, acciocchè la parola del Signore corra, e sia glorificata, come fra voi."},{"i":33987,"b":59,"c":6103,"r":6103,"o":2,"t": "Ed acciocchè noi siam liberati dagli uomini insolenti, e malvagi; perchè la fede non è di tutti."},{"i":33988,"b":59,"c":6103,"r":6103,"o":3,"t": "Or il Signore è fedele, il quale vi raffermerà, e vi guarderà dal maligno."},{"i":33989,"b":59,"c":6103,"r":6103,"o":4,"t": "E noi ci confidiam di voi, nel Signore, che voi fate, e farete le cose che vi ordiniamo."},{"i":33990,"b":59,"c":6103,"r":6103,"o":5,"t": "Or il Signore addirizzi i vostri cuori all’amor di Dio, e alla paziente aspettazione di Cristo"},{"i":33991,"b":59,"c":6103,"r":6103,"o":6,"t": "Ora, fratelli, noi vi ordiniamo, nel nome del Signor nostro Gesù Cristo, che vi ritiriate da ogni fratello che cammina disordinatamente, e non secondo l’insegnamento che ha ricevuto da noi."},{"i":33992,"b":59,"c":6103,"r":6103,"o":7,"t": "Perciocchè voi stessi sapete come ci conviene imitare; poichè non ci siam portati disordinatamente fra voi."},{"i":33993,"b":59,"c":6103,"r":6103,"o":8,"t": "E non abbiam mangiato il pane, ricevutolo da alcuno in dono; ma con fatica, e travaglio, lavorando notte e giorno, per non gravare alcun di voi."},{"i":33994,"b":59,"c":6103,"r":6103,"o":9,"t": "Non già che non ne abbiamo la podestà; ma per darvi noi stessi per esempi, acciocchè c’imitiate."},{"i":33995,"b":59,"c":6103,"r":6103,"o":10,"t": "Perciocchè ancora, quando eravamo fra voi, vi dinunziavamo questo: che chi non vuol lavorare non mangi."},{"i":33996,"b":59,"c":6103,"r":6103,"o":11,"t": "Imperocchè intendiamo che fra voi ve ne sono alcuni che camminano disordinatamente, non facendo opera alcuna, ma occupandosi in cose vane."},{"i":33997,"b":59,"c":6103,"r":6103,"o":12,"t": "Or a tali dinunziamo, e li esortiamo per lo Signor nostro Gesù Cristo che lavorando quietamente, mangino il pane loro."},{"i":33998,"b":59,"c":6103,"r":6103,"o":13,"t": "Ma, quant’è a voi, fratelli, non vi stancate facendo bene."},{"i":33999,"b":59,"c":6103,"r":6103,"o":14,"t": "E se alcuno non ubbidisce alla nostra parola, significata per questa epistola, notate un tale, e non vi mescolate con lui, acciocchè si vergogni."}]