[{"i":6900,"b":6,"c":713,"r":713,"o":17,"t": "Entonces dijo Manoa al ángel de Jehová: ¿Cómo es tu nombre, para que cuando se cumpliere tu palabra te honremos?"},{"i":6901,"b":6,"c":713,"r":713,"o":18,"t": "Y el ángel de Jehová respondió: ¿Por qué preguntas por mi nombre, que es oculto?"},{"i":6902,"b":6,"c":713,"r":713,"o":19,"t": "Y Manoa tomó un cabrito de las cabras y un presente, y sacrificólo sobre una peña á Jehová: y el ángel hizo milagro á vista de Manoa y de su mujer."},{"i":6903,"b":6,"c":713,"r":713,"o":20,"t": "Porque aconteció que como la llama subía del altar hacia el cielo, el ángel de Jehová subió en la llama del altar á vista de Manoa y de su mujer, los cuales se postraron en tierra sobre sus rostros."},{"i":6904,"b":6,"c":713,"r":713,"o":21,"t": "Y el ángel de Jehová no tornó á aparecer á Manoa ni á su mujer. Entonces conoció Manoa que era el ángel de Jehová."},{"i":6905,"b":6,"c":713,"r":713,"o":22,"t": "Y dijo Manoa á su mujer: Ciertamente moriremos, porque á Dios hemos visto."},{"i":6906,"b":6,"c":713,"r":713,"o":23,"t": "Y su mujer le respondió: Si Jehová nos quisiera matar, no tomara de nuestras manos el holocausto y el presente, ni nos hubiera mostrado todas estas cosas, ni en tal tiempo nos habría anunciado esto."},{"i":6907,"b":6,"c":713,"r":713,"o":24,"t": "Y la mujer parió un hijo, y llamóle por nombre Samsón. Y el niño creció, y Jehová lo bendijo."},{"i":6908,"b":6,"c":713,"r":713,"o":25,"t": "Y el espíritu de Jehová comenzó á manifestarse en él en los campamentos de Dan, entre Sora y Esthaol."},{"i":6909,"b":6,"c":714,"r":714,"o":1,"t": "Y DESCENDIENDO Samsón á Timnah, vió en Timnah una mujer de las hijas de los Filisteos."},{"i":6910,"b":6,"c":714,"r":714,"o":2,"t": "Y subió, y declarólo á su padre y á su madre, diciendo: Yo he visto en Timnah una mujer de las hijas de los Filisteos: ruégoos que me la toméis por mujer."},{"i":6911,"b":6,"c":714,"r":714,"o":3,"t": "Y su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus hermanos, ni en todo mi pueblo, para que vayas tú á tomar mujer de los Filisteos incircuncisos? Y Samsón respondió á su padre: Tómamela por mujer, porque ésta agradó á mis ojos."},{"i":6912,"b":6,"c":714,"r":714,"o":4,"t": "Mas su padre y su madre no sabían que esto venía de Jehová, y que él buscaba ocasión contra los Filisteos: porque en aquel tiempo los Filisteos dominaban sobre Israel."},{"i":6913,"b":6,"c":714,"r":714,"o":5,"t": "Y Samsón descendió con su padre y con su madre á Timnah: y como llegaron á las viñas de Timnah, he aquí un cachorro de león que venía bramando hacia él."},{"i":6914,"b":6,"c":714,"r":714,"o":6,"t": "Y el espíritu de Jehová cayó sobre él, y despedazólo como quien despedaza un cabrito, sin tener nada en su mano: y no dió á entender á su padre ni á su madre lo que había hecho."},{"i":6915,"b":6,"c":714,"r":714,"o":7,"t": "Vino pues, y habló á la mujer que había agradado á Samsón."},{"i":6916,"b":6,"c":714,"r":714,"o":8,"t": "Y volviendo después de algunos días para tomarla, apartóse para ver el cuerpo muerto del león, y he aquí en el cuerpo del león un enjambre de abejas, y un panal de miel."},{"i":6917,"b":6,"c":714,"r":714,"o":9,"t": "Y tomándolo en sus manos, fuése comiéndolo por el camino: y llegado que hubo á su padre y á su madre, dióles también á ellos que comiesen; mas no les descubrió que había tomado aquella miel del cuerpo del león."},{"i":6918,"b":6,"c":714,"r":714,"o":10,"t": "Vino pues su padre á la mujer, y Samsón hizo allí banquete; porque así solían hacer los mancebos."},{"i":6919,"b":6,"c":714,"r":714,"o":11,"t": "Y como ellos le vieron, tomaron treinta compañeros que estuviesen con él;"},{"i":6920,"b":6,"c":714,"r":714,"o":12,"t": "A los cuales Samsón dijo: Yo os propondré ahora un enigma, el cual si en los siete días del banquete vosotros me declarareis y descubriereis, yo os daré treinta sábanas y treinta mudas de vestidos."},{"i":6921,"b":6,"c":714,"r":714,"o":13,"t": "Mas si no me lo supiereis declarar, vosotros me daréis las treinta sábanas y las treinta mudas de vestidos. Y ellos respondieron: Propónnos tu enigma, y lo oiremos."},{"i":6922,"b":6,"c":714,"r":714,"o":14,"t": "Entonces les dijo: Del comedor salió comida, Y del fuerte salió dulzura. Y ellos no pudieron declararle el enigma en tres días."},{"i":6923,"b":6,"c":714,"r":714,"o":15,"t": "Y al séptimo día dijeron á la mujer de Samsón: Induce á tu marido á que nos declare este enigma, porque no te quememos á ti y á la casa de tu padre. ¿Habéisnos llamado aquí para poseernos?"},{"i":6924,"b":6,"c":714,"r":714,"o":16,"t": "Y lloró la mujer de Samsón delante de él, y dijo: Solamente me aborreces y no me amas, pues que no me declaras el enigma que propusiste á los hijos de mi pueblo. Y él respondió: He aquí que ni á mi padre ni á mi madre lo he declarado; y ¿habíalo de declarar á ti?"},{"i":6925,"b":6,"c":714,"r":714,"o":17,"t": "Y ella lloró delante de él los siete días que ellos tuvieron banquete: mas al séptimo día él se lo declaró, porque le constriñó; y ella lo declaró á los hijos de su pueblo."},{"i":6926,"b":6,"c":714,"r":714,"o":18,"t": "Y al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué cosa más dulce que la miel? ¿Y qué cosa más fuerte que el león? Si no araseis con mi novilla, Nunca hubierais descubierto mi enigma."},{"i":6927,"b":6,"c":714,"r":714,"o":19,"t": "Y el espíritu de Jehová cayó sobre él, y descendió á Ascalón, é hirió treinta hombres de ellos; y tomando sus despojos, dió las mudas de vestidos á los que habían explicado el enigma: y encendido en enojo fuése á casa de su padre."},{"i":6928,"b":6,"c":714,"r":714,"o":20,"t": "Y la mujer de Samsón fué dada á su compañero, con el cual él antes se acompañaba."},{"i":6929,"b":6,"c":715,"r":715,"o":1,"t": "Y ACONTECIO después de días, que en el tiempo de la siega del trigo, Samsón visitó á su mujer con un cabrito, diciendo: Entraré á mi mujer á la cámara. Mas el padre de ella no lo dejó entrar."},{"i":6930,"b":6,"c":715,"r":715,"o":2,"t": "Y dijo el padre de ella: Persuadíme que la aborrecías, y díla á tu compañero. Mas su hermana menor, ¿no es más hermosa que ella? tómala, pues, en su lugar."},{"i":6931,"b":6,"c":715,"r":715,"o":3,"t": "Y Samsón les repondió: Yo seré sin culpa esta vez para con los Filisteos, si mal les hiciere."},{"i":6932,"b":6,"c":715,"r":715,"o":4,"t": "Y fué Samsón y cogió trescientas zorras, y tomando teas, y trabando aquéllas por las colas, puso entre cada dos colas una tea."},{"i":6933,"b":6,"c":715,"r":715,"o":5,"t": "Después, encendiendo las teas, echó las zorras en los sembrados de los Filisteos, y quemó hacinas y mieses, y viñas y olivares."},{"i":6934,"b":6,"c":715,"r":715,"o":6,"t": "Y dijeron los Filisteos: ¿Quién hizo esto? Y fuéles dicho: Samsón, el yerno del Timnateo, porque le quitó su mujer y la dió á su compañero. Y vinieron los Filisteos, y quemaron á fuego á ella y á su padre."},{"i":6935,"b":6,"c":715,"r":715,"o":7,"t": "Entonces Samsón les dijo: ¿Así lo habíais de hacer? mas yo me vengaré de vosotros, y después cesaré."},{"i":6936,"b":6,"c":715,"r":715,"o":8,"t": "E hiriólos pierna y muslo con gran mortandad; y descendió, y fijóse en la cueva de la peña de Etam."},{"i":6937,"b":6,"c":715,"r":715,"o":9,"t": "Y los Filisteos subieron y pusieron campo en Judá, y tendiéronse por Lehi."},{"i":6938,"b":6,"c":715,"r":715,"o":10,"t": "Y los varones de Judá les dijeron: ¿Por qué habéis subido contra nosotros? Y ellos respondieron: A prender á Samsón hemos subido, para hacerle como él nos ha hecho."},{"i":6939,"b":6,"c":715,"r":715,"o":11,"t": "Y vinieron tres mil hombres de Judá á la cueva de la peña de Etam, y dijeron á Samsón: ¿No sabes tú que los Filisteos dominan sobre nosotros? ¿por qué nos has hecho esto? Y él les respondió: Yo les he hecho como ellos me hicieron."},{"i":6940,"b":6,"c":715,"r":715,"o":12,"t": "Ellos entonces le dijeron: Nosotros hemos venido para prenderte, y entregarte en mano de los Filisteos. Y Samsón les respondió: Juradme que vosotros no me mataréis."},{"i":6941,"b":6,"c":715,"r":715,"o":13,"t": "Y ellos le respondieron, diciendo: No, solamente te prenderemos, y te entregaremos en sus manos; mas no te mataremos. Entonces le ataron con dos cuerdas nuevas, é hiciéronle venir de la peña."},{"i":6942,"b":6,"c":715,"r":715,"o":14,"t": "Y así que vino hasta Lehi, los Filisteos le salieron á recibir con algazara: y el espíritu de Jehová cayó sobre él, y las cuerdas que estaban en sus brazos se tornaron como lino quemado con fuego, y las ataduras se cayeron de sus manos."},{"i":6943,"b":6,"c":715,"r":715,"o":15,"t": "Y hallando una quijada de asno fresca, extendió la mano y tomóla, é hirió con ella á mil hombres."},{"i":6944,"b":6,"c":715,"r":715,"o":16,"t": "Entonces Samsón dijo: Con la quijada de un asno, un montón, dos montones; Con la quijada de un asno herí mil hombres."},{"i":6945,"b":6,"c":715,"r":715,"o":17,"t": "Y acabando de hablar, echó de su mano la quijada, y llamó á aquel lugar Ramath-lehi."},{"i":6946,"b":6,"c":715,"r":715,"o":18,"t": "Y teniendo gran sed, clamó luego á Jehová, y dijo: Tú has dado esta gran salud por mano de tu siervo: ¿y moriré yo ahora de sed, y caeré en mano de los incircuncisos?"},{"i":6947,"b":6,"c":715,"r":715,"o":19,"t": "Entonces quebró Dios una muela que estaba en la quijada, y salieron de allí aguas, y bebió, y recobró su espíritu, y reanimóse. Por tanto llamó su nombre de aquel lugar, En-haccore, el cual es en Lehi, hasta hoy."},{"i":6948,"b":6,"c":715,"r":715,"o":20,"t": "Y juzgó á Israel en días de los Filisteos veinte años."},{"i":6949,"b":6,"c":716,"r":716,"o":1,"t": "Y FUÉ Samsón á Gaza, y vió allí una mujer ramera, y entró á ella."},{"i":6950,"b":6,"c":716,"r":716,"o":2,"t": "Y fué dicho á los de Gaza: Samsón es venido acá. Y cercáronlo, y pusiéronle espías toda aquella noche á la puerta de la ciudad: y estuvieron callados toda aquella noche, diciendo: Hasta la luz de la mañana; entonces lo mataremos."},{"i":6951,"b":6,"c":716,"r":716,"o":3,"t": "Mas Samsón durmió hasta la media noche; y á la media noche se levantó, y tomando las puertas de la ciudad con sus dos pilares y su cerrojo, echóselas al hombro, y fuése, y subióse con ellas á la cumbre del monte que está delante de Hebrón."},{"i":6952,"b":6,"c":716,"r":716,"o":4,"t": "Después de esto aconteció que se enamoró de una mujer en el valle de Sorec, la cual se llamaba Dalila."},{"i":6953,"b":6,"c":716,"r":716,"o":5,"t": "Y vinieron á ella los príncipes de los Filisteos, y dijéronle: Engáñale y sabe en qué consiste su grande fuerza, y cómo lo podríamos vencer, para que lo atemos y lo atormentemos; y cada uno de nosotros te dará mil y cien siclos de plata."},{"i":6954,"b":6,"c":716,"r":716,"o":6,"t": "Y Dalila dijo á Samsón: Yo te ruego que me declares en qué consiste tu grande fuerza, y cómo podrás ser atado para ser atormentado."},{"i":6955,"b":6,"c":716,"r":716,"o":7,"t": "Y respondióle Samsón: Si me ataren con siete mimbres verdes que aun no estén enjutos, entonces me debilitaré, y seré como cualquiera de los hombres."},{"i":6956,"b":6,"c":716,"r":716,"o":8,"t": "Y los príncipes de los Filisteos le trajeron siete mimbres verdes que aun no se habían enjugado, y atóle con ellos."},{"i":6957,"b":6,"c":716,"r":716,"o":9,"t": "Y estaban espías en casa de ella en una cámara. Entonces ella le dijo: ­Samsón, los Filisteos sobre ti! Y él rompió los mimbres, como se rompe una cuerda de estopa cuando siente el fuego: y no se supo su fuerza."},{"i":6958,"b":6,"c":716,"r":716,"o":10,"t": "Entonces Dalila dijo á Samsón: He aquí tú me has engañado, y me has dicho mentiras: descúbreme pues ahora, yo te ruego, cómo podrás ser atado."},{"i":6959,"b":6,"c":716,"r":716,"o":11,"t": "Y él le dijo: Si me ataren fuertemente con cuerdas nuevas, con las cuales ninguna cosa se haya hecho, yo me debilitaré, y seré como cualquiera de los hombres."},{"i":6960,"b":6,"c":716,"r":716,"o":12,"t": "Y Dalila tomó cuerdas nuevas, y atóle con ellas, y díjole: ­Samsón, los Filisteos sobre ti! Y los espías estaban en una cámara. Mas él las rompió de sus brazos como un hilo."},{"i":6961,"b":6,"c":716,"r":716,"o":13,"t": "Y Dalila dijo á Samsón: Hasta ahora me engañas, y tratas conmigo con mentiras. Descúbreme pues ahora cómo podrás ser atado. El entonces le dijo: Si tejieres siete guedejas de mi cabeza con la tela."},{"i":6962,"b":6,"c":716,"r":716,"o":14,"t": "Y ella hincó la estaca, y díjole: ­Samsón, los Filisteos sobre ti! Mas despertando él de su sueño, arrancó la estaca del telar con la tela."},{"i":6963,"b":6,"c":716,"r":716,"o":15,"t": "Y ella le dijo: ¿Cómo dices, Yo te amo, pues que tu corazón no está conmigo? Ya me has engañado tres veces, y no me has aún descubierto en qué está tu gran fuerza."},{"i":6964,"b":6,"c":716,"r":716,"o":16,"t": "Y aconteció que, apretándole ella cada día con sus palabras é importunándole, su alma fué reducida á mortal angustia."},{"i":6965,"b":6,"c":716,"r":716,"o":17,"t": "Descubrióle pues todo su corazón, y díjole: Nunca á mi cabeza llegó navaja; porque soy Nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi fuerza se apartará de mí, y seré debilitado, y como todos los hombres."},{"i":6966,"b":6,"c":716,"r":716,"o":18,"t": "Y viendo Dalila que él le había descubierto todo su corazón, envió á llamar á los príncipes de los Filisteos, diciendo: Venid esta vez, porque él me ha descubierto todo su corazón. Y los príncipes de los Filisteos vinieron á ella, trayendo en su mano el dinero."},{"i":6967,"b":6,"c":716,"r":716,"o":19,"t": "Y ella hizo que él se durmiese sobre sus rodillas; y llamado un hombre, rapóle siete guedejas de su cabeza, y comenzó á afligirlo, pues su fuerza se apartó de él."},{"i":6968,"b":6,"c":716,"r":716,"o":20,"t": "Y díjole: ­Samsón, los Filisteos sobre ti! Y luego que despertó él de su sueño, se dijo: Esta vez saldré como las otras, y me escaparé: no sabiendo que Jehová ya se había de él apartado."},{"i":6969,"b":6,"c":716,"r":716,"o":21,"t": "Mas los Filisteos echaron mano de él, y sacáronle los ojos, y le llevaron á Gaza; y le ataron con cadenas, para que moliese en la cárcel."},{"i":6970,"b":6,"c":716,"r":716,"o":22,"t": "Y el cabello de su cabeza comenzó á crecer, después que fué rapado."},{"i":6971,"b":6,"c":716,"r":716,"o":23,"t": "Entonces los príncipes de los Filisteos se juntaron para ofrecer sacrificio á Dagón su dios, y para alegrarse; y dijeron: Nuestro dios entregó en nuestras manos á Samsón nuestro enemigo."},{"i":6972,"b":6,"c":716,"r":716,"o":24,"t": "Y viéndolo el pueblo, loaron á su dios, diciendo: Nuestro dios entregó en nuestras manos á nuestro enemigo, y al destruidor de nuestra tierra, el cual había muerto á muchos de nosotros."},{"i":6973,"b":6,"c":716,"r":716,"o":25,"t": "Y aconteció que, yéndose alegrando el corazón de ellos, dijeron: Llamad á Samsón, para que divierta delante de nosotros. Y llamaron á Samsón de la cárcel, y hacía de juguete delante de ellos; y pusiéronlo entre las columnas."},{"i":6974,"b":6,"c":716,"r":716,"o":26,"t": "Y Samsón dijo al mozo que le guiaba de la mano: Acércame, y hazme tentar las columnas sobre que se sustenta la casa, para que me apoye sobre ellas."},{"i":6975,"b":6,"c":716,"r":716,"o":27,"t": "Y la casa estaba llena de hombres y mujeres: y todos los príncipes de los Filisteos estaban allí; y en el alto piso había como tres mil hombres y mujeres, que estaban mirando el escarnio de Samsón."},{"i":6976,"b":6,"c":716,"r":716,"o":28,"t": "Entonces clamó Samsón á Jehová, y dijo: Señor Jehová, acuérdate ahora de mí, y esfuérzame, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los Filisteos, por mis dos ojos."},{"i":6977,"b":6,"c":716,"r":716,"o":29,"t": "Asió luego Samsón las dos columnas del medio sobre las cuales se sustentaba la casa, y estribó en ellas, la una con la mano derecha, y la otra con la izquierda;"},{"i":6978,"b":6,"c":716,"r":716,"o":30,"t": "Y dijo Samsón: Muera yo con los Filisteos. Y estribando con esfuerzo, cayó la casa sobre los príncipes, y sobre todo el pueblo que estaba en ella. Y fueron muchos más los que de ellos mató muriendo, que los que había muerto en su vida."},{"i":6979,"b":6,"c":716,"r":716,"o":31,"t": "Y descendieron sus hermanos y toda la casa de su padre, y tomáronle, y lleváronle, y le sepultaron entre Sora y Esthaol, en el sepulcro de su padre Manoa. Y él juzgó á Israel veinte años."},{"i":6980,"b":6,"c":717,"r":717,"o":1,"t": "HUBO un hombre del monte de Ephraim, que se llamaba Michâs."},{"i":6981,"b":6,"c":717,"r":717,"o":2,"t": "El cual dijo á su madre: Los mil y cien siclos de plata que te fueron hurtados, por lo que tú maldecías oyéndolo yo, he aquí que yo tengo este dinero: yo lo había tomado. Entonces la madre dijo: Bendito seas de Jehová, hijo mío."},{"i":6982,"b":6,"c":717,"r":717,"o":3,"t": "Y luego que él hubo vuelto á su madre los mil y cien siclos de plata, su madre dijo: Yo he dedicado este dinero á Jehová de mi mano para ti, hijo mío, para que hagas una imagen de talla y de fundición: ahora pues, yo te lo devuelvo."},{"i":6983,"b":6,"c":717,"r":717,"o":4,"t": "Mas volviendo él á su madre los dineros, tomó su madre doscientos siclos de plata, y diólos al fundidor: y él le hizo de ellos una imagen de talla y de fundición, la cual fué puesta en casa de Michâs."},{"i":6984,"b":6,"c":717,"r":717,"o":5,"t": "Y tuvo este hombre Michâs casa de dioses, é hízose hacer ephod y teraphim, y consagró uno de sus hijos; y fuéle por sacerdote."},{"i":6985,"b":6,"c":717,"r":717,"o":6,"t": "En estos días no había rey en Israel: cada uno hacía como mejor le parecía."},{"i":6986,"b":6,"c":717,"r":717,"o":7,"t": "Y había un joven de Beth-lehem de Judá, de la tribu de Judá, el cual era Levita; y peregrinaba allí."},{"i":6987,"b":6,"c":717,"r":717,"o":8,"t": "Este hombre se había partido de la ciudad de Beth-lehem de Judá, para ir á vivir donde hallase; y llegando al monte de Ephraim, vino á casa de Michâs, para de allí hacer su camino."},{"i":6988,"b":6,"c":717,"r":717,"o":9,"t": "Y Michâs le dijo: ¿De dónde vienes? Y el Levita le respondió: Soy de Beth-lehem de Judá, y voy á vivir donde hallare."},{"i":6989,"b":6,"c":717,"r":717,"o":10,"t": "Entonces Michâs le dijo: Quédate en mi casa, y me serás en lugar de padre y sacerdote; y yo te daré diez siclos de plata por año, y el ordinario de vestidos, y tu comida. Y el Levita se quedó."},{"i":6990,"b":6,"c":717,"r":717,"o":11,"t": "Acordó pues el Levita en morar con aquel hombre, y él lo tenía como á uno de sus hijos."},{"i":6991,"b":6,"c":717,"r":717,"o":12,"t": "Y Michâs consagró al Levita, y aquel joven le servía de sacerdote, y estaba en casa de Michâs."},{"i":6992,"b":6,"c":717,"r":717,"o":13,"t": "Y Michâs dijo: Ahora sé que Jehová me hará bien, pues que el Levita es hecho mi sacerdote."},{"i":6993,"b":6,"c":718,"r":718,"o":1,"t": "EN aquellos días no había rey en Israel. Y en aquellos días la tribu de Dan buscaba posesión para sí donde morase, porque hasta entonces no le había caído suerte entre las tribus de Israel por heredad."},{"i":6994,"b":6,"c":718,"r":718,"o":2,"t": "Y los hijos de Dan enviaron de su tribu cinco hombres de sus términos, hombres valientes, de Sora y Esthaol, para que reconociesen y explorasen bien la tierra; y dijéronles: Id y reconoced la tierra. Estos vinieron al monte de Ephraim, hasta la casa de Michâs, y allí posaron."},{"i":6995,"b":6,"c":718,"r":718,"o":3,"t": "Y como estaban cerca de la casa de Michâs, reconocieron la voz del joven Levita; y llegándose allá, dijéronle: ¿Quién te ha traído por acá? ¿y qué haces aquí? ¿y qué tienes tú por aquí?"},{"i":6996,"b":6,"c":718,"r":718,"o":4,"t": "Y él les respondió: De esta y de esta manera ha hecho conmigo Michâs, y me ha tomado para que sea su sacerdote."},{"i":6997,"b":6,"c":718,"r":718,"o":5,"t": "Y ellos le dijeron: Pregunta pues ahora á Dios, para que sepamos si ha de prosperar nuestro viaje que hacemos."},{"i":6998,"b":6,"c":718,"r":718,"o":6,"t": "Y el sacerdote les respondió: Id en paz, que vuestro viaje que hacéis es delante de Jehová."},{"i":6999,"b":6,"c":718,"r":718,"o":7,"t": "Entonces aquellos cinco hombres se partieron, y vinieron á Lais: y vieron que el pueblo que habitaba en ella estaba seguro, ocioso y confiado, conforme á la costumbre de los de Sidón; no había nadie en aquella región que los perturbase en cosa alguna para poseer aquel estado; demás de esto, estaban lejos de los Sidonios, y no tenían negocios con nadie."}]