[{"i":33100,"b":52,"c":5416,"r":5416,"o":16,"t": "ti is engedelmeskedjetek az ilyeneknek, és mindazoknak, akik velük együtt szolgálnak és fáradoznak."},{"i":33101,"b":52,"c":5416,"r":5416,"o":17,"t": "Örülök Sztefanász, Fortunátusz és Akhaikosz megérkezésének, mert ők távollétetekben pótolnak majd benneteket."},{"i":33102,"b":52,"c":5416,"r":5416,"o":18,"t": "Mert felüdítették mind az én lelkemet, mind a tieteket. Becsüljétek meg tehát az ilyeneket!"},{"i":33103,"b":52,"c":5416,"r":5416,"o":19,"t": "Köszöntenek titeket Ázsia gyülekezetei. Sokszor köszönt titeket az Úrban Akvila és Priszka a házuknál levő gyülekezettel együtt."},{"i":33104,"b":52,"c":5416,"r":5416,"o":20,"t": "Köszöntenek titeket a testvérek mindnyájan. Köszöntsétek egymást szent csókkal."},{"i":33105,"b":52,"c":5416,"r":5416,"o":21,"t": "Köszöntésemet saját kezemmel írom: Pál."},{"i":33106,"b":52,"c":5416,"r":5416,"o":22,"t": "Ha valaki nem szereti az Urat, legyen átkozott! Marana tha!"},{"i":33107,"b":52,"c":5416,"r":5416,"o":23,"t": "Az Úr Jézus kegyelme veletek!"},{"i":33108,"b":52,"c":5416,"r":5416,"o":24,"t": "Az én szeretetem mindnyájatokkal a Krisztus Jézusban! Ámen."},{"i":33109,"b":53,"c":5501,"r":5501,"o":1,"t": "Pál, Isten akaratából Krisztus Jézus apostola, és Timóteus, a testvér: Isten gyülekezetének, amely Korinthusban van, és mindazoknak a szenteknek, akik Akhájában vannak:"},{"i":33110,"b":53,"c":5501,"r":5501,"o":2,"t": "Kegyelem néktek és békesség Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól."},{"i":33111,"b":53,"c":5501,"r":5501,"o":3,"t": "Áldott az Isten, a mi Urunk Jézus Krisztus Atyja, az irgalom Atyja és minden vigasztalás Istene,"},{"i":33112,"b":53,"c":5501,"r":5501,"o":4,"t": "aki megvigasztal minket minden nyomorúságunkban, hogy mi is megvigasztalhassunk másokat minden nyomorúságban, azzal a vigasztalással, amellyel az Isten vigasztal minket."},{"i":33113,"b":53,"c":5501,"r":5501,"o":5,"t": "Mert amilyen bőséggel részünk van a Krisztus szenvedéseiben, Krisztus által olyan bőséges a mi vigasztalásunk is."},{"i":33114,"b":53,"c":5501,"r":5501,"o":6,"t": "Ha szorongattatunk, ez a ti vigasztalásotokért és üdvösségetekért van, ha vigasztaltatunk, az a ti vigasztalásotokért van, amely elég erős ugyanazoknak a szenvedéseknek az elhordozására, amelyeket mi is szenvedünk."},{"i":33115,"b":53,"c":5501,"r":5501,"o":7,"t": "A mi reménységünk bizonyos felőletek, mert tudjuk, hogy amiképpen részestársak vagytok a szenvedésekben, ugyanúgy a vigasztalásban is."},{"i":33116,"b":53,"c":5501,"r":5501,"o":8,"t": "Mert nem akarjuk, testvéreim, hogy ne tudjatok arról a nyomorúságról, amely Ázsiában ért minket: rendkívüli mértékben, sőt erőnkön felül megterheltettünk, annyira, hogy az életünk felől is kétségben voltunk."},{"i":33117,"b":53,"c":5501,"r":5501,"o":9,"t": "Sőt mi magunk is elszántuk magunkat a halálra azért, hogy ne önmagunkban bizakodjunk, hanem az Istenben, aki feltámasztja a halottakat&#59;"},{"i":33118,"b":53,"c":5501,"r":5501,"o":10,"t": "aki ekkora halálos veszedelemből megszabadított minket, és meg is fog szabadítani. Benne reménykedünk, hogy ezután is megszabadít,"},{"i":33119,"b":53,"c":5501,"r":5501,"o":11,"t": "mivel ti is segítségünkre vagytok az értünk mondott könyörgéssel, hogy a reánk áradt kegyelemért sokan sokféleképpen mondjanak értünk hálaadást."},{"i":33120,"b":53,"c":5501,"r":5501,"o":12,"t": "Mert ez a mi dicsekvésünk, amelyről lelkiismeretünk bizonyságot tesz, hogy az Isten szentségével és tisztaságával, nem emberi bölcsességgel, hanem Isten kegyelmével jártunk a világban, kiváltképpen pedig közöttetek."},{"i":33121,"b":53,"c":5501,"r":5501,"o":13,"t": "Mert nem írtunk nektek mást, mint amit olvastok és meg is értetek, sőt remélem, hogy teljesen meg fogtok érteni,"},{"i":33122,"b":53,"c":5501,"r":5501,"o":14,"t": "ahogyan részben meg is értettetek minket: hogy ti velünk dicsekedtek, amiképpen mi is veletek a mi Urunk Jézus napján."},{"i":33123,"b":53,"c":5501,"r":5501,"o":15,"t": "Ezzel a bizodalommal akartam már előbb hozzátok menni, hogy másodszor is részesüljetek a kegyelemben."},{"i":33124,"b":53,"c":5501,"r":5501,"o":16,"t": "Aztán tőletek akartam átmenni Macedóniába, és Macedóniából ismét hozzátok menni, hogy ti bocsássatok útra Júdeába."},{"i":33125,"b":53,"c":5501,"r":5501,"o":17,"t": "Amikor tehát ezt akarom, vajon könnyelmű vagyok-e? Vagy amit tervezek, emberi módon tervezem, vagy hogy énnálam az \"igen\" egyszersmind \"nem\" is?"},{"i":33126,"b":53,"c":5501,"r":5501,"o":18,"t": "Isten a tanúm, hogy beszédünk nálatok nem volt \"igen\" és \"nem\"."},{"i":33127,"b":53,"c":5501,"r":5501,"o":19,"t": "Mert az Isten Fia, Krisztus Jézus, akit közöttetek mi, tudniillik én, Szilvánusz és Timóteus hirdettünk, nem lett \"igen\"- né is meg \"nem\"- mé is, hanem az \"igen\" valósult meg őbenne."},{"i":33128,"b":53,"c":5501,"r":5501,"o":20,"t": "Mert valahány ígérete van Istennek, azokra őbenne van az igen, és ezért általa van az ámen is, az Isten dicsőségére általunk."},{"i":33129,"b":53,"c":5501,"r":5501,"o":21,"t": "Aki pedig minket veletek együtt Krisztusban megerősít és felken, Isten az."},{"i":33130,"b":53,"c":5501,"r":5501,"o":22,"t": "Ő pecsétjével el is jegyzett minket, és a Lélek zálogát adta szívünkbe."},{"i":33131,"b":53,"c":5501,"r":5501,"o":23,"t": "Én pedig az Istent hívom tanúbizonyságul magam mellett, hogy irántatok való kíméletből nem mentem még el Korinthusba."},{"i":33132,"b":53,"c":5501,"r":5501,"o":24,"t": "Mert nem akarunk uralkodni a ti hiteteken, hanem munkatársai vagyunk örömötöknek, mivel szilárdan álltok a hitben."},{"i":33133,"b":53,"c":5502,"r":5502,"o":1,"t": "Elhatároztam tehát magamban, hogy nem megyek hozzátok ismét szomorúsággal."},{"i":33134,"b":53,"c":5502,"r":5502,"o":2,"t": "Mert ha megszomorítlak titeket, akkor ki vidámít meg engem, hacsak nem az, akit én megszomorítok?"},{"i":33135,"b":53,"c":5502,"r":5502,"o":3,"t": "Azért is írtam levélben erről, hogy amikor megérkezem, ne érjen szomorúság azok miatt, akiknek örülnöm kellene, mert meg vagyok győződve arról, hogy az én örömöm mindnyájatoké."},{"i":33136,"b":53,"c":5502,"r":5502,"o":4,"t": "Mert sok gyötrődés és szívbeli szorongás között, sok könnyhullatással írtam nektek, nem azért, hogy megszomorodjatok, hanem hogy megismerjétek azt a szeretetet, amely igen erős énbennem irántatok."},{"i":33137,"b":53,"c":5502,"r":5502,"o":5,"t": "Ha pedig valaki megszomorított, nem engem szomorított meg, hanem - hogy ne túlozzak - részben titeket mindnyájatokat is."},{"i":33138,"b":53,"c":5502,"r":5502,"o":6,"t": "Elég az ilyennek az a büntetés, amit a többség mért rá."},{"i":33139,"b":53,"c":5502,"r":5502,"o":7,"t": "Most viszont inkább bocsássatok meg neki, és vigasztaljátok meg, hogy a túlságos nagy szomorúság valamiképpen meg ne eméssze az ilyet."},{"i":33140,"b":53,"c":5502,"r":5502,"o":8,"t": "Ezért kérlek titeket, tanúsítsatok iránta szeretetet."},{"i":33141,"b":53,"c":5502,"r":5502,"o":9,"t": "Mert levelemet azért is írtam, hogy meggyőződjem megbízhatóságotokról: vajon mindenben engedelmesek vagytok-e."},{"i":33142,"b":53,"c":5502,"r":5502,"o":10,"t": "Akinek pedig ti megbocsáttok, annak én is megbocsátok. Mert amit én megbocsátottam, ha volt mit megbocsátanom, az tiértetek volt Krisztus színe előtt, hogy rá ne szedjen minket a Sátán."},{"i":33143,"b":53,"c":5502,"r":5502,"o":11,"t": "Az ő szándékai ugyanis nem ismeretlenek előttünk."},{"i":33144,"b":53,"c":5502,"r":5502,"o":12,"t": "Amikor pedig megérkeztem Tróászba Krisztus evangéliumának hirdetésére, bár az Úr kaput nyitott előttem,"},{"i":33145,"b":53,"c":5502,"r":5502,"o":13,"t": "nem volt nyugalma lelkemnek, mivel nem találtam Titusz testvéremet. Ezért elbúcsúztam tőlük, és elmentem Macedóniába."},{"i":33146,"b":53,"c":5502,"r":5502,"o":14,"t": "De hála legyen Istennek, aki a Krisztus ereje által mindenkor diadalra vezet bennünket, és ismeretének illatát terjeszti általunk mindenütt."},{"i":33147,"b":53,"c":5502,"r":5502,"o":15,"t": "Mert Krisztus jó illata vagyunk Isten dicsőségére mind az üdvözülők, mind az elkárhozók között:"},{"i":33148,"b":53,"c":5502,"r":5502,"o":16,"t": "ezeknek a halál illata halálra, azoknak az élet illata életre. De ki alkalmas erre?"},{"i":33149,"b":53,"c":5502,"r":5502,"o":17,"t": "Mi nem olyanok vagyunk, mint sokan, akik nyerészkednek Isten igéjével, hanem mint akik tiszta szívből, sőt Istenből szólunk Isten előtt Krisztus által."},{"i":33150,"b":53,"c":5503,"r":5503,"o":1,"t": "Elkezdjük-e ismét ajánlani önmagunkat? Vagy szükségünk van-e, mint némelyeknek hozzátok szóló vagy tőletek kapott ajánlólevelekre?"},{"i":33151,"b":53,"c":5503,"r":5503,"o":2,"t": "A mi levelünk ti vagytok, amely be írva szívünkbe, amelyet ismer és olvas minden ember."},{"i":33152,"b":53,"c":5503,"r":5503,"o":3,"t": "Mert nyilvánvaló, hogy ti Krisztusnak a mi szolgálatunk által szerzett levele vagytok, amely nem tintával, hanem az élő Isten Lelkével van felírva&#59; és nem kőtáblára, hanem a szívek hústábláira."},{"i":33153,"b":53,"c":5503,"r":5503,"o":4,"t": "Ilyen bizodalmunk pedig a Krisztus által van Isten iránt."},{"i":33154,"b":53,"c":5503,"r":5503,"o":5,"t": "Nem mintha önmagunktól, mintegy a magunk erejéből volnánk alkalmasak, hogy bármit is megítéljünk&#59; ellenkezőleg, a mi alkalmasságunk az Istentől van."},{"i":33155,"b":53,"c":5503,"r":5503,"o":6,"t": "Ő tett alkalmassá minket arra, hogy az új szövetség szolgái legyünk, nem betűé, hanem Léleké, mert a betű megöl, a Lélek pedig megelevenít."},{"i":33156,"b":53,"c":5503,"r":5503,"o":7,"t": "Ha pedig a halálnak betűkkel kőbe vésett szolgálata dicsőséges volt, úgyhogy nem tudtak Izráel fiai Mózes arcára nézni arcának múló dicsősége miatt,"},{"i":33157,"b":53,"c":5503,"r":5503,"o":8,"t": "hogyne volna még dicsőségesebb a Lélek szolgálata?"},{"i":33158,"b":53,"c":5503,"r":5503,"o":9,"t": "Mert ha a kárhoztatás szolgálata dicsőséges, mennyivel dicsőségesebb az igazság szolgálata!"},{"i":33159,"b":53,"c":5503,"r":5503,"o":10,"t": "Sőt ami ott dicsőséges volt, már nem is dicsőséges az azt felülmúló dicsőség miatt."},{"i":33160,"b":53,"c":5503,"r":5503,"o":11,"t": "Ha ugyanis a múlandó dicsőséges, mennyivel inkább dicsőséges a maradandó."},{"i":33161,"b":53,"c":5503,"r":5503,"o":12,"t": "Mivel tehát ilyen reménységünk van, teljes nyíltsággal szólunk&#59;"},{"i":33162,"b":53,"c":5503,"r":5503,"o":13,"t": "és nem úgy, mint Mózes, aki leplet tett az arcára, hogy ne lássák Izráel fiai a múlandó dicsőség végét."},{"i":33163,"b":53,"c":5503,"r":5503,"o":14,"t": "De az ő gondolkozásuk eltompult, mert az Ószövetség felolvasásakor ugyanaz a lepel mind a mai napig felfedetlenül megmaradt, mivel az csak Krisztusban tűnik el."},{"i":33164,"b":53,"c":5503,"r":5503,"o":15,"t": "Sőt mindmáig, valahányszor Mózest olvassák, lepel van a szívükön."},{"i":33165,"b":53,"c":5503,"r":5503,"o":16,"t": "De ha majd megtérnek az Úrhoz, elvétetik a lepel."},{"i":33166,"b":53,"c":5503,"r":5503,"o":17,"t": "Az Úr pedig a Lélek, és ahol az Úr Lelke, ott a szabadság."},{"i":33167,"b":53,"c":5503,"r":5503,"o":18,"t": "Mi pedig, miközben fedetlen arccal, mint egy tükörben szemléljük az Úr dicsőségét mindnyájan, ugyanarra a képre formálódunk át az Úr Lelke által dicsőségről dicsőségre."},{"i":33168,"b":53,"c":5504,"r":5504,"o":1,"t": "Ezért tehát, mivel ilyen szolgálatban állunk, minthogy irgalmat nyertünk, nem csüggedünk el,"},{"i":33169,"b":53,"c":5504,"r":5504,"o":2,"t": "hanem elvetjük a szégyenletes titkos bűnöket&#59; nem járunk ravaszságban, nem is hamisítjuk meg az Isten igéjét, hanem az igazság nyílt hirdetésével ajánljuk magunkat minden ember lelkiismeretének az Isten előtt."},{"i":33170,"b":53,"c":5504,"r":5504,"o":3,"t": "Ha pedig nem elég világos a mi evangéliumunk, csak azok számára nem világos, akik elvesznek."},{"i":33171,"b":53,"c":5504,"r":5504,"o":4,"t": "Ezeknek a gondolkozását e világ istene megvakította, mert hitetlenek, és így nem látják meg a Krisztus dicsőségéről szóló evangélium világosságát, aki az Isten képmása."},{"i":33172,"b":53,"c":5504,"r":5504,"o":5,"t": "Mert nem önmagunkat hirdetjük, hanem Krisztus Jézust, az Urat, önmagunkat pedig mint szolgáitokat Jézusért."},{"i":33173,"b":53,"c":5504,"r":5504,"o":6,"t": "Isten ugyanis, aki ezt mondta: \"Sötétségből világosság ragyogjon fel\", ő gyújtott világosságot szívünkben, hogy felragyogjon előttünk Isten dicsőségének ismerete Krisztus arcán."},{"i":33174,"b":53,"c":5504,"r":5504,"o":7,"t": "Ez a kincsünk pedig cserépedényekben van, hogy ezt a rendkívüli erőt Istennek tulajdonítsuk, és ne magunknak:"},{"i":33175,"b":53,"c":5504,"r":5504,"o":8,"t": "Mindenütt szorongatnak minket, de nem szorítanak be, kétségeskedünk, de nem esünk kétségbe&#59;"},{"i":33176,"b":53,"c":5504,"r":5504,"o":9,"t": "üldözöttek vagyunk, de nem elhagyottak, letipornak, de el nem veszünk&#59;"},{"i":33177,"b":53,"c":5504,"r":5504,"o":10,"t": "Jézus halálát mindenkor testünkben hordozzuk, hogy Jézus élete is láthatóvá legyen testünkben."},{"i":33178,"b":53,"c":5504,"r":5504,"o":11,"t": "Mert életünk folyamán szüntelen a halál révén állunk Jézusért, hogy a Jézus élete is láthatóvá legyen halandó testünkben."},{"i":33179,"b":53,"c":5504,"r":5504,"o":12,"t": "Azért a halál bennünk végzi munkáját, az élet pedig bennetek."},{"i":33180,"b":53,"c":5504,"r":5504,"o":13,"t": "Mivel pedig a hitnek ugyanaz a Lelke van bennünk, ahogyan meg van írva: \"Hittem, azért szóltam\", mi is hiszünk, és azért szólunk!"},{"i":33181,"b":53,"c":5504,"r":5504,"o":14,"t": "Mert tudjuk, hogy aki feltámasztotta az Úr Jézust, az Jézussal együtt minket is feltámaszt, és maga elé állít veletek együtt."},{"i":33182,"b":53,"c":5504,"r":5504,"o":15,"t": "Mert minden értetek van, hogy a kegyelem sokasodjék, és egyre többen adjanak hálát az Isten dicsőségére."},{"i":33183,"b":53,"c":5504,"r":5504,"o":16,"t": "Ezért tehát nem csüggedünk. Sőt ha a külső emberünk megromlik is, a belső emberünk mégis megújul napról napra."},{"i":33184,"b":53,"c":5504,"r":5504,"o":17,"t": "Mert a mi pillanatnyi könnyű szenvedésünk minden mértéket meghaladó nagy, örök dicsőséget szerez nekünk,"},{"i":33185,"b":53,"c":5504,"r":5504,"o":18,"t": "mivel nem a láthatókra nézünk, hanem a láthatatlanokra, mert a láthatók ideig valók, a láthatatlanok pedig örökkévalók."},{"i":33186,"b":53,"c":5505,"r":5505,"o":1,"t": "Tudjuk pedig, hogy ha földi sátorunk összeomlik, van Istentől készített hajlékunk, nem kézzel csinált, hanem örökkévaló mennyei házunk."},{"i":33187,"b":53,"c":5505,"r":5505,"o":2,"t": "Azért sóhajtozunk ebben a testben, mivel vágyakozunk felölteni rá mennyből való hajlékunkat,"},{"i":33188,"b":53,"c":5505,"r":5505,"o":3,"t": "ha ugyan nem bizonyulunk felöltözve is mezíteleneknek."},{"i":33189,"b":53,"c":5505,"r":5505,"o":4,"t": "Mert mi is, akik e sátorban vagyunk, megterhelten sóhajtozunk, minthogy nem szeretnénk ezt levetni, hanem felölteni rá amazt, hogy a halandót elnyelje az élet."},{"i":33190,"b":53,"c":5505,"r":5505,"o":5,"t": "Isten pedig, aki minket erre felkészített, zálogul adta nekünk a Lelket."},{"i":33191,"b":53,"c":5505,"r":5505,"o":6,"t": "Tehát mindenkor bizakodunk, és tudjuk, hogy amíg a testben lakunk, távol lakunk az Úrtól&#59;"},{"i":33192,"b":53,"c":5505,"r":5505,"o":7,"t": "mert hitben járunk, nem látásban."},{"i":33193,"b":53,"c":5505,"r":5505,"o":8,"t": "De bizakodunk, és inkább szeretnénk kiköltözni a testből, és hazaköltözni az Úrhoz."},{"i":33194,"b":53,"c":5505,"r":5505,"o":9,"t": "Ezért arra törekszünk, hogy akár itt lakunk még, akár elköltözünk, kedvesek legyünk neki."},{"i":33195,"b":53,"c":5505,"r":5505,"o":10,"t": "Mert mindnyájunknak leplezetlenül kell odaállnunk a Krisztus ítélőszéke elé, hogy mindenki megkapja, amit megérdemel, aszerint, amit e testben cselekedett: akár jót, akár gonoszat."},{"i":33196,"b":53,"c":5505,"r":5505,"o":11,"t": "Mivel tehát ismerjük az Úr félelmét, embereket győzünk meg, Isten előtt pedig nyíltan állunk. Remélem azonban, hogy a ti lelkiismeretetek előtt is nyíltan állunk."},{"i":33197,"b":53,"c":5505,"r":5505,"o":12,"t": "Nem önmagunkat ajánljuk ismét nektek, hanem lehetőséget adunk nektek a velünk való dicsekedésre, hogy legyen mit felelnetek azoknak, akik azzal dicsekednek, ami csak látszat, és nem azzal, ami a szívben van."},{"i":33198,"b":53,"c":5505,"r":5505,"o":13,"t": "Ha ugyanis révületbe estünk, Istenért történt, ha pedig józanok vagyunk, értetek van."},{"i":33199,"b":53,"c":5505,"r":5505,"o":14,"t": "Mert a Krisztus szeretete szorongat minket, mivel azt tartjuk, hogy ha egy meghalt mindenkiért, akkor mindenki meghalt&#59;"}]