[{"i":6600,"b":6,"c":704,"r":704,"o":2,"t": "Da verkaufte sie Jahwe in die Gewalt Jabins, des Königs von Kanaan, der in Hazor regierte. Sein Feldherr aber war Sisera; dieser wohnte im Haroseth der Heiden."},{"i":6601,"b":6,"c":704,"r":704,"o":3,"t": "Da schrien die Israeliten zu Jahwe um Hilfe. Er besaß nämlich 900 eiserne Wagen und er bedrückte die Israeliten gewaltig, zwanzig Jahre lang."},{"i":6602,"b":6,"c":704,"r":704,"o":4,"t": "Und Debora, eine Prophetin, das Weib Lapidoths, die sprach Israel zu jener Zeit Recht."},{"i":6603,"b":6,"c":704,"r":704,"o":5,"t": "Und zwar wohnte sie unter der Deborapalme zwischen Rama und Bethel auf dem Gebirge Ephraim, und die Israeliten pflegten zu ihr hinzugehen, um sich Urteilssprüche zu holen."},{"i":6604,"b":6,"c":704,"r":704,"o":6,"t": "Die sandte hin und ließ Barak, den Sohn Abinoams, aus Kedes in Naphthali rufen und sprach zu ihm: Wahrlich! Jahwe, der Gott Israels, gebietet: Mache dich auf den Weg, ziehe hin auf den Berg Thabor und nimm mit dir 10000 Mann aus den Naphthaliten und den Sebuloniten;"},{"i":6605,"b":6,"c":704,"r":704,"o":7,"t": "dann werde ich Sisera, den Feldherrn Jabins, samt seinen Wagen und seinen Haufen zu dir hin nach dem Bache Kison bringen und werde ihn in deine Gewalt geben."},{"i":6606,"b":6,"c":704,"r":704,"o":8,"t": "Barak antwortete ihr: Wenn du mit mir gehst, will ich gehen; wenn du aber nicht mit mir gehst, gehe ich nicht!"},{"i":6607,"b":6,"c":704,"r":704,"o":9,"t": "Sie erwiderte: Ich werde in der That mit dir gehen; doch wird der Ruhm auf dem Wege, den du gehst, nicht dir zufallen, sondern in eines Weibes Gewalt wird Jahwe Sisera verkaufen! Und Debora machte sich auf und ging mit Barak nach Kedes."},{"i":6608,"b":6,"c":704,"r":704,"o":10,"t": "Hierauf entbot Barak Sebulon und Naphthali nach Kedes; 10000 Mann folgten ihm auf dem Fuße hinauf, und auch Debora zog mit ihm hinauf."},{"i":6609,"b":6,"c":704,"r":704,"o":11,"t": "Der Keniter Heber aber hatte sich von Kain, von den Nachkommen Hobabs, des SchwiegerVaters Moses, getrennt und schlug hin und her sein Zelt auf bis zur Eiche bei Zaanaim, das bei Kedes liegt."},{"i":6610,"b":6,"c":704,"r":704,"o":12,"t": "Als man Sisera meldete, daß Barak, der Sohn Abinoams, auf den Berg Thabor gezogen sei,"},{"i":6611,"b":6,"c":704,"r":704,"o":13,"t": "da entbot Sisera alle seine Wagen, 900 eiserne Wagen, und das gesamte Kriegsvolk, das er um sich hatte, aus dem Haroseth der Heiden an den Bach Kison."},{"i":6612,"b":6,"c":704,"r":704,"o":14,"t": "Da sprach Debora zu Barak: Auf! denn dies ist der Tag, an dem Jahwe Sisera in deine Gewalt gegeben hat; ist doch Jahwe selbst vor dir her ausgezogen! So stieg denn Barak vom Berge Thabor herab und 10000 Mann folgten ihm."},{"i":6613,"b":6,"c":704,"r":704,"o":15,"t": "Da setzte Jahwe Sisera und alle die Wagen und sein ganzes Heer durch scharfes Dreinschlagen vor Barak her in Verwirrung, und Sisera stieg vom Wagen und floh zu Fuße."},{"i":6614,"b":6,"c":704,"r":704,"o":16,"t": "Barak aber jagte hinter den Wagen und dem Heere her bis zum Haroseth der Heiden und das ganze Heer Siseras fiel durchs Schwert, und auch nicht einer blieb übrig."},{"i":6615,"b":6,"c":704,"r":704,"o":17,"t": "Sisera aber war zu Fuße zum Zelte Jaels, des Weibes des Keniters Heber, geflohen; denn zwischen Jabin, dem Könige von Hazor, und dem Hause des Keniters Heber herrschte Friede."},{"i":6616,"b":6,"c":704,"r":704,"o":18,"t": "Da trat Jael heraus Sisera entgegen und sprach zu ihm: Kehre ein, o Herr, kehre ein zu mir; du hast nichts zu fürchten! Da kehrte er zu ihr ein ins Zelt, und sie deckte ihn mit einem Teppich zu."},{"i":6617,"b":6,"c":704,"r":704,"o":19,"t": "Er aber bat sie: Willst du mir nicht ein wenig Wasser zu trinken geben? ich bin durstig! Da öffnete sie den Milchschlauch und gab ihm zu trinken; sodann deckte sie ihn wieder zu."},{"i":6618,"b":6,"c":704,"r":704,"o":20,"t": "Hierauf bat er sie: Tritt an die Thüre des Zeltes, und wenn jemand kommt und dich fragt und spricht: Ist jemand hier? so sage: Nein!"},{"i":6619,"b":6,"c":704,"r":704,"o":21,"t": "Da ergriff Jael, das Weib Hebers, einen Zeltpflock, nahm den Hammer in die Hand, trat leise an ihn heran und schlug ihm den Pflock durch die Schläfe, so daß er in die Erde eindrang; er war nämlich fest eingeschlafen. Da wurde er ohnmächtig und starb."},{"i":6620,"b":6,"c":704,"r":704,"o":22,"t": "Da gerade erschien Barak, in der Verfolgung Siseras begriffen. Jael aber trat hinaus ihm entgegen und rief ihm zu: Komm, ich will dir den Mann zeigen, den du suchst! Und als er zu ihr eintrat, fand er Sisera tot daliegend, und der Pflock stak noch in seiner Schläfe."},{"i":6621,"b":6,"c":704,"r":704,"o":23,"t": "So ließ Gott damals Jabin, den König von Kanaan, vor den Israeliten unterliegen."},{"i":6622,"b":6,"c":704,"r":704,"o":24,"t": "Und die Hand der Israeliten lastete immer schwerer auf Jabin, dem Könige von Kanaan, bis sie Jabin, den König von Kanaan, vernichtet hatten."},{"i":6623,"b":6,"c":705,"r":705,"o":1,"t": "Da sangen Debora und Barak, der Sohn Abinoams, jenes Tages also:"},{"i":6624,"b":6,"c":705,"r":705,"o":2,"t": "Daß Führer führten in Israel, daß willig das Volks war - preiset Jahwe!"},{"i":6625,"b":6,"c":705,"r":705,"o":3,"t": "Hört zu, o Könige! Merkt auf, ihr Fürsten! Ich will Jahwe, ich will singen, will spielen Jahwe, dem Gott Israels!"},{"i":6626,"b":6,"c":705,"r":705,"o":4,"t": "Jahwe, als du auszogst aus Seir, einhertratest vom Gefilde Edoms her, da bebte die Erde, es troffen die Himmel, es troffen die Wolken von Wasser;"},{"i":6627,"b":6,"c":705,"r":705,"o":5,"t": "Berge wankten vor Jahwe, dieser Sinai vor Jahwe, dem Gott Israels."},{"i":6628,"b":6,"c":705,"r":705,"o":6,"t": "In den Tagen Samgars, des Sohnes Anaths, in den Tagen Jaels feierten die Pfade, und die auf den Wegen gingen, gingen krumme Pfade."},{"i":6629,"b":6,"c":705,"r":705,"o":7,"t": "Es feierten die Edlen Israels, feierten, bis du aufstandest, Debora, aufstandest, eine Mutter in Israel!"},{"i":6630,"b":6,"c":705,"r":705,"o":8,"t": "Man erwählte neue Götter; damals war Kampf an den Thoren. Schild ward nicht gesehen, noch Speer bei vierzigtausend in Israel."},{"i":6631,"b":6,"c":705,"r":705,"o":9,"t": "Mein Herz gehört den Leitern Israels; die ihr euch willig zeigt im Volke, preiset Jahwe!"},{"i":6632,"b":6,"c":705,"r":705,"o":10,"t": "Die ihr reitet auf rötlichen Eselinnen, die ihr sitzt auf Decken und die ihr auf dem Wege wandelt, redet!"},{"i":6633,"b":6,"c":705,"r":705,"o":11,"t": "Fern von dem Lärm der Pfeilschützen, zwischen den Schöpfrinnen, dort möge man erzählen die Gerichtsthaten Jahwes, die Gerichtsthaten seiner Edlen in Israel! Damals stieg hinab zu den Thoren das Volk Israel."},{"i":6634,"b":6,"c":705,"r":705,"o":12,"t": "Auf, auf, Debora, auf, auf, singe ein Lied! Erhebe dich, Barak, und fange deine Fänger, Sohn Abinoams!"},{"i":6635,"b":6,"c":705,"r":705,"o":13,"t": "Damals stieg herab ein Überrest von Edlen, von Kriegsvolk, Jahwe stieg zu mir herab unter den Helden."},{"i":6636,"b":6,"c":705,"r":705,"o":14,"t": "Von Ephraim, deren Wurzel in Amalek, hinter dir her, o Benjamin, in deinen Volksscharen. Von Machir stiegen herab Gebieter, und von Sebulon, die mit dem Stabe des Ordners einherziehen,"},{"i":6637,"b":6,"c":705,"r":705,"o":15,"t": "und die Fürsten in Issachar mit Debora, und wie Issachar so Barak: In die Thalebene wurde er fortgerissen von seinen Füßen. An Rubens Bächen gab es schwere Überlegungen."},{"i":6638,"b":6,"c":705,"r":705,"o":16,"t": "Was saßest du zwischen den Hürden, zu hören das Flöten bei den Herden? An Rubens Bächen gab es schwere Überlegungen."},{"i":6639,"b":6,"c":705,"r":705,"o":17,"t": "Gilead blieb ruhig jenseits des Jordan, und Dan - warum weilt er bei den Schiffen? Asser saß still am Meeresufer und blieb ruhig bei seinen Buchten."},{"i":6640,"b":6,"c":705,"r":705,"o":18,"t": "Sebulon ist ein Volk, das sein Leben dem Tode preisgiebt, und Naphthali auf den Höhen des Gefilds."},{"i":6641,"b":6,"c":705,"r":705,"o":19,"t": "Es kamen Könige, kämpften, damals kämpften die Könige Kanaans zu Thaanach an den Wassern von Megiddo: Beute an Silber gewannen sie nicht!"},{"i":6642,"b":6,"c":705,"r":705,"o":20,"t": "Vom Himmel her kämpften die Sterne, von ihren Bahnen aus kämpften sie mit Sisera;"},{"i":6643,"b":6,"c":705,"r":705,"o":21,"t": "der Bach Kison riß sie fort, der Bach der Schlachten, der Bach Kison. Tritt auf, meine Seele, mit Macht!"},{"i":6644,"b":6,"c":705,"r":705,"o":22,"t": "Damals stampften der Rosse Hufe vom Jagen, dem Jagen ihrer Recken."},{"i":6645,"b":6,"c":705,"r":705,"o":23,"t": "Fluchet Meros! sprach der Engel Jahwes, ja, fluchtet ihren Bewohnern, weil sie Jahwe nicht zu Hilfe kamen, Jahwe zu Hilfe unter den Helden!"},{"i":6646,"b":6,"c":705,"r":705,"o":24,"t": "Gepriesen vor allen Weibern sei Jael, das Weib Hebers, des Keniters; vor allen Weibern im Zelte sei sie gepriesen!"},{"i":6647,"b":6,"c":705,"r":705,"o":25,"t": "Wasser heischte er, Milch gab sie, in prächtiger Schale reichte sie Dickmilch."},{"i":6648,"b":6,"c":705,"r":705,"o":26,"t": "Ihre Hand streckte sie aus nach dem Pflock und ihre Rechte nach dem Arbeitshammer und hämmerte auf Sisera, zerschlug sein Haupt, zerschmetterte und durchbohrte seine Schläfe."},{"i":6649,"b":6,"c":705,"r":705,"o":27,"t": "Zu ihren Füßen brach er zusammen, fiel nieder, lag da; zu ihren Füßen brach er zusammen, fiel nieder: da wo er zusammenbrach, blieb er erschlagen liegen."},{"i":6650,"b":6,"c":705,"r":705,"o":28,"t": "Durch das Fenster spähte aus und rief Siseras Mutter, durch das Gitter: Warum zögert sein Wagen heimzukommen? Warum verziehen die Tritte seiner Gespanne?"},{"i":6651,"b":6,"c":705,"r":705,"o":29,"t": "Die klügsten ihrer Fürstinnen antworteten ihr, auch sie selbst wiederholt sich ihre Worte:"},{"i":6652,"b":6,"c":705,"r":705,"o":30,"t": "Sicher fanden sie, teilten sie Beute, eine Dirne, zwei Dirnen für jeden Mann, Beute an farbigen Gewändern für Sisera, Beute an farbigen Gewändern, Buntgewirktem, farbiges Zeug, zwei buntgewirkte Tücher für den Hals der Königin!"},{"i":6653,"b":6,"c":705,"r":705,"o":31,"t": "So müssen zu Grunde gehen alle deine Feinde, Jahwe! Aber die ihn lieb haben, sind wie der Aufgang der Sonne in ihrer Pracht. Und das Land hatte Ruhe vierzig Jahre lang."},{"i":6654,"b":6,"c":706,"r":706,"o":1,"t": "Als aber die Israeliten thaten, was Jahwe mißfiel, gab sie Jahwe sieben Jahre lang in die Gewalt der Midianiter."},{"i":6655,"b":6,"c":706,"r":706,"o":2,"t": "Und die Midianiter gewannen die Oberhand über Israel. Zum Schutze vor den Midianitern machten sich die Israeliten die Schluchten, die sich in den Bergen befinden, und die Höhlen und die Bergfesten."},{"i":6656,"b":6,"c":706,"r":706,"o":3,"t": "Und so oft die Israeliten gesät hatten, zogen die Midianiter, die Amalekiter und die im Osten heran und zogen gegen sie heran."},{"i":6657,"b":6,"c":706,"r":706,"o":4,"t": "Und sie lagerten sich wieder sie und vernichteten die Früchte des Landes bis nach Gaza hin und ließen keinerlei Lebensmittel in Israel übrig, auch nicht Schafe, Rinder und Esel."},{"i":6658,"b":6,"c":706,"r":706,"o":5,"t": "Denn sie zogen heran mit ihren Herden und Zelten und kamen so massenhaft, wie Heuschrecken; sie selbst, wie ihre Kamele, waren ohne Zahl, und sie drangen in das Land ein, um es zu verheeren."},{"i":6659,"b":6,"c":706,"r":706,"o":6,"t": "So wurde Israel durch die Midianiter sehr geschwächt: da schrieen die Israeliten zu Jahwe um Hilfe."},{"i":6660,"b":6,"c":706,"r":706,"o":7,"t": "Als nun die Israeliten wegen der Midianiter zu Jahwe schrieen,"},{"i":6661,"b":6,"c":706,"r":706,"o":8,"t": "da sandte Jahwe einen Propheten zu den Israeliten, der sprach zu ihnen: So spricht Jahwe, der Gott Israels: Ich habe euch aus Ägypten hergebracht, habe euch weggeführt von dort, wo ihr Sklaven wart,"},{"i":6662,"b":6,"c":706,"r":706,"o":9,"t": "und euch errettet aus der Gewalt der Ägypter und der Gewalt aller eurer Dränger und vertrieb sie vor euch und verlieh euch ihr Land."},{"i":6663,"b":6,"c":706,"r":706,"o":10,"t": "Und ich sprach zu euch: Ich bin Jahwe, euer Gott; ihr dürft die Götter der Amoriter, in deren Land ihr wohnt, nicht verehren! - aber ihr habt meinem Befehle nicht gehorcht."},{"i":6664,"b":6,"c":706,"r":706,"o":11,"t": "Da kam der Engel Jahwes und setzte sich unter die Terebinthe des Abiesriten Joas zu Ophra, während eben sein Sohn Gideon in der Kelter Weizen ausklopfte, um ihn vor den Midianitern zu bergen."},{"i":6665,"b":6,"c":706,"r":706,"o":12,"t": "Der Engel Jahwes zeigte sich ihm und redete ihn an: Jahwe mit dir, du tapferer Held!"},{"i":6666,"b":6,"c":706,"r":706,"o":13,"t": "Gideon erwiderte ihm: Mit Vergunst, mein Herr! Wenn Jahwe mit uns ist, warum hat uns dann dies alles betroffen? und wo sind alle seine Wunderthaten, von denen unsere Väter uns erzählt haben, indem sie sprachen: Ja, Jahwe hat uns aus Ägypten hergebracht! Aber jetzt hat uns Jahwe verstoßen und hat uns den Midianitern preisgegeben!"},{"i":6667,"b":6,"c":706,"r":706,"o":14,"t": "Da wandte sich Jahwe zu ihm und sprach: Geh hin in dieser deiner Kraft, so wirst du Israel aus der Gewalt der Midianiter erretten! Gewiß, ich sende dich!"},{"i":6668,"b":6,"c":706,"r":706,"o":15,"t": "Er erwiderte ihm: Mit Vergunst, o Herr! Womit soll ich Israel erretten? Ist doch mein Geschlecht das schwächste in Manasse, und ich der geringste in meiner Familie!"},{"i":6669,"b":6,"c":706,"r":706,"o":16,"t": "Jahwe sprach zu ihm: Ich werde mit dir sein, und du sollst die Midianiter schlagen wie einen Mann."},{"i":6670,"b":6,"c":706,"r":706,"o":17,"t": "Er erwiderte ihm: Wenn du mir irgend gnädig gesinnt bist, so gieb mir ein Zeichen, daß du mit mir redest!"},{"i":6671,"b":6,"c":706,"r":706,"o":18,"t": "Ziehe dich doch nicht von hier zurück, bis ich wieder zu dir gekommen bin und meine Opfergabe herausgeholt und dir vorgesetzt habe! Er entgegnete: Ich bleibe, bis du zurückkommst."},{"i":6672,"b":6,"c":706,"r":706,"o":19,"t": "Da ging Gideon hinein, richtete ein Ziegenböckchen her und ungesäuerten Kuchen von einem Epha Mehl; das Fleisch legte er in einen Korb, die Brühe that er in einen Topf, brachte es hin zu ihm unter die Terebinthe und setzte es ihm vor."},{"i":6673,"b":6,"c":706,"r":706,"o":20,"t": "Aber der Engel Gottes gebot ihm: Nimm das Fleisch und die ungesäuerten Kuchen, lege sie auf diesen Stein da und gieße die Brühe darüber. Er that so."},{"i":6674,"b":6,"c":706,"r":706,"o":21,"t": "Da griff der Engel Jahwes hin und berührte mit der Spitze des Stabes, den er in der Hand hielt, das Fleisch und die Kuchen. Darauf schlug Feuer aus dem Felsen hervor und verzehrte das Fleisch und die Kuchen; der Engel Jahwes aber war ihm aus den Augen verschwunden."},{"i":6675,"b":6,"c":706,"r":706,"o":22,"t": "Da wurde Gideon gewahr, daß es der Engel Jahwes gewesen war. Und Gideon rief aus: Wehe, Herr Jahwe! habe ich ja doch den Engel Jahwes von Angesicht zu Angesicht gesehen!"},{"i":6676,"b":6,"c":706,"r":706,"o":23,"t": "Jahwe erwiderte ihm: Beruhige dich, sei unbesorgt, du wirst nicht sterben!"},{"i":6677,"b":6,"c":706,"r":706,"o":24,"t": "Darauf errichtete Gideon Jahwe dort einen Altar und nannte ihn: Jahwe ist Heil. Bis zum heutigen Tage steht er noch in Ophra der Abiesriten."},{"i":6678,"b":6,"c":706,"r":706,"o":25,"t": "In jener Nacht nun gebot ihm Jahwe: Nimm zehn Leute aus deinen Sklaven und einen siebenjährigen Stier, reiße den Baalsaltar deines Vaters ein und haue die danebenstehende Aschere um;"},{"i":6679,"b":6,"c":706,"r":706,"o":26,"t": "sodann errichte Jahwe, deinem Gott, auf der Höhe dieser Burg in der Bastion einen Altar, nimm den zweiten Stier und opfere ihn als Brandopfer mit dem Holze der Aschere, die du umhauen sollst."},{"i":6680,"b":6,"c":706,"r":706,"o":27,"t": "Da nahm Gideon zehn Mann aus seinen Sklaven und that, wie Jahwe ihm geheißen hatte. Aber weil er sich vor seiner Familie und den Leuten der Stadt fürchtete, es bei Tage zu thun, that er es des Nachts."},{"i":6681,"b":6,"c":706,"r":706,"o":28,"t": "Als aber die Leute der Stadt am andern Morgen aufstanden, da befand sich, daß der Altar des Baal niedergerissen und die Aschere neben ihm umgehauen war; den zweiten Stier aber hatte man auf dem neuerrichteten Altar als Opfer dargebracht."},{"i":6682,"b":6,"c":706,"r":706,"o":29,"t": "Da fragten die Leute einander: Wer hat dies angerichtet? Und als sie so fragten und forschten, hieß es: Gideon, der Sohn Joas', hat dies angerichtet!"},{"i":6683,"b":6,"c":706,"r":706,"o":30,"t": "Nun forderten die Leute der Stadt von Joas: Gieb deinen Sohn heraus, er muß sterben, weil er den Altar des Baal niedergerissen und die Aschere daneben umgehauen hat!"},{"i":6684,"b":6,"c":706,"r":706,"o":31,"t": "Joas aber erwiderte der Menge, die ihn umstand: Wollt ihr für den Baal streiten oder wollt ihr ihm zu Hilfe kommen? Wer für ihn streitet soll umgebracht werden, ehe noch der Morgen anbricht. Ist er ein Gott, so streite er für sich, weil man seinen Altar niedergerissen hat!"},{"i":6685,"b":6,"c":706,"r":706,"o":32,"t": "Daher benannte man ihn an jenem Tage Jerubbaal und wollte damit ausdrücken: der Baal streite gegen ihn, weil er seinen Altar niedergerissen hat."},{"i":6686,"b":6,"c":706,"r":706,"o":33,"t": "Nun hatten sich sämtliche Midianiter, die Amalekiter und die im Osten versammelt, waren übergesetzt und hatten sich in der Ebene Jesreel gelagert."},{"i":6687,"b":6,"c":706,"r":706,"o":34,"t": "Da hatte der Geist Jahwes Gideon erfaßt, daß er in die Posaune stieß und Abieser zur Heeresfolge aufrief."},{"i":6688,"b":6,"c":706,"r":706,"o":35,"t": "Dazu hatte Gideon Boten in ganz Manasse umhergesandt, und es war gleichfalls zur Heeresfolge aufgerufen worden; auch hatte er Boten in Asser, Sebulon und Naphthali umhergesandt, und auch diese zogen ihnen entgegen."},{"i":6689,"b":6,"c":706,"r":706,"o":36,"t": "Da sprach Gideon zu Gott: Wenn du wirklich durch meine Hand Israel erretten willst, wie du gesagt hast:"},{"i":6690,"b":6,"c":706,"r":706,"o":37,"t": "wohlan! ich lege ein Schafvließ auf die Tenne: wenn sich auf dem Vließ allein Tau zeigen wird, während überall sonst der Erdboden trocken geblieben ist, dann weiß ich, daß du Israel durch meine Hand erretten willst, wie du gesagt hast!"},{"i":6691,"b":6,"c":706,"r":706,"o":38,"t": "So geschah es. Als er aber am andern Morgen früh das Vließ ausdrückte, da konnte er Tau aus dem Vließe pressen, eine ganze Schale voll Wasser."},{"i":6692,"b":6,"c":706,"r":706,"o":39,"t": "Aber Gideon sprach zu Gott: Ach, laß deinen Zorn nicht über mich ausbrechen, wenn ich nur diesmal noch rede! Laß mich nur dies eine Mal noch einen Versuch mit dem Vließe machen: es soll nun das Vließ allein trocken bleiben, überall sonst auf dem Erdboden aber Tau sein!"},{"i":6693,"b":6,"c":706,"r":706,"o":40,"t": "Da fügte es Gott in jener Nacht so, daß das Vließ allein trocken blieb, überall sonst auf dem Erdboden aber Tau lag."},{"i":6694,"b":6,"c":707,"r":707,"o":1,"t": "In der Frühe nun machte sich Jerubbaal, das ist Gideon, mit sämtlichen Leuten, die er bei sich hatte, auf, und sie lagerten sich bei der Quelle Harod. Das Lager der Midianiter aber befand sich nördlich von ihm, vom Hügel More an in der Ebene."},{"i":6695,"b":6,"c":707,"r":707,"o":2,"t": "Jahwe aber sprach zu Gideon: Der Leute bei dir sind zu viel, als daß ich die Midianiter in ihre Gewalt geben sollte; sonst könnte sich Israel mir gegenüber brüsten und sagen: Meine Hand hat mir Rettung geschafft!"},{"i":6696,"b":6,"c":707,"r":707,"o":3,"t": "So rufe denn laut, daß die Leute es hören, aus: Wer Furcht empfindet und zaghaft ist, mag sich wenden und umkehren vom Gebirge Gilead! Da kehrten 22000 von den Leuten um, so daß nur noch 10000 übrig blieben."},{"i":6697,"b":6,"c":707,"r":707,"o":4,"t": "Da sprach Jahwe zu Gideon: Noch sind der Leute zu viel; führe sie hinab an das Wasser, daß ich sie dir dort sichte. Von wem ich dann zu dir sagen werde: dieser da soll dich begleiten! - der soll dich begleiten, aber jeder, von dem ich zu dir sagen werde: dieser da soll dich nicht begleiten! - der wird nicht mitgehen."},{"i":6698,"b":6,"c":707,"r":707,"o":5,"t": "Da führte er die Leute hinab ans Wasser. Und Jahwe sprach zu Gideon: Jeden, der mit der Zunge Wasser leckt, so wie die Hunde lecken, den stelle besonders und ebenso jeden, der niederkniet, um aus der Hand zu trinken, indem er sie zum Munde führt."},{"i":6699,"b":6,"c":707,"r":707,"o":6,"t": "Es belief sich aber die Zahl derer, die das Wasser leckten, auf 300 Mann; alle übrigen Leute hingegen waren niedergekniet, um Wasser zu trinken."}]