[{"i":300,"b":0,"c":112,"r":112,"o":2,"t": "Y haré de ti una nación grande, y bendecirte he, y engrandeceré tu nombre, y serás bendición:"},{"i":301,"b":0,"c":112,"r":112,"o":3,"t": "Y bendeciré á los que te bendijeren, y á los que te maldijeren maldeciré: y serán benditas en ti todas las familias de la tierra."},{"i":302,"b":0,"c":112,"r":112,"o":4,"t": "Y fuése Abram, como Jehová le dijo; y fué con él Lot: y era Abram de edad de setenta y cinco años cuando salió de Harán."},{"i":303,"b":0,"c":112,"r":112,"o":5,"t": "Y tomó Abram á Sarai su mujer, y á Lot hijo de su hermano, y toda su hacienda que habían ganado, y las almas que habían adquirido en Harán, y salieron para ir á tierra de Canaán; y á tierra de Canaán llegaron."},{"i":304,"b":0,"c":112,"r":112,"o":6,"t": "Y pasó Abram por aquella tierra hasta el lugar de Sichêm, hasta el valle de Moreh: y el Cananeo estaba entonces en la tierra."},{"i":305,"b":0,"c":112,"r":112,"o":7,"t": "Y apareció Jehová á Abram, y le dijo: A tu simiente daré esta tierra. Y edificó allí un altar á Jehová, que le había aparecido."},{"i":306,"b":0,"c":112,"r":112,"o":8,"t": "Y pasóse de allí á un monte al oriente de Bethel, y tendió su tienda, teniendo á Bethel al occidente y Hai al oriente: y edificó allí altar á Jehová é invocó el nombre de Jehová."},{"i":307,"b":0,"c":112,"r":112,"o":9,"t": "Y movió Abram de allí, caminando y yendo hacia el Mediodía."},{"i":308,"b":0,"c":112,"r":112,"o":10,"t": "Y hubo hambre en la tierra, y descendió Abram á Egipto para peregrinar allá; porque era grande el hambre en la tierra."},{"i":309,"b":0,"c":112,"r":112,"o":11,"t": "Y aconteció que cuando estaba para entrar en Egipto, dijo á Sarai su mujer: He aquí, ahora conozco que eres mujer hermosa de vista;"},{"i":310,"b":0,"c":112,"r":112,"o":12,"t": "Y será que cuando te habrán visto los Egipcios, dirán: Su mujer es: y me matarán á mí, y á ti te reservarán la vida."},{"i":311,"b":0,"c":112,"r":112,"o":13,"t": "Ahora pues, di que eres mi hermana, para que yo haya bien por causa tuya, y viva mi alma por amor de ti."},{"i":312,"b":0,"c":112,"r":112,"o":14,"t": "Y aconteció que, como entró Abram en Egipto, los Egipcios vieron la mujer que era hermosa en gran manera."},{"i":313,"b":0,"c":112,"r":112,"o":15,"t": "Viéronla también los príncipes de Faraón, y se la alabaron; y fué llevada la mujer á casa de Faraón:"},{"i":314,"b":0,"c":112,"r":112,"o":16,"t": "E hizo bien á Abram por causa de ella; y tuvo ovejas, y vacas, y asnos, y siervos, y criadas, y asnas y camellos."},{"i":315,"b":0,"c":112,"r":112,"o":17,"t": "Mas Jehová hirió á Faraón y á su casa con grandes plagas, por causa de Sarai mujer de Abram."},{"i":316,"b":0,"c":112,"r":112,"o":18,"t": "Entonces Faraón llamó á Abram y le dijo: ¿Qué es esto que has hecho conmigo? ¿Por qué no me declaraste que era tu mujer?"},{"i":317,"b":0,"c":112,"r":112,"o":19,"t": "¿Por qué dijiste: Es mi hermana? poniéndome en ocasión de tomarla para mí por mujer? Ahora pues, he aquí tu mujer, tómala y vete."},{"i":318,"b":0,"c":112,"r":112,"o":20,"t": "Entonces Faraón dió orden á sus gentes acerca de Abram; y le acompañaron, y á su mujer con todo lo que tenía."},{"i":319,"b":0,"c":113,"r":113,"o":1,"t": "SUBIO, pues, Abram de Egipto hacia el Mediodía, él y su mujer, con todo lo que tenía, y con él Lot."},{"i":320,"b":0,"c":113,"r":113,"o":2,"t": "Y Abram era riquísimo en ganado, en plata y oro."},{"i":321,"b":0,"c":113,"r":113,"o":3,"t": "Y volvió por sus jornadas de la parte del Mediodía hacia Bethel, hasta el lugar donde había estado antes su tienda entre Bethel y Hai;"},{"i":322,"b":0,"c":113,"r":113,"o":4,"t": "Al lugar del altar que había hecho allí antes: é invocó allí Abram el nombre de Jehová."},{"i":323,"b":0,"c":113,"r":113,"o":5,"t": "Y asimismo Lot, que andaba con Abram, tenía ovejas, y vacas, y tiendas."},{"i":324,"b":0,"c":113,"r":113,"o":6,"t": "Y la tierra no podía darles para que habitasen juntos: porque su hacienda era mucha, y no podían morar en un mismo lugar."},{"i":325,"b":0,"c":113,"r":113,"o":7,"t": "Y hubo contienda entre los pastores del ganado de Abram y los pastores del ganado de Lot: y el Cananeo y el Pherezeo habitaban entonces en la tierra."},{"i":326,"b":0,"c":113,"r":113,"o":8,"t": "Entonces Abram dijo á Lot: No haya ahora altercado entre mí y ti, entre mis pastores y los tuyos, porque somos hermanos."},{"i":327,"b":0,"c":113,"r":113,"o":9,"t": "¿No está toda la tierra delante de ti? Yo te ruego que te apartes de mí. Si fueres á la mano izquierda, yo iré á la derecha: y si tú á la derecha, yo iré á la izquierda."},{"i":328,"b":0,"c":113,"r":113,"o":10,"t": "Y alzó Lot sus ojos, y vió toda la llanura del Jordán, que toda ella era de riego, antes que destruyese Jehová á Sodoma y á Gomorra, como el huerto de Jehová, como la tierra de Egipto entrando en Zoar."},{"i":329,"b":0,"c":113,"r":113,"o":11,"t": "Entonces Lot escogió para sí toda la llanura del Jordán: y partióse Lot de Oriente, y apartáronse el uno del otro."},{"i":330,"b":0,"c":113,"r":113,"o":12,"t": "Abram asentó en la tierra de Canaán, y Lot asentó en las ciudades de la llanura, y fué poniendo sus tiendas hasta Sodoma."},{"i":331,"b":0,"c":113,"r":113,"o":13,"t": "Mas los hombres de Sodoma eran malos y pecadores para con Jehová en gran manera."},{"i":332,"b":0,"c":113,"r":113,"o":14,"t": "Y Jehová dijo á Abram, después que Lot se apartó de él: Alza ahora tus ojos, y mira desde el lugar donde estás hacia el Aquilón, y al Mediodía, y al Oriente y al Occidente;"},{"i":333,"b":0,"c":113,"r":113,"o":15,"t": "Porque toda la tierra que ves, la daré á ti y á tu simiente para siempre."},{"i":334,"b":0,"c":113,"r":113,"o":16,"t": "Y haré tu simiente como el polvo de la tierra: que si alguno podrá contar el polvo de la tierra, también tu simiente será contada."},{"i":335,"b":0,"c":113,"r":113,"o":17,"t": "Levántate, ve por la tierra á lo largo de ella y á su ancho; porque á ti la tengo de dar."},{"i":336,"b":0,"c":113,"r":113,"o":18,"t": "Abram, pues, removiendo su tienda, vino y moró en el alcornocal de Mamre, que es en Hebrón, y edificó allí altar á Jehová."},{"i":337,"b":0,"c":114,"r":114,"o":1,"t": "Y ACONTECIO en los días de Amraphel, rey de Shinar, Arioch, rey de Elazar, Chêdorlaomer, rey de Elá, y Tidal, rey de naciones,"},{"i":338,"b":0,"c":114,"r":114,"o":2,"t": "Que éstos hicieron guerra contra Bera, rey de Sodoma, y contra Birsha, rey de Gomorra, y contra Shinab, rey de Adma, y contra Shemeber, rey de Zeboim, y contra el rey de Bela, la cual es Zoar."},{"i":339,"b":0,"c":114,"r":114,"o":3,"t": "Todos estos se juntaron en el valle de Siddim, que es el mar salado."},{"i":340,"b":0,"c":114,"r":114,"o":4,"t": "Doce años habían servido á Chêdorlaomer, y al décimotercio año se rebelaron."},{"i":341,"b":0,"c":114,"r":114,"o":5,"t": "Y en el año décimocuarto vino Chêdorlaomer, y los reyes que estaban de su parte, y derrotaron á los Raphaitas en Ashteroth-carnaim, á los Zuzitas en Ham, y á los Emitas en Shave-Kiriataim."},{"i":342,"b":0,"c":114,"r":114,"o":6,"t": "Y á los Horeos en el monte de Seir, hasta la llanura de Parán, que está junto al desierto."},{"i":343,"b":0,"c":114,"r":114,"o":7,"t": "Y volvieron y vinieron á Emmisphat, que es Cades, y devastaron todas las haciendas de los Amalacitas, y también al Amorrheo, que habitaba en Hazezón-tamar."},{"i":344,"b":0,"c":114,"r":114,"o":8,"t": "Y salió el rey de Sodoma, y el rey de Gomorra, y el rey de Adma, y el rey de Zeboim, y el rey de Bela, que es Zoar, y ordenaron contra ellos batalla en el valle de Siddim;"},{"i":345,"b":0,"c":114,"r":114,"o":9,"t": "Es á saber, contra Chêdorlaomer, rey de Elam, y Tidal, rey de naciones, y Amraphel, rey de Shinar, y Arioch, rey de Elasar; cuatro reyes contra cinco."},{"i":346,"b":0,"c":114,"r":114,"o":10,"t": "Y el valle de Siddim estaba lleno de pozos de betún: y huyeron el rey de Sodoma y el de Gomorra, y cayeron allí; y los demás huyeron al monte."},{"i":347,"b":0,"c":114,"r":114,"o":11,"t": "Y tomaron toda la riqueza de Sodoma y de Gomorra, y todas sus vituallas, y se fueron."},{"i":348,"b":0,"c":114,"r":114,"o":12,"t": "Tomaron también á Lot, hijo del hermano de Abram, que moraba en Sodoma, y su hacienda, y se fueron."},{"i":349,"b":0,"c":114,"r":114,"o":13,"t": "Y vino uno de los que escaparon, y denunciólo á Abram el Hebreo, que habitaba en el valle de Mamre Amorrheo, hermano de Eschôl y hermano de Aner, los cuales estaban confederados con Abram."},{"i":350,"b":0,"c":114,"r":114,"o":14,"t": "Y oyó Abram que su hermano estaba prisionero, y armó sus criados, los criados de su casa, trescientos dieciocho, y siguiólos hasta Dan."},{"i":351,"b":0,"c":114,"r":114,"o":15,"t": "Y derramóse sobre ellos de noche él y sus siervos, é hiriólos, y fuélos siguiendo hasta Hobah, que está á la izquierda de Damasco."},{"i":352,"b":0,"c":114,"r":114,"o":16,"t": "Y recobró todos los bienes, y también á Lot su hermano y su hacienda, y también las mujeres y gente."},{"i":353,"b":0,"c":114,"r":114,"o":17,"t": "Y salió el rey de Sodoma á recibirlo, cuando volvía de la derrota de Chêdorlaomer y de los reyes que con él estaban, al valle de Shave, que es el valle del Rey."},{"i":354,"b":0,"c":114,"r":114,"o":18,"t": "Entonces Melchîsedec, rey de Salem, sacó pan y vino; el cual era sacerdote del Dios alto;"},{"i":355,"b":0,"c":114,"r":114,"o":19,"t": "Y bendíjole, y dijo: Bendito sea Abram del Dios alto, poseedor de los cielos y de la tierra;"},{"i":356,"b":0,"c":114,"r":114,"o":20,"t": "Y bendito sea el Dios alto, que entregó tus enemigos en tu mano. Y dióle Abram los diezmos de todo."},{"i":357,"b":0,"c":114,"r":114,"o":21,"t": "Entonces el rey de Sodoma dijo á Abram: Dame las personas, y toma para ti la hacienda."},{"i":358,"b":0,"c":114,"r":114,"o":22,"t": "Y respondió Abram al rey de Sodoma: He alzado mi mano á Jehová Dios alto, poseedor de los cielos y de la tierra,"},{"i":359,"b":0,"c":114,"r":114,"o":23,"t": "Que desde un hilo hasta la correa de un calzado, nada tomaré de todo lo que es tuyo, porque no digas: Yo enriquecí á Abram:"},{"i":360,"b":0,"c":114,"r":114,"o":24,"t": "Sacando solamente lo que comieron los mancebos, y la porción de los varones que fueron conmigo, Aner, Eschôl, y Mamre; los cuales tomarán su parte."},{"i":361,"b":0,"c":115,"r":115,"o":1,"t": "DESPUÉS de estas cosas fué la palabra de Jehová á Abram en visión, diciendo: No temas, Abram; yo soy tu escudo, y tu galardón sobremanera grande."},{"i":362,"b":0,"c":115,"r":115,"o":2,"t": "Y respondió Abram: Señor Jehová ¿qué me has de dar, siendo así que ando sin hijo, y el mayordomo de mi casa es ese Damasceno Eliezer?"},{"i":363,"b":0,"c":115,"r":115,"o":3,"t": "Dijo más Abram: Mira que no me has dado prole, y he aquí que es mi heredero uno nacido en mi casa."},{"i":364,"b":0,"c":115,"r":115,"o":4,"t": "Y luego la palabra de Jehová fué á él diciendo: No te heredará éste, sino el que saldrá de tus entrañas será el que te herede."},{"i":365,"b":0,"c":115,"r":115,"o":5,"t": "Y sacóle fuera, y dijo: Mira ahora á los cielos, y cuenta las estrellas, si las puedes contar. Y le dijo: Así será tu simiente."},{"i":366,"b":0,"c":115,"r":115,"o":6,"t": "Y creyó á Jehová, y contóselo por justicia."},{"i":367,"b":0,"c":115,"r":115,"o":7,"t": "Y díjole: Yo soy Jehová, que te saqué de Ur de los Caldeos, para darte á heredar esta tierra."},{"i":368,"b":0,"c":115,"r":115,"o":8,"t": "Y él respondió: Señor Jehová ¿en qué conoceré que la tengo de heredar?"},{"i":369,"b":0,"c":115,"r":115,"o":9,"t": "Y le dijo: Apártame una becerra de tres años, y una cabra de tres años, y un carnero de tres años, una tórtola también, y un palomino."},{"i":370,"b":0,"c":115,"r":115,"o":10,"t": "Y tomó él todas estas cosas, y partiólas por la mitad, y puso cada mitad una enfrente de otra; mas no partió las aves."},{"i":371,"b":0,"c":115,"r":115,"o":11,"t": "Y descendían aves sobre los cuerpos muertos, y ojeábalas Abram."},{"i":372,"b":0,"c":115,"r":115,"o":12,"t": "Mas á la caída del sol sobrecogió el sueño á Abram, y he aquí que el pavor de una grande obscuridad cayó sobre él."},{"i":373,"b":0,"c":115,"r":115,"o":13,"t": "Entonces dijo á Abram: Ten por cierto que tu simiente será peregrina en tierra no suya, y servirá á los de allí, y serán por ellos afligidos cuatrocientos años."},{"i":374,"b":0,"c":115,"r":115,"o":14,"t": "Mas también á la gente á quien servirán, juzgaré yo; y después de esto saldrán con grande riqueza."},{"i":375,"b":0,"c":115,"r":115,"o":15,"t": "Y tú vendrás á tus padres en paz, y serás sepultado en buena vejez."},{"i":376,"b":0,"c":115,"r":115,"o":16,"t": "Y en la cuarta generación volverán acá: porque aun no está cumplida la maldad del Amorrheo hasta aquí."},{"i":377,"b":0,"c":115,"r":115,"o":17,"t": "Y sucedió que puesto el sol, y ya obscurecido, dejóse ver un horno humeando, y una antorcha de fuego que pasó por entre los animales divididos."},{"i":378,"b":0,"c":115,"r":115,"o":18,"t": "En aquel día hizo Jehová un pacto con Abram diciendo: A tu simiente daré esta tierra desde el río de Egipto hasta el río grande, el río Eufrates;"},{"i":379,"b":0,"c":115,"r":115,"o":19,"t": "Los Cineos, y los Ceneceos, y los Cedmoneos,"},{"i":380,"b":0,"c":115,"r":115,"o":20,"t": "Y los Hetheos, y los Pherezeos, y los Raphaitas,"},{"i":381,"b":0,"c":116,"r":116,"o":1,"t": "Y SARAI, mujer de Abram no le paría: y ella tenía una sierva egipcia, que se llamaba Agar."},{"i":382,"b":0,"c":116,"r":116,"o":2,"t": "Dijo, pues, Sarai á Abram: Ya ves que Jehová me ha hecho estéril: ruégote que entres á mi sierva; quizá tendré hijos de ella. Y atendió Abram al dicho de Sarai."},{"i":383,"b":0,"c":116,"r":116,"o":3,"t": "Y Sarai, mujer de Abram, tomó á Agar su sierva egipcia, al cabo de diez años que había habitado Abram en la tierra de Canaán, y dióla á Abram su marido por mujer."},{"i":384,"b":0,"c":116,"r":116,"o":4,"t": "Y él cohabitó con Agar, la cual concibió: y cuando vió que había concebido, miraba con desprecio á su señora."},{"i":385,"b":0,"c":116,"r":116,"o":5,"t": "Entonces Sarai dijo á Abram: Mi afrenta sea sobre ti: yo puse mi sierva en tu seno, y viéndose embarazada, me mira con desprecio; juzgue Jehová entre mí y ti."},{"i":386,"b":0,"c":116,"r":116,"o":6,"t": "Y respondió Abram á Sarai: He ahí tu sierva en tu mano, haz con ella lo que bien te pareciere. Y como Sarai la afligiese, huyóse de su presencia."},{"i":387,"b":0,"c":116,"r":116,"o":7,"t": "Y hallóla el ángel de Jehová junto á una fuente de agua en el desierto, junto á la fuente que está en el camino del Sur."},{"i":388,"b":0,"c":116,"r":116,"o":8,"t": "Y le dijo: Agar, sierva de Sarai, ¿de dónde vienes tú, y á dónde vas? Y ella respondió: Huyo de delante de Sarai, mi señora."},{"i":389,"b":0,"c":116,"r":116,"o":9,"t": "Y díjole el ángel de Jehová: Vuélvete á tu señora, y ponte sumisa bajo de su mano."},{"i":390,"b":0,"c":116,"r":116,"o":10,"t": "Díjole también el ángel de Jehová: Multiplicaré tanto tu linaje, que no será contado á causa de la muchedumbre."},{"i":391,"b":0,"c":116,"r":116,"o":11,"t": "Díjole aún el ángel de Jehová: He aquí que has concebido, y parirás un hijo, y llamarás su nombre Ismael, porque oído ha Jehová tu aflicción."},{"i":392,"b":0,"c":116,"r":116,"o":12,"t": "Y él será hombre fiero; su mano contra todos, y las manos de todos contra él, y delante de todos sus hermanos habitará."},{"i":393,"b":0,"c":116,"r":116,"o":13,"t": "Entonces llamó el nombre de Jehová que con ella hablaba: Tú eres el Dios de la vista; porque dijo: ¿No he visto también aquí al que me ve?"},{"i":394,"b":0,"c":116,"r":116,"o":14,"t": "Por lo cual llamó al pozo, Pozo del Viviente que me ve. He aquí está entre Cades y Bered."},{"i":395,"b":0,"c":116,"r":116,"o":15,"t": "Y parió Agar á Abram un hijo y llamó Abram el nombre de su hijo que le parió Agar, Ismael."},{"i":396,"b":0,"c":116,"r":116,"o":16,"t": "Y era Abram de edad de ochenta y seis años, cuando parió Agar á Ismael."},{"i":397,"b":0,"c":117,"r":117,"o":1,"t": "Y SIENDO Abram de edad de noventa y nueve años, aparecióle Jehová, y le dijo: Yo soy el Dios Todopoderoso; anda delante de mí, y sé perfecto."},{"i":398,"b":0,"c":117,"r":117,"o":2,"t": "Y pondré mi pacto entre mí y ti, y multiplicarte he mucho en gran manera."},{"i":399,"b":0,"c":117,"r":117,"o":3,"t": "Entonces Abram cayó sobre su rostro, y Dios habló con él diciendo:"}]