[{"i":6500,"b":5,"c":624,"r":624,"o":25,"t": "A tak učinil Jozue toho dne smlouvu s lidem, a předložil jim ustanovení a soudy v Sichem."},{"i":6501,"b":5,"c":624,"r":624,"o":26,"t": "A zapsal Jozue slova ta do knihy zákona Božího; vzav také kámen veliký, postavil jej tu pod dubem, kterýž byl u svatyně Hospodinovy."},{"i":6502,"b":5,"c":624,"r":624,"o":27,"t": "I řekl Jozue všemu lidu: Aj, kámen tento bude mezi námi na svědectví, nebo on slyšel všecka slova Hospodinova, kteráž mluvil s námi, a bude na svědectví proti vám, abyste snad neklamali proti Bohu svému."},{"i":6503,"b":5,"c":624,"r":624,"o":28,"t": "A rozpustil Jozue lid, jednoho každého do dědictví jeho."},{"i":6504,"b":5,"c":624,"r":624,"o":29,"t": "I stalo se po vykonání těch věcí, že umřel Jozue syn Nun, služebník Hospodinův, jsa ve stu a desíti letech."},{"i":6505,"b":5,"c":624,"r":624,"o":30,"t": "A pochovali ho v krajině dědictví jeho, v Tamnatsáre, kteréž jest na hoře Efraim k straně půlnoční hory Gás."},{"i":6506,"b":5,"c":624,"r":624,"o":31,"t": "I sloužil Izrael Hospodinu po všecky dny Jozue, i po všecky dny starších, kteříž dlouho živi byli po Jozue, a kteříž povědomi byli všech skutků Hospodinových, kteréž učinil Izraelovi."},{"i":6507,"b":5,"c":624,"r":624,"o":32,"t": "Kosti pak Jozefovy, kteréž byli vynesli synové Izraelští z Egypta, pochovali v Sichem, v dílu pole, kteréž koupil Jákob od synů Emora otce Sichemova za sto peněz; i byly u synů Jozefových v dědictví jejich."},{"i":6508,"b":5,"c":624,"r":624,"o":33,"t": "Eleazar také, syn Aronův, umřel, a pochovali jej na pahrbku Fínesa syna jeho, kterýž dán byl jemu na hoře Efraim."},{"i":6509,"b":6,"c":701,"r":701,"o":1,"t": "Stalo se pak po smrti Jozue, otázali se synové Izraelští Hospodina, řkouce: Kdo z nás potáhne proti Kananejskému napřed, aby bojoval s ním?"},{"i":6510,"b":6,"c":701,"r":701,"o":2,"t": "Jimž řekl Hospodin: Juda nechť táhne, aj, dal jsem tu zemi v ruku jeho."},{"i":6511,"b":6,"c":701,"r":701,"o":3,"t": "(Řekl pak byl Juda Simeonovi bratru svému: Potáhni se mnou k dobývání losu mého, abychom bojovali proti Kananejskému, a já také potáhnu s tebou k dobývání losu tvého. I táhl s ním Simeon."},{"i":6512,"b":6,"c":701,"r":701,"o":4,"t": "Tedy vytáhl Juda, i dal Hospodin Kananejského a Ferezejského v ruce jejich, a porazili z nich v Bezeku deset tisíc mužů."},{"i":6513,"b":6,"c":701,"r":701,"o":5,"t": "Nebo nalezše Adonibezeka v Bezeku, bojovali proti němu, a porazili Kananejského i Ferezejského."},{"i":6514,"b":6,"c":701,"r":701,"o":6,"t": "Když pak utíkal Adonibezek, honili ho, a chytivše jej, zutínali mu palce u rukou i noh."},{"i":6515,"b":6,"c":701,"r":701,"o":7,"t": "Tedy řekl Adonibezek: Sedmdesáte králů s uťatými palci u rukou i noh svých sbírali drobty pod stolem mým; jakž jsem činil, tak odplatil mi Bůh. I přivedli jej do Jeruzaléma, a tam umřel."},{"i":6516,"b":6,"c":701,"r":701,"o":8,"t": "Nebo byli vybojovali synové Juda Jeruzalém, a vzavše jej, zbili obyvatele jeho ostrostí meče a město vypálili."},{"i":6517,"b":6,"c":701,"r":701,"o":9,"t": "Potom také vytáhli synové Judovi, aby bojovali proti Kananejskému, bydlícímu na horách při straně polední i na rovinách."},{"i":6518,"b":6,"c":701,"r":701,"o":10,"t": "Nebo byl vytáhl Juda proti Kananejskému, kterýž bydlil v Hebronu, (jméno pak Hebronu prvé bylo Kariatarbe,) a pobil Sesaie, a Achimana, a Tolmaie."},{"i":6519,"b":6,"c":701,"r":701,"o":11,"t": "A odtud byl táhl na obyvatele Dabir, (jméno pak Dabir prvé bylo Kariatsefer)."},{"i":6520,"b":6,"c":701,"r":701,"o":12,"t": "Kdežto řekl Kálef: Kdo by dobyl Kariatsefer a vzal by je, dám jemu Axu dceru svou za manželku."},{"i":6521,"b":6,"c":701,"r":701,"o":13,"t": "Tedy dobyl ho Otoniel, syn Cenezův, bratra Kálefova mladšího, i dal jemu Axu dceru svou za manželku."},{"i":6522,"b":6,"c":701,"r":701,"o":14,"t": "Stalo se pak, že když přišla k němu, ponukla ho, aby prosil otce jejího za pole; i ssedla s osla. A řekl jí Kálef: Cožť jest?"},{"i":6523,"b":6,"c":701,"r":701,"o":15,"t": "A ona odpověděla: Dej mi dar; poněvadžs mi dal zemi suchou, dej mi také studnice vod. I dal jí Kálef studnice v horních i dolních končinách."},{"i":6524,"b":6,"c":701,"r":701,"o":16,"t": "Synové také Cinejského, tchána Mojžíšova, odebrali se z města palmového s syny Juda na poušť Judovu, jenž jest k straně polední městu Arad; a odšedše, bydlili s lidem tím."},{"i":6525,"b":6,"c":701,"r":701,"o":17,"t": "Potom táhl Juda s Simeonem, bratrem svým, a porazili Kananejské přebývající v Sefat, a zkazili je. I nazváno jest jméno města toho Horma."},{"i":6526,"b":6,"c":701,"r":701,"o":18,"t": "Dobyl také Juda Gázy a pomezí jeho, i Aškalonu s pomezím jeho, též Akaronu a pomezí jeho."},{"i":6527,"b":6,"c":701,"r":701,"o":19,"t": "Nebo byl Hospodin s Judou, a vyhnal obyvatele hor, ale nevyhnal obyvatelů údolí, proto že vozy železné měli."},{"i":6528,"b":6,"c":701,"r":701,"o":20,"t": "I dali Kálefovi Hebron, jakož byl mluvil Mojžíš, a vyhnal odtud tři syny Enakovy."},{"i":6529,"b":6,"c":701,"r":701,"o":21,"t": "Jebuzejského pak, bydlícího v Jeruzalémě, nevyhnali synové Beniamin; protož bydlil Jebuzejský v Jeruzalémě s syny Beniamin až do tohoto dne."},{"i":6530,"b":6,"c":701,"r":701,"o":22,"t": "Vytáhla také i čeled Jozefova do Bethel, a Hospodin byl s nimi."},{"i":6531,"b":6,"c":701,"r":701,"o":23,"t": "Nebo shlédla čeled Jozefova Bethel, kteréhožto města jméno prvé bylo Lůza."},{"i":6532,"b":6,"c":701,"r":701,"o":24,"t": "Uzřevše pak ti špehéři muže vycházejícího z města, řekli jemu: Medle ukaž nám, kudy bychom mohli vjíti do města, a učinímeť milost."},{"i":6533,"b":6,"c":701,"r":701,"o":25,"t": "Kterýžto ukázal jim, kudy by mohli vjíti do města; i vyhubili to město mečem, muže pak toho se vší čeledí jeho propustili."},{"i":6534,"b":6,"c":701,"r":701,"o":26,"t": "I šel muž ten do země Hetejských, kdež vystavěl město, a nazval jméno jeho Lůza; to jest jméno jeho až do tohoto dne."},{"i":6535,"b":6,"c":701,"r":701,"o":27,"t": "Manasses také nevyhnal obyvatelů Betsan a městeček jeho, ani Tanach a městeček jeho, ani obyvatelů Dor a Jibleam, a Mageddo a městeček jejich; i počal Kananejský svobodně bydliti v zemi té."},{"i":6536,"b":6,"c":701,"r":701,"o":28,"t": "Když se pak zsilil Izrael, uvedl Kananejského pod plat, a maje jej vyhnati, nevyhnal."},{"i":6537,"b":6,"c":701,"r":701,"o":29,"t": "Efraim také nevyhnal Kananejského bydlícího v Gázer, protož bydlil Kananejský u prostřed něho v Gázer."},{"i":6538,"b":6,"c":701,"r":701,"o":30,"t": "Zabulon též nevyhnal obyvatelů Cetron, a obyvatelů Naalol, protož bydlil Kananejský u prostřed něho, a dával jemu plat."},{"i":6539,"b":6,"c":701,"r":701,"o":31,"t": "Asser také nevyhnal obyvatelů Acho a obyvatelů Sidonu, ani Ahalab, ani Achzib, ani Helba, ani Afek, ani Rohob."},{"i":6540,"b":6,"c":701,"r":701,"o":32,"t": "I bydlil Asser mezi Kananejskými obyvateli země té, nebo nevyhnal jich."},{"i":6541,"b":6,"c":701,"r":701,"o":33,"t": "Též Neftalím nevyhnal obyvatelů Betsemes, ani obyvatelů Betanat, protož bydlil mezi Kananajeskými přebývajícími v zemi té; a však obyvatelé Betsemes a Betanat dávali jim plat."},{"i":6542,"b":6,"c":701,"r":701,"o":34,"t": "Ssužovali pak Amorejští syny Dan na horách, tak že nedali jim scházeti do údolí."},{"i":6543,"b":6,"c":701,"r":701,"o":35,"t": "Nebo počal Amorejský svobodně bydliti na hoře Heres, v Aialon a v Salbim, ale když se zsilila ruka čeledi Jozefovy, uvedeni jsou pod plat."},{"i":6544,"b":6,"c":701,"r":701,"o":36,"t": "Pomezí pak Amorejského bylo od začátku hor Akrabim, od skály jejich i výše."},{"i":6545,"b":6,"c":702,"r":702,"o":1,"t": "Vstoupil pak anděl Hospodinův z Galgala do Bochim a řekl: Vyvedl jsem vás z Egypta a uvedl jsem vás do země, kterouž jsem s přísahou zaslíbil otcům vašim, a řekl jsem: Nezruším smlouvy své s vámi na věky."},{"i":6546,"b":6,"c":702,"r":702,"o":2,"t": "Vy také nečiňte smlouvy s obyvateli země této, oltáře jejich rozkopejte; ale neposlechli jste hlasu mého. Co jste to učinili?"},{"i":6547,"b":6,"c":702,"r":702,"o":3,"t": "Pročež také jsem řekl: Nevyhladím jich před tváří vaší, ale budou vám jako trní, a bohové jejich budou vám osídlem."},{"i":6548,"b":6,"c":702,"r":702,"o":4,"t": "I stalo se, když mluvil anděl Hospodinův slova tato všechněm synům Izraelským, že pozdvihl hlasu svého lid a plakal."},{"i":6549,"b":6,"c":702,"r":702,"o":5,"t": "I nazvali jméno místa toho Bochim, a obětovali tu Hospodinu."},{"i":6550,"b":6,"c":702,"r":702,"o":6,"t": "Rozpustil pak byl Jozue lid, a rozešli se synové Izraelští, jeden každý do dědictví svého, aby vládli zemí."},{"i":6551,"b":6,"c":702,"r":702,"o":7,"t": "I sloužil lid Hospodinu po všecky dny Jozue, a po všecky dny starších, kteříž dlouho živi byli po Jozue, jenž viděli všecky skutky veliké Hospodinovy, kteréž učinil Izraelovi."},{"i":6552,"b":6,"c":702,"r":702,"o":8,"t": "Ale když umřel Jozue syn Nun, služebník Hospodinův, jsa ve stu a desíti letech,"},{"i":6553,"b":6,"c":702,"r":702,"o":9,"t": "A pochovali ho v krajině dědictví jeho, v Tamnatheres, na hoře Efraim, k straně půlnoční hory Gás;"},{"i":6554,"b":6,"c":702,"r":702,"o":10,"t": "Také když všecken věk ten připojen jest k otcům svým, a povstal jiný věk po nich, kteříž neznali Hospodina, ani skutků, kteréž učinil Izraelovi:"},{"i":6555,"b":6,"c":702,"r":702,"o":11,"t": "Tedy činili synové Izraelští to, což jest zlého před očima Hospodinovýma, a sloužili modlám,"},{"i":6556,"b":6,"c":702,"r":702,"o":12,"t": "Opustivše Hospodina Boha otců svých, kterýž je vyvedl z země Egyptské, a odešli za bohy cizími, bohy těch národů, kteříž byli vůkol nich, a klaněli se jim; pročež popudili Hospodina."},{"i":6557,"b":6,"c":702,"r":702,"o":13,"t": "Nebo opustivše Hospodina, sloužili Bálovi i Astarotům."},{"i":6558,"b":6,"c":702,"r":702,"o":14,"t": "I rozpálila se prchlivost Hospodinova na Izraele, a vydal je v ruku loupežníků, kteříž je zloupili; vydal je, pravím, v ruku nepřátel jejich vůkol, tak že nemohli více ostáti před nepřátely svými."},{"i":6559,"b":6,"c":702,"r":702,"o":15,"t": "Kamžkoli vycházeli, ruka Hospodinova byla proti nim ke zlému, jakož byl mluvil Hospodin, a jakož byl zapřisáhl jim Hospodin; i ssouženi byli náramně."},{"i":6560,"b":6,"c":702,"r":702,"o":16,"t": "Vzbuzoval pak Hospodin soudce, kteříž vysvobozovali je z rukou zhoubců jejich."},{"i":6561,"b":6,"c":702,"r":702,"o":17,"t": "Ale ani soudců svých neposlouchali, nebo smilnili, odcházejíce za bohy cizími, a klaněli se jim. Odcházeli rychle s cesty, po kteréž chodili otcové jejich, tak že poslouchati majíce přikázaní Hospodinových, nečinili toho."},{"i":6562,"b":6,"c":702,"r":702,"o":18,"t": "A když vzbuzoval jim Hospodin soudce, býval Hospodin s každým soudcím, a vysvobozoval je z ruky nepřátel jejich po všecky dny soudce; (nebo želel Hospodin naříkání jejich, k němuž je přivodili ti, kteříž je ssužovali a utiskali)."},{"i":6563,"b":6,"c":702,"r":702,"o":19,"t": "Po smrti pak soudce navracejíce se zase, pohoršovali cest svých více nežli otcové jejich, odcházejíce za bohy cizími, a sloužíce i klanějíce se jim; nic neulevili z skutků jejich zlých a cesty jejich převrácené."},{"i":6564,"b":6,"c":702,"r":702,"o":20,"t": "Protož rozpálila se prchlivost Hospodinova proti Izraelovi, a řekl: Proto že přestoupil národ tento smlouvu mou, kterouž jsem učinil s otci jejich, a neposlouchali hlasu mého:"},{"i":6565,"b":6,"c":702,"r":702,"o":21,"t": "Já také více nevyhladím žádného od tváři jejich z národů, kterýchž zanechal Jozue, když umřel,"},{"i":6566,"b":6,"c":702,"r":702,"o":22,"t": "Abych skrze ně zkušoval Izraele, budou-li ostříhati cesty přikázaní Hospodinových, chodíce v nich, jakož ostříhali otcové jejich, čili nic."},{"i":6567,"b":6,"c":702,"r":702,"o":23,"t": "I zanechal Hospodin národů těch, a nevyhnal jich rychle, aniž dal jich v ruku Jozue."},{"i":6568,"b":6,"c":703,"r":703,"o":1,"t": "Tito pak jsou národové, kterýchž zanechal Hospodin, aby skrze ně zkušoval Izraele,totiž všech, kteříž nevěděli o žádných válkách Kananejských,"},{"i":6569,"b":6,"c":703,"r":703,"o":2,"t": "Aby aspoň zvěděli věkové synů Izraelských, a poznali, co jest to válka, čehož první něvěděli:"},{"i":6570,"b":6,"c":703,"r":703,"o":3,"t": "Patero knížat Filistinských, a všickni Kananejští a Sidonští a Hevejští bydlící na hoře Libánské od hory Balhermon až tam, kudy se vchází do Emat."},{"i":6571,"b":6,"c":703,"r":703,"o":4,"t": "Ti pozůstali, aby zkušován byl skrze ně Izrael, a aby známé bylo, budou-li poslouchati přikázaní Hospodinových, kteráž přikázal otcům jejich skrze Mojžíše."},{"i":6572,"b":6,"c":703,"r":703,"o":5,"t": "Bydlili tedy synové Izraelští u prostřed Kananejských, Hetejských a Amorejských, a Ferezejských a Hevejských a Jebuzejských,"},{"i":6573,"b":6,"c":703,"r":703,"o":6,"t": "A brali sobě dcery jejich za manželky, a dcery své dávali synům jejich, a sloužili bohům jejich."},{"i":6574,"b":6,"c":703,"r":703,"o":7,"t": "Činili tedy synové Izraelští to, což jest zlého před očima Hospodinovýma, a zapomenuvše se na Hospodina Boha svého, sloužili Bálům a Asserotům."},{"i":6575,"b":6,"c":703,"r":703,"o":8,"t": "Protož rozpálila se prchlivost Hospodinova na Izraele, a vydal jej v ruku Chusana Risataimského, krále Syrského v Mezopotamii; i sloužili synové Izraelští Chusanovi Risataimskému osm let."},{"i":6576,"b":6,"c":703,"r":703,"o":9,"t": "Volali pak synové Izraelští k Hospodinu, i vzbudil Hospodin vysvoboditele synům Izraelským, aby je vysvobodil, Otoniele syna Cenezova bratra Kálefova mladšího,"},{"i":6577,"b":6,"c":703,"r":703,"o":10,"t": "Na němž byl duch Hospodinův, a soudil lid Izraelský. Když pak vytáhl k boji, dal Hospodin v ruce jeho Chusana Risataimského, krále Syrského, a zmocnila se ruka jeho nad Chusanem Risataimským."},{"i":6578,"b":6,"c":703,"r":703,"o":11,"t": "A tak v pokoji byla země za čtyřidceti let; i umřel Otoniel, syn Cenezův."},{"i":6579,"b":6,"c":703,"r":703,"o":12,"t": "Takž opět činili synové Izraelští to, což jest zlého před očima Hospodinovýma. I zsilil Hospodin Eglona, krále Moábského, proti Izraelovi, proto že činili zlé věci před očima Hospodinovýma."},{"i":6580,"b":6,"c":703,"r":703,"o":13,"t": "Nebo shromáždil k sobě syny Ammonovy a Amalechovy, a vytáh, porazil Izraele, a opanovali město palmové."},{"i":6581,"b":6,"c":703,"r":703,"o":14,"t": "I sloužili synové Izraelští Eglonovi králi Moábskému osmnácte let."},{"i":6582,"b":6,"c":703,"r":703,"o":15,"t": "Potom volali synové Izraelští k Hospodinu. I vzbudil jim Hospodin vysvoboditele Ahoda, syna Gery Beniaminského, muže rukou pravou nevládnoucího. I poslali synové Izraelští po něm dar Eglonovi králi Moábskému."},{"i":6583,"b":6,"c":703,"r":703,"o":16,"t": "(Připravil pak sobě Ahod meč na obě straně ostrý, lokte zdélí, a připásal jej sobě pod šaty svými po pravé straně.)"},{"i":6584,"b":6,"c":703,"r":703,"o":17,"t": "I přinesl dar Eglonovi králi Moábskému. Eglon pak byl člověk velmi tlustý."},{"i":6585,"b":6,"c":703,"r":703,"o":18,"t": "A když dodal daru, propustil lid, kterýž byl přinesl dar."},{"i":6586,"b":6,"c":703,"r":703,"o":19,"t": "Sám pak vrátiv se od lomů blízko Galgala, řekl: Tajnou věc mám k tobě, ó králi. I řekl král: Mlč. A vyšli od něho všickni, kteříž stáli při něm."},{"i":6587,"b":6,"c":703,"r":703,"o":20,"t": "Tehdy Ahod přistoupil k němu, (on pak seděl na paláci letním sám). I řekl mu Ahod: Řeč Boží mám k tobě. I vstal z stolice své."},{"i":6588,"b":6,"c":703,"r":703,"o":21,"t": "Tedy sáhna Ahod rukou svou levou, vzal meč u pravého boku svého a vrazil jej do břicha jeho,"},{"i":6589,"b":6,"c":703,"r":703,"o":22,"t": "Tak že i jilce za ostřím vešly tam, a zavřel se tukem meč, (nebo nevytáhl meče z břicha jeho;) i vyšla lejna."},{"i":6590,"b":6,"c":703,"r":703,"o":23,"t": "Potom vyšel Ahod přes síň, a zavřel dvéře paláce po sobě, a zamkl."},{"i":6591,"b":6,"c":703,"r":703,"o":24,"t": "Když pak on odšel, služebníci jeho přišedše, uzřeli, a hle, dvéře palácu zamčíny. Tedy řekli: Jest na potřebě v pokoji letním."},{"i":6592,"b":6,"c":703,"r":703,"o":25,"t": "A když očekávali dlouho, až se styděli, a aj, neotvíral dveří paláce, tedy vzali klíč a otevřeli, a hle, pán jejich leží na zemi mrtvý."},{"i":6593,"b":6,"c":703,"r":703,"o":26,"t": "Ahod pak mezi tím, když oni prodlévali, ušel, a přešed lomy, přišel do Seirat."},{"i":6594,"b":6,"c":703,"r":703,"o":27,"t": "A přišed k svým, troubil v troubu na hoře Efraim; i sstoupili s ním synové Izraelští s hory, a on napřed šel."},{"i":6595,"b":6,"c":703,"r":703,"o":28,"t": "Nebo řekl jim: Poďte za mnou, dalť jest zajisté Hospodin Moábské, nepřátely vaše, v ruku vaši. Tedy táhli za ním, a vzavše Moábským brody Jordánské, nedali žádnému přejíti."},{"i":6596,"b":6,"c":703,"r":703,"o":29,"t": "I pobili tehdáž Moábských okolo desíti tisíc mužů, každého bohatého a všelikého silného muže, aniž kdo ušel."},{"i":6597,"b":6,"c":703,"r":703,"o":30,"t": "I snížen jest Moáb v ten den pod mocí Izraele, a pokoj měla země za osmdesáte let."},{"i":6598,"b":6,"c":703,"r":703,"o":31,"t": "Po něm pak byl Samgar, syn Anatův, a pobil Filistinských šest set mužů ostnem volů, a vysvobodil i on Izraele."},{"i":6599,"b":6,"c":704,"r":704,"o":1,"t": "Po smrti pak Ahoda činili opět synové Izraelští to, což jest zlého před očima Hospodinovýma."}]