[{"i":14500,"b":18,"c":1937,"r":1937,"o":33,"t": "Ale Hospodin ho nenechá v ruce jeho, aniž ho dopustí potupiti, když by souzen byl."},{"i":14501,"b":18,"c":1937,"r":1937,"o":34,"t": "Očekávejž tedy na Hospodina, a ostříhej cesty jeho, a on tě povýší, abys dědičně obdržel zemi, z níž že vykořeněni budou bezbožníci, uhlédáš."},{"i":14502,"b":18,"c":1937,"r":1937,"o":35,"t": "Viděl jsem bezbožníka hrozné síly, an se rozložil jako zelený samorostlý strom."},{"i":14503,"b":18,"c":1937,"r":1937,"o":36,"t": "Ale tudíž pominul, a aj nebylo ho; nebo hledal jsem ho, a není nalezen."},{"i":14504,"b":18,"c":1937,"r":1937,"o":37,"t": "Pozor měj na pobožného, a viz upřímého, žeť takového člověka poslední věci jsou potěšené,"},{"i":14505,"b":18,"c":1937,"r":1937,"o":38,"t": "Přestupníci pak že tolikéž vyhlazeni budou, a bezbožníci naposledy vyťati."},{"i":14506,"b":18,"c":1937,"r":1937,"o":39,"t": "Ale spasení spravedlivých jest od Hospodina, onť jest síla jejich v času ssoužení."},{"i":14507,"b":18,"c":1937,"r":1937,"o":40,"t": "Spomáháť jim Hospodin, a je vytrhuje, vytrhuje je od bezbožníků, a zachovává je; nebo doufají v něho."},{"i":14508,"b":18,"c":1938,"r":1938,"o":1,"t": "Žalm Davidův k připomínání."},{"i":14509,"b":18,"c":1938,"r":1938,"o":2,"t": "Hospodine, v prchlivosti své netresci mne, ani v hněvě svém kárej mne."},{"i":14510,"b":18,"c":1938,"r":1938,"o":3,"t": "Nebo střely tvé uvázly ve mně, a ruka tvá na mne těžce dolehla."},{"i":14511,"b":18,"c":1938,"r":1938,"o":4,"t": "Nic není celého v těle mém pro tvou hněvivost, nemají pokoje kosti mé pro hřích můj."},{"i":14512,"b":18,"c":1938,"r":1938,"o":5,"t": "Nebo nepravosti mé vzešly nad hlavu mou, jako břímě těžké nemožné jsou mi k unesení."},{"i":14513,"b":18,"c":1938,"r":1938,"o":6,"t": "Zahnojily se, a kyší rány mé pro bláznovství mé."},{"i":14514,"b":18,"c":1938,"r":1938,"o":7,"t": "Pohrbený a sklíčený jsem náramně, každého dne v smutku chodím."},{"i":14515,"b":18,"c":1938,"r":1938,"o":8,"t": "Nebo ledví má plná jsou mrzkosti, a nic není celého v těle mém."},{"i":14516,"b":18,"c":1938,"r":1938,"o":9,"t": "Zemdlen jsem a potřín převelice, řvu pro úzkost srdce svého."},{"i":14517,"b":18,"c":1938,"r":1938,"o":10,"t": "Pane, před tebou jest všecka žádost má, a vzdychání mé není před tebou skryto."},{"i":14518,"b":18,"c":1938,"r":1938,"o":11,"t": "Srdce mé zmítá se, opustila mne síla má, i to světlo očí mých není se mnou."},{"i":14519,"b":18,"c":1938,"r":1938,"o":12,"t": "Ti, kteříž mne milovali, a tovaryši moji, štítí se ran mých, a příbuzní moji zdaleka stojí."},{"i":14520,"b":18,"c":1938,"r":1938,"o":13,"t": "Ti pak, kteříž stojí o bezživotí mé, osídla lécejí, a kteříž mého zlého hledají, mluví převráceně, a přes celý den lest a chytrost smýšlejí."},{"i":14521,"b":18,"c":1938,"r":1938,"o":14,"t": "Ale já jako hluchý neslyším, a jako němý, kterýž neotvírá úst svých;"},{"i":14522,"b":18,"c":1938,"r":1938,"o":15,"t": "Tak jsem, jako člověk, kterýž neslyší, a v jehož ústech není žádného odporu."},{"i":14523,"b":18,"c":1938,"r":1938,"o":16,"t": "Nebo na tě, Hospodine, očekávám, ty za mne odpovíš, Pane Bože můj."},{"i":14524,"b":18,"c":1938,"r":1938,"o":17,"t": "Nebo jsem řekl: Ať se neradují ze mne, poklesla-li by se noha má, ať se pyšně nepozdvihují nade mnou,"},{"i":14525,"b":18,"c":1938,"r":1938,"o":18,"t": "Poněvadž k snášení bíd hotov jsem, anobrž bolest má vždycky jest přede mnou."},{"i":14526,"b":18,"c":1938,"r":1938,"o":19,"t": "A že nepravosti své vyznávám, a pro hřích svůj tesklím."},{"i":14527,"b":18,"c":1938,"r":1938,"o":20,"t": "Pročež nepřátelé moji veseli jsouce, silí se, a rozmnožují se ti, kteříž mne bez příčiny nenávidí."},{"i":14528,"b":18,"c":1938,"r":1938,"o":21,"t": "A zlým za dobré mi se odplacujíce, činí mi protivenství, proto že dobrého následuji."},{"i":14529,"b":18,"c":1938,"r":1938,"o":22,"t": "Neopouštějž mne, Hospodine Bože můj, nevzdalujž se ode mne. [ (Psalms 38:23) Přispěj k spomožení mému, Pane spasení mého. ]"},{"i":14530,"b":18,"c":1938,"r":1938,"o":23,"t": null},{"i":14531,"b":18,"c":1939,"r":1939,"o":1,"t": "Přednímu zpěváku Jedutunovi, žalm Davidův."},{"i":14532,"b":18,"c":1939,"r":1939,"o":2,"t": "Řekl jsem: Ostříhati budu cest svých, abych nezhřešil jazykem svým; pojmu v uzdu ústa svá, dokudž bude bezbožník přede mnou."},{"i":14533,"b":18,"c":1939,"r":1939,"o":3,"t": "Mlčením byl jsem k němému podobný, umlčel jsem se i spravedlivého odporu, ale bolest má více zbouřena jest."},{"i":14534,"b":18,"c":1939,"r":1939,"o":4,"t": "Hořelo ve mně srdce mé, roznícen jest oheň v přemyšlování mém, tak že jsem mluvil jazykem svým, řka:"},{"i":14535,"b":18,"c":1939,"r":1939,"o":5,"t": "Dej mi znáti, Hospodine, konec života mého, a odměření dnů mých jaké jest, abych věděl, jak dlouho trvati mám."},{"i":14536,"b":18,"c":1939,"r":1939,"o":6,"t": "Aj, na dlaň odměřil jsi mi dnů, a věk můj jest jako nic před tebou, a jistě žeť není než pouhá marnost každý člověk, jakkoli pevně stojící. Sélah."},{"i":14537,"b":18,"c":1939,"r":1939,"o":7,"t": "Jistě tak pomíjí člověk jako stín, nadarmo zajisté kvaltuje se; shromažďuje, a neví, kdo to pobéře."},{"i":14538,"b":18,"c":1939,"r":1939,"o":8,"t": "Načež bych tedy nyní očekával, Pane? Očekávání mé jest na tebe."},{"i":14539,"b":18,"c":1939,"r":1939,"o":9,"t": "A protož ode všech přestoupení mých vysvoboď mne, za posměch bláznu nevystavuj mne."},{"i":14540,"b":18,"c":1939,"r":1939,"o":10,"t": "Oněměl jsem, a neotevřel úst svých, proto že jsi ty učinil to."},{"i":14541,"b":18,"c":1939,"r":1939,"o":11,"t": "Odejmi ode mne metlu svou, nebo od švihání ruky tvé docela zhynul jsem."},{"i":14542,"b":18,"c":1939,"r":1939,"o":12,"t": "Ty, když žehráním pro nepravost tresceš člověka, hned jako mol k zetlení přivodíš zdárnost jeho; marnost zajisté jest všeliký člověk. Sélah."},{"i":14543,"b":18,"c":1939,"r":1939,"o":13,"t": "Vyslyšiž modlitbu mou, Hospodine, a volání mé přijmi v uši své; neodmlčujž se kvílení mému, nebo jsem příchozí a podruh u tebe, jako i všickni otcové moji. [ (Psalms 39:14) Ponechej mne, ať se posilím, prvé než bych se odebral, a již zde více nebyl. ]"},{"i":14544,"b":18,"c":1939,"r":1939,"o":14,"t": null},{"i":14545,"b":18,"c":1940,"r":1940,"o":1,"t": "Přednímu zpěváku, Davidův žalm."},{"i":14546,"b":18,"c":1940,"r":1940,"o":2,"t": "Žádostivě očekával jsem na Hospodina, i naklonil se ke mně, a vyslyšel mé volání."},{"i":14547,"b":18,"c":1940,"r":1940,"o":3,"t": "A vytáhl mne z čisterny hlučící, i z bláta bahnivého, a postavil na skále nohy mé, a kroky mé utvrdil."},{"i":14548,"b":18,"c":1940,"r":1940,"o":4,"t": "A tak vložil v ústa má píseň novou, chválu Bohu našemu, což když uhlédají mnozí, i báti se, i doufání skládati budou v Hospodinu."},{"i":14549,"b":18,"c":1940,"r":1940,"o":5,"t": "Blahoslavený ten člověk, kterýž skládá v Hospodinu svou naději, a neohlédá se na pyšné, ani na ty, kteříž se ke lži uchylují."},{"i":14550,"b":18,"c":1940,"r":1940,"o":6,"t": "Mnohé věci činíš ty, Hospodine Bože můj, a divní jsou skutkové tvoji i myšlení tvá o nás; není, kdo by je pořád vyčísti mohl před tebou. Já chtěl-li bych je vymluviti a vypraviti, mnohem více jich jest, nežli vypraveno býti může."},{"i":14551,"b":18,"c":1940,"r":1940,"o":7,"t": "Oběti a daru neoblíbils, ale uši jsi mi otevřel; zápalu a oběti za hřích nežádal jsi."},{"i":14552,"b":18,"c":1940,"r":1940,"o":8,"t": "Tehdy řekl jsem: Aj, jduť, jakož v knihách psáno jest o mně."},{"i":14553,"b":18,"c":1940,"r":1940,"o":9,"t": "Abych činil vůli tvou, Bože můj, líbost mám; nebo zákon tvůj jest u prostřed vnitřností mých."},{"i":14554,"b":18,"c":1940,"r":1940,"o":10,"t": "Ohlašoval jsem spravedlnost v shromáždění velikém; aj, rtů svých že jsem nezdržoval, ty znáš, Hospodine."},{"i":14555,"b":18,"c":1940,"r":1940,"o":11,"t": "Spravedlnosti tvé neukryl jsem u prostřed srdce svého, pravdu tvou a spasení tvé vypravoval jsem, nezatajil jsem milosrdenství tvého a pravdy tvé v shromáždění velikém."},{"i":14556,"b":18,"c":1940,"r":1940,"o":12,"t": "Ty pak, Hospodine, nevzdaluj slitování svých ode mne; milosrdenství tvé a pravda tvá vždycky ať mne ostříhají."},{"i":14557,"b":18,"c":1940,"r":1940,"o":13,"t": "Neboť jsou mne obklíčily zlé věci, jimž počtu není; dostihly mne mé nepravosti, tak že prohlédnouti nemohu; rozmnožily se nad počet vlasů hlavy mé, a srdce mé opustilo mne."},{"i":14558,"b":18,"c":1940,"r":1940,"o":14,"t": "Račiž ty mne, Hospodine, vysvoboditi; Hospodine, pospěšiž ku pomoci mé."},{"i":14559,"b":18,"c":1940,"r":1940,"o":15,"t": "Zahanbeni buďte, a zapyřte se všickni, kteříž hledají duše mé, aby ji zahladili; zpět obráceni a v potupu dáni buďte, kteříž líbost mají v neštěstí mém."},{"i":14560,"b":18,"c":1940,"r":1940,"o":16,"t": "Přijdiž na ně spuštění za to, že mne k hanbě přivésti usilují, říkajíce: Hahá, hahá."},{"i":14561,"b":18,"c":1940,"r":1940,"o":17,"t": "Ale ať radují a veselí se v tobě všickni hledající tebe, a milující spasení tvé ať říkají vždycky: Veleslaven budiž Hospodin. [ (Psalms 40:18) Já pak ačkoli chudý a nuzný jsem, Pán však pečuje o mne. Pomoc má a vysvoboditel můj ty jsi. Bože můj, neprodlévejž. ]"},{"i":14562,"b":18,"c":1940,"r":1940,"o":18,"t": null},{"i":14563,"b":18,"c":1941,"r":1941,"o":1,"t": "Přednímu zpěváku, žalm Davidův."},{"i":14564,"b":18,"c":1941,"r":1941,"o":2,"t": "Blahoslavený, kdož prozřetelný soud činí o chudém; v den zlý vysvobodí jej Hospodin."},{"i":14565,"b":18,"c":1941,"r":1941,"o":3,"t": "Hospodin ho ostřeže, a obživí jej; blažený bude na zemi, aniž ho vydá líbosti nepřátel jeho."},{"i":14566,"b":18,"c":1941,"r":1941,"o":4,"t": "Hospodin ho na ložci ve mdlobě posilí, všecko ležení jeho v nemoci jeho promění."},{"i":14567,"b":18,"c":1941,"r":1941,"o":5,"t": "Já řekl jsem: Hospodine, smiluj se nade mnou, uzdrav duši mou, nebo jsem tobě zhřešil."},{"i":14568,"b":18,"c":1941,"r":1941,"o":6,"t": "Nepřátelé moji mluvili zle o mně, řkouce: Skoro-liž umřel, a zahyne jméno jeho?"},{"i":14569,"b":18,"c":1941,"r":1941,"o":7,"t": "A jestliže kdo z nich přichází, aby mne navštívil, pochlebenství mluví; srdce jeho sbírá sobě nepravost, a vyjda ven, roznáší ji."},{"i":14570,"b":18,"c":1941,"r":1941,"o":8,"t": "Sšeptávají se spolu proti mně všickni, kteříž mne nenávidí, a přičítají mi zlé věci, říkajíce:"},{"i":14571,"b":18,"c":1941,"r":1941,"o":9,"t": "Pomsta pro nešlechetnost přichytila se ho, a kdyžtě se složil nepovstaneť zase."},{"i":14572,"b":18,"c":1941,"r":1941,"o":10,"t": "Také i ten, s nímž jsem byl v přátelství, jemuž jsem se dověřoval, a kterýž jídal chléb můj, pozdvihl paty proti mně."},{"i":14573,"b":18,"c":1941,"r":1941,"o":11,"t": "Ale ty, Hospodine, smiluj se nade mnou, a pozdvihni mne, a odplatím jim;"},{"i":14574,"b":18,"c":1941,"r":1941,"o":12,"t": "Abych odtud poznal, že mne sobě libuješ, když by se neradoval nade mnou nepřítel můj."},{"i":14575,"b":18,"c":1941,"r":1941,"o":13,"t": "Mne pak v upřímnosti mé zachováš, a postavíš před oblíčejem svým na věky. [ (Psalms 41:14) Požehnaný Hospodin Bůh Izraelský, od věků až na věky, Amen i Amen. ]"},{"i":14576,"b":18,"c":1941,"r":1941,"o":14,"t": null},{"i":14577,"b":18,"c":1942,"r":1942,"o":1,"t": "Přednímu zpěváku z synů Chóre, žalm vyučující."},{"i":14578,"b":18,"c":1942,"r":1942,"o":2,"t": "Jakož jelen řve, dychtě po tekutých vodách, tak duše má řve k tobě, ó Bože."},{"i":14579,"b":18,"c":1942,"r":1942,"o":3,"t": "Žízní duše má Boha, Boha živého, a říká: Skoro-liž půjdu, a ukáži se před oblíčejem Božím?"},{"i":14580,"b":18,"c":1942,"r":1942,"o":4,"t": "Slzy mé jsou mi místo chleba dnem i nocí, když mi říkají každého dne: Kdež jest Bůh tvůj?"},{"i":14581,"b":18,"c":1942,"r":1942,"o":5,"t": "Na to když se rozpomínám, téměř duši svou sám v sobě vylévám, že jsem chodíval s mnohými, a ubírával jsem se s nimi do domu Božího s hlasitým zpíváním, a díkčiněním v zástupu plésajících."},{"i":14582,"b":18,"c":1942,"r":1942,"o":6,"t": "Proč jsi smutná, duše má, a proč se kormoutíš? Posečkej na Boha, neboť ještě vyznávati jej budu, i hojné spasení tváři jeho."},{"i":14583,"b":18,"c":1942,"r":1942,"o":7,"t": "Můj Bože, jak tesklí duše má! Protož se na tě rozpomínám v krajině Jordánské a Hermonské, na hoře Mitsar."},{"i":14584,"b":18,"c":1942,"r":1942,"o":8,"t": "Propast propasti se ozývá k hlučení trub tvých, všecka vlnobití tvá a rozvodnění tvá na mne se svalila."},{"i":14585,"b":18,"c":1942,"r":1942,"o":9,"t": "Věřím však, žeť mi udělí ve dne Hospodin milosrdenství svého, a v noci písnička jeho se mnou, a modlitba má k Bohu života mého."},{"i":14586,"b":18,"c":1942,"r":1942,"o":10,"t": "Dím k Bohu silnému, skále své: Pročež jsi zapomenul se nade mnou? Proč pro ssoužení od nepřítele v smutku mám choditi?"},{"i":14587,"b":18,"c":1942,"r":1942,"o":11,"t": "Jako rána v kostech mých jest to, když mi utrhají nepřátelé moji, říkajíce mi každého dne: Kdež jest Bůh tvůj? [ (Psalms 42:12) Proč jsi smutná, duše má, a proč se kormoutíš ve mně? Posečkej na Boha, neboť ještě vyznávati jej budu; onť jest hojné spasení tváři mé a Bůh můj. ]"},{"i":14588,"b":18,"c":1942,"r":1942,"o":12,"t": null},{"i":14589,"b":18,"c":1943,"r":1943,"o":1,"t": "Suď mne, ó Bože, a zasaď se o mou při; od národu nemilosrdného, a od člověka lstivého a nepravého vytrhni mne."},{"i":14590,"b":18,"c":1943,"r":1943,"o":2,"t": "Nebo ty jsi Bůh mé síly. Proč jsi mne zapudil? Proč pro ssoužení od nepřítele v smutku mám ustavičně choditi?"},{"i":14591,"b":18,"c":1943,"r":1943,"o":3,"t": "Sešliž světlo své a pravdu svou, to ať mne vodí a zprovodí na horu svatosti tvé a do příbytků tvých,"},{"i":14592,"b":18,"c":1943,"r":1943,"o":4,"t": "Abych přistoupil k oltáři Božímu, k Bohu radostného plésání mého, a budu tě oslavovati na harfě, ó Bože, Bože můj."},{"i":14593,"b":18,"c":1943,"r":1943,"o":5,"t": "Proč jsi smutná, duše má, a proč se kormoutíš ve mně? Posečkej na Boha, neboť ještě vyznávati jej budu; onť jest hojné spasení tváři mé a Bůh můj."},{"i":14594,"b":18,"c":1944,"r":1944,"o":1,"t": "Přednímu zpěváku z synů Chóre, vyučující."},{"i":14595,"b":18,"c":1944,"r":1944,"o":2,"t": "Bože, ušima svýma slýchali jsme, a otcové naši vypravovali nám o skutcích, kteréž jsi činíval za dnů jejich, za dnů starodávních."},{"i":14596,"b":18,"c":1944,"r":1944,"o":3,"t": "Tys sám rukou svou vyhnal pohany, a vštípil jsi je; potřel jsi lidi, a je jsi rozplodil."},{"i":14597,"b":18,"c":1944,"r":1944,"o":4,"t": "Neboť jsou neopanovali země mečem svým, aniž jim rámě jejich spomohlo, ale pravice tvá a rámě tvé, a světlost oblíčeje tvého, proto že jsi je zamiloval."},{"i":14598,"b":18,"c":1944,"r":1944,"o":5,"t": "Ty jsi sám král můj, ó Bože, udílejž hojného spasení Jákobova."},{"i":14599,"b":18,"c":1944,"r":1944,"o":6,"t": "V toběť jsme protivníky naše potírali, a ve jménu tvém pošlapávali jsme povstávající proti nám."}]