[{"i":12400,"b":15,"c":1605,"r":1605,"o":17,"t": "Oltre a ciò, cencinquant’uomini de’ Giudei e de’ magistrati, e quelli che venivano a noi dalle genti ch’erano d’intorno a noi, erano alla mia tavola."},{"i":12401,"b":15,"c":1605,"r":1605,"o":18,"t": "Or quello che mi si apparecchiava per giorno era un bue e sei montoni scelti; mi si apparecchiava ancora dell’uccellame; e di dieci in dieci giorni queste cose si apparecchiavano con ogni sorta di vini copiosamente; e pure, con tutto ciò, io non domandai la provvisione assegnata al governatore; perciocchè quella servitù sarebbe stata grave a questo popolo."},{"i":12402,"b":15,"c":1605,"r":1605,"o":19,"t": "Ricordati, o Dio mio, di me in bene, per tutto quello che io ho fatto inverso questo popolo"},{"i":12403,"b":15,"c":1606,"r":1606,"o":1,"t": "OR quando Samballat, e Tobia, e Ghesem Arabo, e gli altri nostri nemici, ebbero inteso che io avea riedificate le mura, e che non vi era restata alcuna rottura quantunque fino a quel tempo io non avessi poste le reggi alle porte,"},{"i":12404,"b":15,"c":1606,"r":1606,"o":2,"t": "Sanballat e Ghesem mi mandarono a dire: Vieni, troviamci insieme in alcuna delle ville della valle di Ono. Or essi macchinavano di farmi del male."},{"i":12405,"b":15,"c":1606,"r":1606,"o":3,"t": "Ed io mandai loro de’ messi, per dir loro: Io fo una grande opera, e non posso andarvi; perchè cesserebbe l’opera, tosto che io l’avrei lasciata, e sarei andato da voi?"},{"i":12406,"b":15,"c":1606,"r":1606,"o":4,"t": "Ed essi mi mandarono a dire la stessa cosa quattro volte; ed io feci loro la medesima risposta."},{"i":12407,"b":15,"c":1606,"r":1606,"o":5,"t": "E Sanballat mi mandò il suo servitore a dirmi la medesima cosa la quinta volta; e quel servitore avea una lettera aperta in mano;"},{"i":12408,"b":15,"c":1606,"r":1606,"o":6,"t": "nella quale era scritto: Ei s’intende fra queste genti, e Gasmu dice, che tu e i Giudei deliberate di ribellarvi; e che perciò tu riedifichi le mura; e secondo ciò che se ne dice, tu diventi lor re."},{"i":12409,"b":15,"c":1606,"r":1606,"o":7,"t": "Ed anche, che tu hai costituiti de’ profeti, per predicar di te in Gerusalemme, dicendo: Ei v’è un re in Giuda. Or queste cose perverranno agli orecchi del re; ora dunque, vieni, e prendiamo consiglio insieme."},{"i":12410,"b":15,"c":1606,"r":1606,"o":8,"t": "Ma io gli mandai a dire: Queste cose che tu dici non sono; ma tu le fingi da te stesso."},{"i":12411,"b":15,"c":1606,"r":1606,"o":9,"t": "Perciocchè essi tutti ci spaventavano, dicendo: Le lor mani si rallenteranno, e lasceranno l’opera, sì che non si farà. Ora dunque, o Dio, fortifica le mie mani"},{"i":12412,"b":15,"c":1606,"r":1606,"o":10,"t": "Oltre a ciò, essendo io entrato in casa di Semaia, figliuolo di Delaia, figliuolo di Mehetabeel, il quale era rattenuto, egli mi disse: Riduciamoci insieme nella Casa di Dio, dentro al Tempio, e serriamo le porte del Tempio; perciocchè coloro vengono per ucciderti; e per questo effetto arriveranno di notte."},{"i":12413,"b":15,"c":1606,"r":1606,"o":11,"t": "Ma io risposi: Un uomo par mio fuggirebbe egli? e qual sarebbe il par mio ch’entrasse nel Tempio, per salvar la sua vita? Io non vi entrerò."},{"i":12414,"b":15,"c":1606,"r":1606,"o":12,"t": "Ed io riconobbi che Iddio non l’avea mandato; perciocchè avea pronunziata quella profezia contro a me; e che Tobia e Sanballat gli davano pensione;"},{"i":12415,"b":15,"c":1606,"r":1606,"o":13,"t": "acciocchè fosse loro pensionario, per fare che io mi spaventassi, e facessi così come egli diceva, e commettessi peccato; onde avessero alcun soggetto di spargere alcuna cattiva fama, per vituperarmi."},{"i":12416,"b":15,"c":1606,"r":1606,"o":14,"t": "Ricordati, o Dio mio, di Tobia, e di Sanballat, secondo quest’opere di ciascun di loro. Ricordati anche della profetessa Noadia, e degli altri profeti che hanno cercato di spaventarmi"},{"i":12417,"b":15,"c":1606,"r":1606,"o":15,"t": "Or le mura furono finite al venticinquesimo giorno di Elul, nello spazio di cinquantadue giorni."},{"i":12418,"b":15,"c":1606,"r":1606,"o":16,"t": "E, quando tutti i nostri nemici ebbero ciò inteso, e tutte le nazioni ch’erano d’intorno a noi l’ebber veduto, si videro grandemente scaduti; e riconobbero che quest’opera era stata fatta dall’Iddio nostro."},{"i":12419,"b":15,"c":1606,"r":1606,"o":17,"t": "A que’ dì ancora andavano e venivano lettere di molti notabili di Giuda a Tobia, e di esso a loro."},{"i":12420,"b":15,"c":1606,"r":1606,"o":18,"t": "Perciocchè molti in Giuda erano in giuramento con lui; conciossiachè egli fosse genero il Secania, figliuolo di Ara; e Iohanan, suo figliuolo, avea presa per moglie la figliuola di Mesullam, figliuolo di Berechia."},{"i":12421,"b":15,"c":1606,"r":1606,"o":19,"t": "Ed anche in presenza mia raccontavano le sue virtù, e gli palesavano i miei ragionamenti. E Tobia mandava lettere per ispaventarmi"},{"i":12422,"b":15,"c":1607,"r":1607,"o":1,"t": "Ora, dopo che le mura furono riedificate, e che io ebbi posate le reggi, e che furono costituiti i portinai, i cantori ed i Leviti ne’ loro ufficii,"},{"i":12423,"b":15,"c":1607,"r":1607,"o":2,"t": "io commisi la guardia di Gerusalemme ad Hanani, mio fratello; e ad Hanania, mastro del palazzo conciossiachè veramente egli fosse uomo leale, e temesse Iddio più che molti altri;"},{"i":12424,"b":15,"c":1607,"r":1607,"o":3,"t": "e dissi loro: Non apransi le porte di Gerusalemme, finchè il sole non si cominci a riscaldare; e mentre quelli che avranno fatta la guardia saranno ancora quivi presenti, serrinsi le porte, ed abbarratele voi; ed oltre a ciò, dispongansi le guardie degli abitanti di Gerusalemme, ciascuno alla sua vicenda, e ciascuno dirimpetto alla sua casa."},{"i":12425,"b":15,"c":1607,"r":1607,"o":4,"t": "Or la città era ampia e grande, e vi era poco popolo dentro, e le case non erano riedificate"},{"i":12426,"b":15,"c":1607,"r":1607,"o":5,"t": "E L’IDDIO mio mi mise in cuore d’adunar gli uomini notabili, i magistrati, e il popolo, per descriverli secondo le lor genealogie. Ed io trovai il libro della descrizione di quelli che erano ritornati la prima volta; ed in esso trovai scritto così:"},{"i":12427,"b":15,"c":1607,"r":1607,"o":6,"t": "Questi son quei della provincia che ritornarono dalla cattività, d’infra i prigioni che Nebucadnesar, re di Babilonia, trasportò; ed i quali se ne rivennero in Gerusalemme, e in Giuda, ciascuno alla sua città;"},{"i":12428,"b":15,"c":1607,"r":1607,"o":7,"t": "i quali vennero con Zorobabel, Iesua, Neemia, Azaria, Raamia, Nahamani, Mardocheo, Bilsan, Misperet, Bigvai, Nehum, e Baana. Il numero degli uomini del popolo d’Israele, era questo:"},{"i":12429,"b":15,"c":1607,"r":1607,"o":8,"t": "I figliuoli di Paros erano duemila censettantadue;"},{"i":12430,"b":15,"c":1607,"r":1607,"o":9,"t": "i figliuoli di Sefatia, trecensettantadue;"},{"i":12431,"b":15,"c":1607,"r":1607,"o":10,"t": "i figliuoli di Ara, seicencinquantadue;"},{"i":12432,"b":15,"c":1607,"r":1607,"o":11,"t": "i figliuoli di Pahat-Moab, divisi ne’ figliuoli di Iesua, e di Ioab, duemila ottocendiciotto;"},{"i":12433,"b":15,"c":1607,"r":1607,"o":12,"t": "i figliuoli di Elam, mille dugencinquantaquattro;"},{"i":12434,"b":15,"c":1607,"r":1607,"o":13,"t": "i figliuoli di Zattu, ottocenquarantacinque;"},{"i":12435,"b":15,"c":1607,"r":1607,"o":14,"t": "i figliuoli di Zaccai, settecensessanta;"},{"i":12436,"b":15,"c":1607,"r":1607,"o":15,"t": "i figliuoli di Binnui, seicenquarantotto;"},{"i":12437,"b":15,"c":1607,"r":1607,"o":16,"t": "i figliuoli di Bebai, seicenventotto;"},{"i":12438,"b":15,"c":1607,"r":1607,"o":17,"t": "i figliuoli di Azgad, duemila trecenventidue;"},{"i":12439,"b":15,"c":1607,"r":1607,"o":18,"t": "i figliuoli di Adonicam, seicensessantasette;"},{"i":12440,"b":15,"c":1607,"r":1607,"o":19,"t": "i figliuoli di Bigvai, duemila sessantasette;"},{"i":12441,"b":15,"c":1607,"r":1607,"o":20,"t": "i figliuoli di Adin, seicencinquantacinque;"},{"i":12442,"b":15,"c":1607,"r":1607,"o":21,"t": "i figliuoli di Ater, per Ezechia, novantotto;"},{"i":12443,"b":15,"c":1607,"r":1607,"o":22,"t": "i figliuoli di Hasum, trecenventotto;"},{"i":12444,"b":15,"c":1607,"r":1607,"o":23,"t": "i figliuoli di Besai, trecenventiquattro;"},{"i":12445,"b":15,"c":1607,"r":1607,"o":24,"t": "i figliuoli di Harif, centododici;"},{"i":12446,"b":15,"c":1607,"r":1607,"o":25,"t": "i figliuoli di Ghibon, novantacinque;"},{"i":12447,"b":15,"c":1607,"r":1607,"o":26,"t": "gli uomini di Bet-lehem e di Netofa, centottantotto;"},{"i":12448,"b":15,"c":1607,"r":1607,"o":27,"t": "gli uomini di Anatot, cenventotto;"},{"i":12449,"b":15,"c":1607,"r":1607,"o":28,"t": "gli uomini di Bet-azmavet, quarantadue;"},{"i":12450,"b":15,"c":1607,"r":1607,"o":29,"t": "gli uomini di Chiriat-iearim, di Chefira, e di Beerot, settecenquarantatrè;"},{"i":12451,"b":15,"c":1607,"r":1607,"o":30,"t": "gli uomini di Rama e di Gheba, seicenventuno;"},{"i":12452,"b":15,"c":1607,"r":1607,"o":31,"t": "gli uomini di Micmas, cenventidue;"},{"i":12453,"b":15,"c":1607,"r":1607,"o":32,"t": "gli uomini di Betel e d’Ai, cenventitrè;"},{"i":12454,"b":15,"c":1607,"r":1607,"o":33,"t": "gli uomini dell’altra Nebo, cinquantadue;"},{"i":12455,"b":15,"c":1607,"r":1607,"o":34,"t": "i figliuoli d’un altro Elam, mille dugencinquantaquattro;"},{"i":12456,"b":15,"c":1607,"r":1607,"o":35,"t": "i figliuoli di Harim, trecenventi;"},{"i":12457,"b":15,"c":1607,"r":1607,"o":36,"t": "i figliuoli di Gerico, trecenquarantacinque;"},{"i":12458,"b":15,"c":1607,"r":1607,"o":37,"t": "i figliuoli di Lod, di Hadid, e d’Ono, settecenventuno;"},{"i":12459,"b":15,"c":1607,"r":1607,"o":38,"t": "i figliuoli di Senaa, tremila novecentrenta."},{"i":12460,"b":15,"c":1607,"r":1607,"o":39,"t": "De’ sacerdoti: i figliuoli di Iedaia, della famiglia di Iesua, novecensettantatrè;"},{"i":12461,"b":15,"c":1607,"r":1607,"o":40,"t": "i figliuoli d’Immer, mille cinquantadue;"},{"i":12462,"b":15,"c":1607,"r":1607,"o":41,"t": "i figliuoli di Pashur, mille dugenquarantasette;"},{"i":12463,"b":15,"c":1607,"r":1607,"o":42,"t": "i figliuoli di Harim, mille diciassette."},{"i":12464,"b":15,"c":1607,"r":1607,"o":43,"t": "De’ Leviti: i figliuoli di Iesua, e di Cadmiel, d’infra i figliuoli di Hodeva, settantaquattro."},{"i":12465,"b":15,"c":1607,"r":1607,"o":44,"t": "De’ cantori: i figliuoli di Asaf, cenquarantotto."},{"i":12466,"b":15,"c":1607,"r":1607,"o":45,"t": "De’ portinai: i figliuoli di Sallum, i figliuoli di Ater, i figliuoli di Talmon, i figliuoli di Accub, i figliuoli di Hatita, ed i figliuoli di Sobai, centrentotto."},{"i":12467,"b":15,"c":1607,"r":1607,"o":46,"t": "De’ Netinei: i figliuoli di Siha, i figliuoli di Hasufa, i figliuoli di Tabbaot,"},{"i":12468,"b":15,"c":1607,"r":1607,"o":47,"t": "i figliuoli di Cheros, i figliuoli di Sia, i figliuoli di Padon,"},{"i":12469,"b":15,"c":1607,"r":1607,"o":48,"t": "i figliuoli di Lebana, i figliuoli di Hagaba, i figliuoli di Salmai,"},{"i":12470,"b":15,"c":1607,"r":1607,"o":49,"t": "i figliuoli di Hanan, i figliuoli di Ghiddel, i figliuoli di Gahar,"},{"i":12471,"b":15,"c":1607,"r":1607,"o":50,"t": "i figliuoli di Reaia, i figliuoli di Resin, i figliuoli di Necoda,"},{"i":12472,"b":15,"c":1607,"r":1607,"o":51,"t": "i figliuoli di Gazzam, i figliuoli di Uzza, i figliuoli di Pasea,"},{"i":12473,"b":15,"c":1607,"r":1607,"o":52,"t": "i figliuoli di Besai, i figliuoli di Meunim, i figliuoli di Nefisesim,"},{"i":12474,"b":15,"c":1607,"r":1607,"o":53,"t": "i figliuoli di Bacbuc, i figliuoli di Hacufa, i figliuoli di Harhur,"},{"i":12475,"b":15,"c":1607,"r":1607,"o":54,"t": "i figliuoli di Baslit, i figliuoli di Mehida, i figliuoli di Harsa,"},{"i":12476,"b":15,"c":1607,"r":1607,"o":55,"t": "i figliuoli di Barcos, i figliuoli di Sisera, i figliuoli di Tema,"},{"i":12477,"b":15,"c":1607,"r":1607,"o":56,"t": "i figliuoli di Nesia, i figliuoli di Hatifa."},{"i":12478,"b":15,"c":1607,"r":1607,"o":57,"t": "De’ figliuoli de’ servi di Salomone: i figliuoli di Sotai, i figliuoli di Soferet, i figliuoli di Perida,"},{"i":12479,"b":15,"c":1607,"r":1607,"o":58,"t": "i figliuoli di Iaala, i figliuoli di Darcon, i figliuoli di Ghiddel,"},{"i":12480,"b":15,"c":1607,"r":1607,"o":59,"t": "i figliuoli di Sefatia, i figliuoli di Hattil, i figliuoli di Pocheret-hassebaim, i figliuoli di Amon."},{"i":12481,"b":15,"c":1607,"r":1607,"o":60,"t": "Tutti i Netinei, e i figliuoli de’ servi di Salomone, erano trecennovantadue."},{"i":12482,"b":15,"c":1607,"r":1607,"o":61,"t": "Or costoro, cioè Cherub, Addon ed Immer, i quali vennero di Tel-mela, e di Tel-harsa, non poterono dimostrar la casa loro paterna, nè la lor progenie se erano Israeliti."},{"i":12483,"b":15,"c":1607,"r":1607,"o":62,"t": "Come anche i figliuoli di Delaia, i figliuoli di Tobia, i figliuoli di Necoda, in numero di seicenquarantadue."},{"i":12484,"b":15,"c":1607,"r":1607,"o":63,"t": "E de’ sacerdoti, i figliuoli di Habaia, i figliuoli di Cos, i figliuoli di Barzillai, il quale prese per moglie una delle figliuole di Barzillai Galaadita, e si chiamò del nome loro."},{"i":12485,"b":15,"c":1607,"r":1607,"o":64,"t": "Costoro cercarono il nome loro scritto fra quelli ch’erano descritti nelle genealogie, ma non furono trovati; laonde furono appartati dal sacerdozio, come persone non consacrate."},{"i":12486,"b":15,"c":1607,"r":1607,"o":65,"t": "Ed Hattirsata disse loro che non mangiassero delle cose santissime, finchè si presentasse un sacerdote con Urim e Tummim."},{"i":12487,"b":15,"c":1607,"r":1607,"o":66,"t": "Questa raunanza, tutta insieme, era di quarantaduemila trecensessanta;"},{"i":12488,"b":15,"c":1607,"r":1607,"o":67,"t": "oltre a’ lor servi e serve, ch’erano settemila trecentrentasette, fra i quali v’erano dugenquarantacinque cantori e cantatrici."},{"i":12489,"b":15,"c":1607,"r":1607,"o":68,"t": "I lor cavalli erano settecentrentasei; i lor muli dugenquarantacinque;"},{"i":12490,"b":15,"c":1607,"r":1607,"o":69,"t": "i cammelli quattrocentrentacinque; gli asini seimila settecenventi."},{"i":12491,"b":15,"c":1607,"r":1607,"o":70,"t": "Or una parte de’ capi delle famiglie paterne fecero doni per l’opera. Hattirsata diede nel tesoro mille dramme d’oro, cinquanta bacini, e cinquecentrenta robe da sacerdoti."},{"i":12492,"b":15,"c":1607,"r":1607,"o":71,"t": "Ed altri dei capi delle famiglie paterne diedero nel tesoro della fabbrica ventimila dramme d’oro, e duemila dugento mine d’argento."},{"i":12493,"b":15,"c":1607,"r":1607,"o":72,"t": "E ciò che il rimanente del popolo diede, fu ventimila dramme d’oro, e duemila mine d’argento, e sessantasette robe da sacerdoti."},{"i":12494,"b":15,"c":1608,"r":1608,"o":1,"t": "ALLORA tutto il popolo si adunò di pari consentimento nella piazza, che è davanti alla porta delle acque; e dissero ad Esdra, scriba, che portasse il libro della Legge di Mosè, la quale il Signore avea data ad Israele."},{"i":12495,"b":15,"c":1608,"r":1608,"o":2,"t": "E nel primo giorno del settimo mese, il sacerdote Esdra portò la Legge davanti alla raunanza, nella quale erano uomini e donne, tutti quelli ch’erano in età di conoscimento, per ascoltare."},{"i":12496,"b":15,"c":1608,"r":1608,"o":3,"t": "Ed egli lesse nel Libro, in capo della piazza che è davanti alla porta delle acque, dallo schiarir del giorno fino a mezzodì, in presenza degli uomini, delle donne, e di coloro ch’erano in età di conoscimento; e gli orecchi di tutto il popolo erano intenti al libro della Legge."},{"i":12497,"b":15,"c":1608,"r":1608,"o":4,"t": "Ed Esdra, scriba, stava in piè sopra un pergamo di legname, ch’era stato fatto per questo; ed appresso a lui a man destra stavano Mattitia, e Sema, ed Anaia, ed Uria, ed Hilchia, e Maaseia; e dalla sinistra, Pedaia, e Misael, e Malchia, ed Hasum, ed Hasbedana, e Zaccaria, e Mesullam."},{"i":12498,"b":15,"c":1608,"r":1608,"o":5,"t": "Esdra dunque aperse il libro, alla vista di tutto il popolo; perciocchè egli era disopra a tutto il popolo; e come egli l’ebbe aperto, tutto il popolo si levò in piè."},{"i":12499,"b":15,"c":1608,"r":1608,"o":6,"t": "Poi Esdra benedisse il Signore, il grande Iddio. E tutto il popolo rispose: Amen, Amen, alzando le mani; poi s’inchinarono, e adorarono il Signore, con le facce verso terra."}]