[{"i":4400,"b":3,"c":422,"r":422,"o":27,"t": "Když oslice spatřila Anděla Hospodinova, lehla si pod Bileámem. Bileám se rozhněval a tloukl oslici holí."},{"i":4401,"b":3,"c":422,"r":422,"o":28,"t": "I otevřel Hospodin ústa oslice, a ta řekla Bileámovi: \"Co jsem ti učinila, že jsi mě již potřetí udeřil?\""},{"i":4402,"b":3,"c":422,"r":422,"o":29,"t": "Bileám odvětil oslici: \"Že jsi se mi posmívala! Kdybych měl v ruce meč, již bych tě zabil.\""},{"i":4403,"b":3,"c":422,"r":422,"o":30,"t": "Oslice řekla Bileámovi: \"Zdaliž nejsem tvá oslice, na níž jezdíš odjakživa až dodnes? Zdali jsem zvykla takto proti tobě jednat?\" Odpověděl: \"Nikoli.\""},{"i":4404,"b":3,"c":422,"r":422,"o":31,"t": "Tehdy Hospodin otevřel Bileámovi oči, a uviděl Anděla Hospodinova, jak stojí na cestě s taseným mečem v ruce. Sklonil se a padl tváří k zemi."},{"i":4405,"b":3,"c":422,"r":422,"o":32,"t": "Anděl Hospodinův mu řekl: \"Proč jsi svou oslici již potřetí udeřil? Já jsem vyšel, abych ti překazil cestu, neboť ta cesta je mi odporná."},{"i":4406,"b":3,"c":422,"r":422,"o":33,"t": "Oslice mě spatřila a přede mnou se již potřetí odvrátila. Dobře jsi učinil, že se odvrátila, neboť bych tě byl již zabil, ji však bych nechal naživu.\""},{"i":4407,"b":3,"c":422,"r":422,"o":34,"t": "Bileám odvětil Andělu Hospodinovu: \"Zhřešil jsem. Nevěděl jsem, že stojíš proti mně na cestě. A nyní, jestli se ti to nelíbí, vrátím se.\""},{"i":4408,"b":3,"c":422,"r":422,"o":35,"t": "Anděl Hospodinův řekl Bileámovi: \"Jdi s těmi muži. Avšak nevyslov nic jiného, než co ti řeknu.\" A Bileám šel s knížaty vyslanými Balákem."},{"i":4409,"b":3,"c":422,"r":422,"o":36,"t": "Balák uslyšel, že Bileám přichází, a vyšel mu vstříc k Ar-Moábu, na hranici Arnonu, na konci území."},{"i":4410,"b":3,"c":422,"r":422,"o":37,"t": "Balák řekl Bileámovi: \"Což jsem k tobě neposlal posly, aby tě povolali? Proč jsi ke mně nepřišel? Opravdu, nebyl jsem schopen tě uctít?\""},{"i":4411,"b":3,"c":422,"r":422,"o":38,"t": "Bileám odvětil Balákovi: \"Hle, přišel jsem k tobě. Budu nyní moci něco říci? Slovo, které mi Bůh vloží do úst, to budu mluvit.\""},{"i":4412,"b":3,"c":422,"r":422,"o":39,"t": "Bileám odešel s Balákem, a přišli do Kirjat-Chusotu."},{"i":4413,"b":3,"c":422,"r":422,"o":40,"t": "Balák obětoval skot a brav, a předložil jeho díly Bileámovi a knížatům, která ho doprovázela."},{"i":4414,"b":3,"c":422,"r":422,"o":41,"t": "Potom ráno vzal Balák Bileáma a vyvedl ho na Bámot-Baal, odkud mohl vidět konec tábora."},{"i":4415,"b":3,"c":423,"r":423,"o":1,"t": "Bileám řekl Balákovi: \"Postav mi zde sedm oltářů a připrav mi zde sedm býků a sedm beranů.\""},{"i":4416,"b":3,"c":423,"r":423,"o":2,"t": "Balák učinil, jak řekl Bileám, a obětoval celopal býka a berana na každém oltáři."},{"i":4417,"b":3,"c":423,"r":423,"o":3,"t": "Bileám řekl Balákovi: \"Stůj u svých celopalů, zatímco já půjdu. Snad Hospodin způsobí, že se s ním setkám? Co mi ukáže, to ti zjevím.\" A odešel na holý vrch."},{"i":4418,"b":3,"c":423,"r":423,"o":4,"t": "I přišel Bůh Bileámovi vstříc, který mu řekl: \"Připravil jsem sedm oltářů a obětoval jsem celopal býka a berana na každém oltáři.\""},{"i":4419,"b":3,"c":423,"r":423,"o":5,"t": "Hospodin mu vložil slovo do úst a řekl: \"Vrať se k Balákovi, a takto budeš mluvit.\""},{"i":4420,"b":3,"c":423,"r":423,"o":6,"t": "Bileám se tedy vrátil k němu; nalezl ho stále stojícího u svého celopalu se všemi knížaty Moábu."},{"i":4421,"b":3,"c":423,"r":423,"o":7,"t": "Pronášel svou báseň: \"Balák mě přivedl z Aramu, král Moábu, z hor Kedemu: Pojď, proklej mi Jákoba, pojď, hroz Izraeli."},{"i":4422,"b":3,"c":423,"r":423,"o":8,"t": "Jak bych proklínal, když Bůh neproklíná? Jak bych hrozil, když Bůh nehrozí?"},{"i":4423,"b":3,"c":423,"r":423,"o":9,"t": "Ano, z vrcholu skály ho vidím, z výšin pahorků ho pozoruji. Hle, lid, který bydlí sám, není počítán mezi národy."},{"i":4424,"b":3,"c":423,"r":423,"o":10,"t": "Kdo by mohl spočítat prach Jákobův? Kdo by mohl sečíst mračna Izraele? Kéž bych umřel smrtí spravedlivých! Kéž by můj konec byl jako jejich!\""},{"i":4425,"b":3,"c":423,"r":423,"o":11,"t": "Balák řekl Bileámovi: \"Co jsi mi učinil! Vzal jsem tě, abys proklel mé nepřátele, a ty na ně pronášíš požehnání!\""},{"i":4426,"b":3,"c":423,"r":423,"o":12,"t": "Bileám odpověděl: \"Zdaliž se nemám starat o to, abych mluvil, co mi Hospodin vloží do úst?\""},{"i":4427,"b":3,"c":423,"r":423,"o":13,"t": "Balák mu řekl: \"Pojď tedy se mnou jinam. Tento lid, který odtud vidíš, vidíš jen jeho konec, nevidíš ho celý. Proklej mi ho odtamtud.\""},{"i":4428,"b":3,"c":423,"r":423,"o":14,"t": "Zavedl ho na Pole Strážců, k vrcholu Pisgy. Tam postavil sedm oltářů a obětoval celopal býka a berana na každém oltáři."},{"i":4429,"b":3,"c":423,"r":423,"o":15,"t": "Bileám řekl Balákovi: \"Stůj u svých celopalů, zatímco já půjdu čekat.\""},{"i":4430,"b":3,"c":423,"r":423,"o":16,"t": "Bůh přišel Bileámovi vstříc, vložil mu slovo do úst a řekl mu: \"Vrať se k Balákovi, a takto budeš mluvit.\""},{"i":4431,"b":3,"c":423,"r":423,"o":17,"t": "Vrátil se tedy k Balákovi; nalezl ho stále stojícího u svých celopalů se všemi knížaty Moábu. \"Co řekl Hospodin?\" Zeptal se Balák."},{"i":4432,"b":3,"c":423,"r":423,"o":18,"t": "Bileám pronesl svou báseň: \"Povstaň, Baláku, a poslouchej, nakloň ucho, synu Cipporův."},{"i":4433,"b":3,"c":423,"r":423,"o":19,"t": "Bůh není člověk, aby lhal, ani syn Adamův, aby se odvolával. Což on řekne a neučiní, promluví a nenaplní?"},{"i":4434,"b":3,"c":423,"r":423,"o":20,"t": "Dostal jsem pověření k požehnání, požehnám a nezměním to."},{"i":4435,"b":3,"c":423,"r":423,"o":21,"t": "Nepatřím na nepravost v Jákobovi, ani nevidím strázně v Izraeli. Hospodin, jeho Bůh, je s ním; u něho zní královské provolání."},{"i":4436,"b":3,"c":423,"r":423,"o":22,"t": "Bůh ho vyvedl z Egypta, je pro něj jako rohy buvolí."},{"i":4437,"b":3,"c":423,"r":423,"o":23,"t": "Není věštby proti Jákobovi ani znamení proti Izraeli. Včas bude Jákobovi a Izraeli řečeno: \"Co tedy Bůh činí?\""},{"i":4438,"b":3,"c":423,"r":423,"o":24,"t": "Hle, lid se tyčí jako lvice, povstává jako lev: nelehne si, dokud nesežere kořist a nevypije krev těch, které zabil.\""},{"i":4439,"b":3,"c":423,"r":423,"o":25,"t": "Balák řekl Bileámovi: \"Neproklínej ho, budiž! Alespoň ho nežehnej!\""},{"i":4440,"b":3,"c":423,"r":423,"o":26,"t": "Bileám odvětil Balákovi: \"Což jsem ti neřekl: Vše, co Hospodin řekne, to udělám?\""},{"i":4441,"b":3,"c":423,"r":423,"o":27,"t": "Balák řekl Bileámovi: \"Pojď tedy, zavedu tě jinam. A tam snad Bůh shledá za dobré ho proklít.\""},{"i":4442,"b":3,"c":423,"r":423,"o":28,"t": "Balák zavedl Bileáma na vrchol Peoru, který shlíží na poušť."},{"i":4443,"b":3,"c":423,"r":423,"o":29,"t": "Bileám řekl Balákovi: \"Postav mi zde sedm oltářů a připrav mi zde sedm býků a sedm beranů.\""},{"i":4444,"b":3,"c":423,"r":423,"o":30,"t": "Balák učinil, jak řekl Bileám, a obětoval celopal býka a berana na každém oltáři."},{"i":4445,"b":3,"c":424,"r":424,"o":1,"t": "Bileám spatřil, že se Hospodinu líbí žehnat Izraeli. Nešel jako jindy hledat znamení, ale obrátil se tváří k poušti."},{"i":4446,"b":3,"c":424,"r":424,"o":2,"t": "Pozdvihl oči a Bileám uviděl Izraele, jak stojí podle kmenů; duch Boží sestoupil na něj"},{"i":4447,"b":3,"c":424,"r":424,"o":3,"t": "a pronesl svou báseň. Řekl: \"Výrok Bileáma, syna Beorova, výrok muže pronikavého pohledu,"},{"i":4448,"b":3,"c":424,"r":424,"o":4,"t": "výrok toho, kdo slyší slova Boží. Vidí, co Šaddaj dává vidět, dostává božskou odpověď a jeho oči se otevírají."},{"i":4449,"b":3,"c":424,"r":424,"o":5,"t": "Jak krásné jsou tvé stany, Jákobe! A tvá obydlí, Izraeli!"},{"i":4450,"b":3,"c":424,"r":424,"o":6,"t": "Jako údolí, která se rozprostírají, jako zahrady u břehu řeky, jako aloe, které Hospodin zasadil, jako cedry u vod!"},{"i":4451,"b":3,"c":424,"r":424,"o":7,"t": "Hrdina roste v jeho potomstvu, panuje nad mnohými národy. Jeho král je větší než Agag, jeho království se povznáší."},{"i":4452,"b":3,"c":424,"r":424,"o":8,"t": "Bůh ho vyvedl z Egypta, je pro něj jako rohy buvolí. Sežere mrtvoly svých protivníků, rozbije jim kosti."},{"i":4453,"b":3,"c":424,"r":424,"o":9,"t": "Přikrčil se, lehl si jako lev, jako lvice: kdo ho donutí vstát? Požehnán, kdo ti žehná, a proklet, kdo tě proklíná!\""},{"i":4454,"b":3,"c":424,"r":424,"o":10,"t": "Balák se rozhněval na Bileáma. Tleskl rukama a řekl Bileámovi: \"Povolal jsem tě, abys proklel mé nepřátele, a hle, třikrát jsi jim požehnal!"},{"i":4455,"b":3,"c":424,"r":424,"o":11,"t": "A nyní zmiz a odejdi do svého domova. Říkal jsem, že tě obdařím poctami. Hospodin tě o ně připravil.\""},{"i":4456,"b":3,"c":424,"r":424,"o":12,"t": "Bileám odvětil Balákovi: \"Což jsem již neřekl tvým poslům:"},{"i":4457,"b":3,"c":424,"r":424,"o":13,"t": "Kdyby mi Balák dal plný svůj dům stříbra a zlata, nemohl bych překročit Hospodinův příkaz a udělat sám od sebe ani dobré, ani zlé; co Hospodin řekne, to budu mluvit?"},{"i":4458,"b":3,"c":424,"r":424,"o":14,"t": "Nyní, když odcházím ke svým, pojď, oznámím ti, co tento lid učiní tvému lidu v budoucnu.\""},{"i":4459,"b":3,"c":424,"r":424,"o":15,"t": "Tehdy pronesl svou báseň. Řekl: \"Výrok Bileáma, syna Beorova, výrok muže pronikavého pohledu,"},{"i":4460,"b":3,"c":424,"r":424,"o":16,"t": "výrok toho, kdo slyší slova Boží, toho, kdo zná vědu Nejvyššího. Vidí, co Šaddaj dává vidět, dostává božskou odpověď a jeho oči se otevírají."},{"i":4461,"b":3,"c":424,"r":424,"o":17,"t": "Vidím ho – ale ne nyní, spatřuji ho – ale ne zblízka: Hvězda vyšlá z Jákoba se stane vůdcem, žezlo se pozdvihne, vyšlé z Izraele. Zasáhne spánky Moábu a lebku všech synů Setových."},{"i":4462,"b":3,"c":424,"r":424,"o":18,"t": "Edom se stane dobytou zemí; dobytá země, Seír. Izrael rozvine svou moc,"},{"i":4463,"b":3,"c":424,"r":424,"o":19,"t": "Jákob panuje nad svými nepřáteli a zahubí pozůstalé z Ar.\""},{"i":4464,"b":3,"c":424,"r":424,"o":20,"t": "Bileám spatřil Amáleka, pronesl svou báseň. Řekl: \"Amálek: prvotina národů! Ale jeho potomstvo zahyne navždy.\""},{"i":4465,"b":3,"c":424,"r":424,"o":21,"t": "Potom spatřil Kenejce, pronesl svou báseň. Řekl: \"Tvé obydlí bylo stálé, Kajine, a tvé hnízdo posazeno na skále."},{"i":4466,"b":3,"c":424,"r":424,"o":22,"t": "Ale hnízdo patří Beorovi; dokdy budeš zajat Asyřany?\""},{"i":4467,"b":3,"c":424,"r":424,"o":23,"t": "Potom pronesl svou báseň. Řekl: \"Lidé z Moře se shromažďují na severu,"},{"i":4468,"b":3,"c":424,"r":424,"o":24,"t": "lodě od Kittimu. Utlačují Asyřany, utlačují Ebera, i on zahyne navždy.\""},{"i":4469,"b":3,"c":424,"r":424,"o":25,"t": "Potom Bileám vstal, odešel a vrátil se domů. I Balák se vydal svou cestou."},{"i":4470,"b":3,"c":425,"r":425,"o":1,"t": "Izrael se usadil v Šittimu. Lid se oddal smilstvu s dcerami Moábu."},{"i":4471,"b":3,"c":425,"r":425,"o":2,"t": "Ty ho pozvaly k obětem svých bohů; lid jedl a klaněl se před jejich bohy;"},{"i":4472,"b":3,"c":425,"r":425,"o":3,"t": "Izrael se takto spolčil s Baalem z Peoru, a Hospodinův hněv se proti němu rozhořel."},{"i":4473,"b":3,"c":425,"r":425,"o":4,"t": "Hospodin řekl Mojžíšovi: \"Vezmi všechny vůdce lidu. Oběste je před sluncem Hospodinu: tehdy se odvrátí od Izraele planoucí hněv Hospodinův.\""},{"i":4474,"b":3,"c":425,"r":425,"o":5,"t": "Mojžíš řekl soudcům Izraele: \"Ať každý usmrtí ty ze svých mužů, kteří se spolčili s Baalem z Peoru.\""},{"i":4475,"b":3,"c":425,"r":425,"o":6,"t": "Přišel muž z Izraelitů a přivedl ke svým bratřím tuto Madianitskou ženu před očima Mojžíše a celé pospolitosti Izraelitů, kteří plakali u vchodu do Stanu Setkávání."},{"i":4476,"b":3,"c":425,"r":425,"o":7,"t": "Při tomto pohledu se Pinchas, syn Eleazara, syna Árona kněze, zvedl ze středu pospolitosti, uchopil kopí,"},{"i":4477,"b":3,"c":425,"r":425,"o":8,"t": "následoval Izraelitu do komnaty a tam je oba probodl, Izraelitu i ženu, skrze břicho. Mor, který zasahoval Izraelity, byl zastaven."},{"i":4478,"b":3,"c":425,"r":425,"o":9,"t": "dvacet čtyři tisíce z nich zemřelo."},{"i":4479,"b":3,"c":425,"r":425,"o":10,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":4480,"b":3,"c":425,"r":425,"o":11,"t": "\"Pinchas, syn Eleazara, syna Árona kněze, odvrátil mou zlobu od Izraelitů, neboť byl mezi nimi posedlý stejnou žárlivostí jako já; proto jsem ve své žárlivosti neskoncoval s Izraelity."},{"i":4481,"b":3,"c":425,"r":425,"o":12,"t": "Proto říkám: Uděluji mu svou smlouvu pokoje."},{"i":4482,"b":3,"c":425,"r":425,"o":13,"t": "Bude pro něj a pro jeho potomstvo po něm smlouva, která mu zajistí kněžství navěky. Jako odměnu za jeho žárlivost pro svého Boha bude moci vykonávat obřad smíření nad Izraelity.\""},{"i":4483,"b":3,"c":425,"r":425,"o":14,"t": "Zasažený Izraelita (byl zasažen s Madianitskou ženou) se jmenoval Zimri, syn Salu, kníže z rodiny Simeonovy."},{"i":4484,"b":3,"c":425,"r":425,"o":15,"t": "Žena, Madianitská, která byla zasažena, se jmenovala Kozbi, dcera Cura, který byl vůdcem klanu, rodiny, v Madianu."},{"i":4485,"b":3,"c":425,"r":425,"o":16,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":4486,"b":3,"c":425,"r":425,"o":17,"t": "\"Sužujte Madianity a udeřte je."},{"i":4487,"b":3,"c":425,"r":425,"o":18,"t": "Neboť oni vás sužovali svými úskoky proti vám ve věci Peoru a ve věci Kozbi, jejich sestry, dcery knížete Madianu, té, která byla zasažena v den moru, který nastal kvůli věci Peoru.\""},{"i":4488,"b":3,"c":425,"r":425,"o":19,"t": "Po tomto moru,"},{"i":4489,"b":3,"c":426,"r":426,"o":1,"t": "Hospodin promluvil k Mojžíšovi a Eleazarovi, synu Árona kněze. Řekl:"},{"i":4490,"b":3,"c":426,"r":426,"o":2,"t": "\"Sečtěte celou pospolitost Izraelitů podle rodin: všechny, kterým je dvacet let a výše, schopné táhnout do boje v Izraeli.\""},{"i":4491,"b":3,"c":426,"r":426,"o":3,"t": "Mojžíš a Eleazar kněz je tedy sečetli v stepích Moábu, u Jordánu proti Jerichu."},{"i":4492,"b":3,"c":426,"r":426,"o":4,"t": "(Jak Hospodin přikázal Mojžíšovi a Izraelitům při jejich vyjití z egyptské země.) Muži ve věku dvaceti let a výše:"},{"i":4493,"b":3,"c":426,"r":426,"o":5,"t": "Rúben, prvorozený Izraele. Synové Rúbenovi: pro Hénoka, klan Hénokitský; pro Pallu, klan Palluitský;"},{"i":4494,"b":3,"c":426,"r":426,"o":6,"t": "pro Hésrona, klan Hésronitský; pro Karmiho, klan Karmitský."},{"i":4495,"b":3,"c":426,"r":426,"o":7,"t": "Toto byly Rúbenitské klany. Zahrnovaly třicet sečtených."},{"i":4496,"b":3,"c":426,"r":426,"o":8,"t": "Synové Palluovi: Eliab."},{"i":4497,"b":3,"c":426,"r":426,"o":9,"t": "Synové Eliabovi: Nemuel, Datán a Abiram. To jsou Datán a Abiram, muži považovaní v pospolitosti, kteří se vzbouřili proti Mojžíšovi a Áronovi; byli ze skupiny Koreho, když se vzbouřila proti Hospodinu."},{"i":4498,"b":3,"c":426,"r":426,"o":10,"t": "Země otevřela svá ústa a pohltila je (stejně jako Koreho, když zahynula tato skupina), když oheň strávil dvě stě padesát mužů. Byli znamením."},{"i":4499,"b":3,"c":426,"r":426,"o":11,"t": "Synové Koreho nezahynuli."}]