[{"i":12000,"b":13,"c":1436,"r":1436,"o":6,"t": "E Nebucadnesar, re di Babilonia, salì contro a lui, e lo legò con due catene di rame, per menarlo in Babilonia."},{"i":12001,"b":13,"c":1436,"r":1436,"o":7,"t": "Nebucadnesar ne portò ancora degli arredi della Casa del Signore, in Babilonia, e li pose nel suo tempio in Babilonia."},{"i":12002,"b":13,"c":1436,"r":1436,"o":8,"t": "Ora, quant’è al rimanente de’ fatti di Gioiachim, e le sue abbominazioni ch’egli commise, e ciò che fu trovato in lui; ecco, queste cose sono scritte nel libro dei re d’Israele e di Giuda; e Gioiachin, suo figliuolo, regnò in luogo suo."},{"i":12003,"b":13,"c":1436,"r":1436,"o":9,"t": "Gioiachin era d’età di otto anni, quando cominciò a regnare; e regnò tre mesi e dieci giorni in Gerusalemme; e fece ciò che dispiace al Signore."},{"i":12004,"b":13,"c":1436,"r":1436,"o":10,"t": "Laonde, in capo dell’anno, il re Nebucadnesar mandò a farlo menare in Babilonia, insieme co’ più cari arredi della Casa del Signore; e costituì re sopra Giuda e Gerusalemme Sedechia, fratello di esso"},{"i":12005,"b":13,"c":1436,"r":1436,"o":11,"t": "SEDECHIA era d’età di ventun’anno, quando cominciò a regnare; e regnò undici anni in Gerusalemme;"},{"i":12006,"b":13,"c":1436,"r":1436,"o":12,"t": "e fece ciò che dispiace al Signore Iddio suo, e non si umiliò per lo profeta Geremia, che parlava da parte della bocca del Signore."},{"i":12007,"b":13,"c":1436,"r":1436,"o":13,"t": "Ed anch’egli si ribellò dal re Nebucadnesar, che l’avea fatto giurare per lo Nome di Dio; e indurò il suo collo, e fermò l’animo suo, per non convertirsi al Signore Iddio d’Israele."},{"i":12008,"b":13,"c":1436,"r":1436,"o":14,"t": "Tutti i capi de’ sacerdoti, e il popolo, commisero anch’essi molti e molti misfatti, secondo tutte le abbominazioni delle genti; e contaminarono la Casa del Signore, la quale egli aveva santificata in Gerusalemme."},{"i":12009,"b":13,"c":1436,"r":1436,"o":15,"t": "E il Signore Iddio de’ lor padri mandava ogni mattina ad ammonirli per li suoi messi conciossiachè egli risparmiasse il suo popolo e il suo abitacolo;"},{"i":12010,"b":13,"c":1436,"r":1436,"o":16,"t": "ma essi si beffavano de’ messi di Dio, e sprezzavano le parole di esso, e schernivano i suoi profeti; talchè l’ira del Signore s’infiammò in tal maniera contro al suo popolo, che non vi fu più rimedio alcuno."},{"i":12011,"b":13,"c":1436,"r":1436,"o":17,"t": "Ed egli fece salir contro a loro il re de’ Caldei, il quale uccise i lor giovani con la spada, nella casa del lor santuario, e non risparmiò nè giovane, nè vergine, nè vecchio, nè decrepito; egli li diede tutti in mano di quello;"},{"i":12012,"b":13,"c":1436,"r":1436,"o":18,"t": "ed insieme tutti gli arredi della Casa di Dio, piccoli e grandi; e i tesori della Casa del Signore, e i tesori del re, e de’ suoi principi. Egli fece portar tutto ciò in Babilonia."},{"i":12013,"b":13,"c":1436,"r":1436,"o":19,"t": "E i Caldei arsero la Casa di Dio, e disfecero le mura di Gerusalemme, e bruciarono col fuoco tutti i suoi palazzi, e guastarono tutti i suoi più cari arredi."},{"i":12014,"b":13,"c":1436,"r":1436,"o":20,"t": "E il re de’ Caldei menò in cattività in Babilonia quelli ch’erano scampati dalla spada; e furono servi a lui ed a’ suoi figliuoli, finchè il regno di Persia ottenne l’imperio;"},{"i":12015,"b":13,"c":1436,"r":1436,"o":21,"t": "acciocchè la parola del Signore, pronunziata per la bocca di Geremia, si adempiesse; mentre la terra si compiaceva ne’ suoi sabati; tutto il tempo ch’ella restò desolata, ella si riposò, finchè fossero compiuti settant’anni"},{"i":12016,"b":13,"c":1436,"r":1436,"o":22,"t": "ORA, nell’anno primo di Ciro, re di Persia acciocchè si adempiesse la parola del Signore, pronunziata per la bocca di Geremia, il Signore eccitò lo spirito di Ciro, re di Persia; ed egli fece andare un bando per tutto il suo regno, eziandio con lettere, dicendo:"},{"i":12017,"b":13,"c":1436,"r":1436,"o":23,"t": "Così ha detto Ciro, re di Persia: Il Signore Iddio del cielo mi ha dati tutti i regni della terra; egli ancora mi ha imposto di edificargli una Casa in Gerusalemme, che è in Giudea. Chi, d’infra voi è dell’universo suo popolo? il Signore Iddio suo sia con lui, e ritornisene"},{"i":12018,"b":14,"c":1501,"r":1501,"o":1,"t": "NELL’anno primo di Ciro, re di Persia acciocchè si adempiesse la parola del Signore, pronunziata per la bocca di Geremia, il Signore eccitò lo spirito di Ciro, re di Persia; ed egli fece andare un bando per tutto il suo regno, eziandio con lettere, dicendo:"},{"i":12019,"b":14,"c":1501,"r":1501,"o":2,"t": "Così ha detto Ciro, re di Persia: Il Signore Iddio del cielo mi ha dati tutti i regni della terra; egli ancora mi ha imposto di edificargli una Casa in Gerusalemme, che è in Giudea."},{"i":12020,"b":14,"c":1501,"r":1501,"o":3,"t": "Chi di voi è dell’universo suo popolo? l’Iddio suo sia con lui, e ritornisene in Gerusalemme, ch’è in Giudea, ed edifichi la Casa del Signore Iddio d’Israele, ch’è l’Iddio che abita in Gerusalemme."},{"i":12021,"b":14,"c":1501,"r":1501,"o":4,"t": "E se vi è alcuno, in qualunque luogo egli dimori, che sia rimasto indietro, sovvengangli le genti del suo luogo, d’oro, e d’argento, e di facoltà, e di bestie da vettura, con qualche volontaria offerta per la Casa di Dio, che abita in Gerusalemme"},{"i":12022,"b":14,"c":1501,"r":1501,"o":5,"t": "Allora i capi delle famiglie paterne di Giuda e di Beniamino, e i sacerdoti, e i Leviti, insieme con tutti quelli de’ quali Iddio eccitò lo spirito per ritornarsene, per riedificar la Casa del Signore, che è in Gerusalemme, si misero in cammino."},{"i":12023,"b":14,"c":1501,"r":1501,"o":6,"t": "E tutti i lor vicini d’ogn’intorno sovvennero loro di vasellamenti d’argento, d’oro, di facoltà, e di bestie da vettura, e di cose preziose; oltre a tutto quello che fu volontariamente offerto."},{"i":12024,"b":14,"c":1501,"r":1501,"o":7,"t": "Il re Ciro trasse eziandio fuori gli arredi della Casa del Signore, i quali Nebucadnesar avea tratti fuor di Gerusalemme, e posti nella Casa del suo dio;"},{"i":12025,"b":14,"c":1501,"r":1501,"o":8,"t": "Ciro, re di Persia, li trasse fuori per le mani di Mitredat, tesoriere, e li consegnò a conto a Sesbassar, principe di Giuda."},{"i":12026,"b":14,"c":1501,"r":1501,"o":9,"t": "E questo era il conto di essi: trenta bacini d’oro, mille bacini di argento, ventinove coltelli,"},{"i":12027,"b":14,"c":1501,"r":1501,"o":10,"t": "trenta coppe d’oro, e quattrocento dieci coppe d’argento seconde, e mille altri vasellamenti."},{"i":12028,"b":14,"c":1501,"r":1501,"o":11,"t": "Tutti questi vasellamenti, con altri d’oro e d’argento, erano in numero di cinquemila quattrocento. Sesbassar il riportò tutti, nel medesimo tempo che quelli ch’erano in cattività furono ricondotti di Babilonia in Gerusalemme"},{"i":12029,"b":14,"c":1502,"r":1502,"o":1,"t": "OR questi sono gli uomini della provincia, che ritornarono dalla cattività, d’infra la moltitudine che Nebucadnesar, re di Babilonia, avea menata in cattività in Babilonia; e ritornarono in Gerusalemme ed in Giudea, ciascuno alla sua città."},{"i":12030,"b":14,"c":1502,"r":1502,"o":2,"t": "I quali vennero con Zorobabel, Iesua, Neemia, Seraia, Reelaia, Mardocheo, Bilsan, Mispar, Bigvai, Rehum, e Baana. Il numero degli uomini del popolo d’Israele fu questo:"},{"i":12031,"b":14,"c":1502,"r":1502,"o":3,"t": "I figliuoli di Paros furono due mila censettantadue;"},{"i":12032,"b":14,"c":1502,"r":1502,"o":4,"t": "i figliuoli di Sefatia trecensettantadue;"},{"i":12033,"b":14,"c":1502,"r":1502,"o":5,"t": "i figliuoli di Ara settecensettantacinque;"},{"i":12034,"b":14,"c":1502,"r":1502,"o":6,"t": "i figliuoli di Pahat-Moab, divisi ne’ figliuoli di Iesua, e di Ioab, duemila ottocento-dodici;"},{"i":12035,"b":14,"c":1502,"r":1502,"o":7,"t": "i figliuoli di Elam mille dugentocinquantaquattro;"},{"i":12036,"b":14,"c":1502,"r":1502,"o":8,"t": "i figliuoli di Zattu novecenquarantacinque;"},{"i":12037,"b":14,"c":1502,"r":1502,"o":9,"t": "i figliuoli di Zaccai settecensessanta;"},{"i":12038,"b":14,"c":1502,"r":1502,"o":10,"t": "i figliuoli di Bani seicenquarantadue;"},{"i":12039,"b":14,"c":1502,"r":1502,"o":11,"t": "i figliuoli di Bebai seicenventitrè;"},{"i":12040,"b":14,"c":1502,"r":1502,"o":12,"t": "i figliuoli di Azgad mille dugenventidue;"},{"i":12041,"b":14,"c":1502,"r":1502,"o":13,"t": "i figliuoli di Adonicam seicensessantasei;"},{"i":12042,"b":14,"c":1502,"r":1502,"o":14,"t": "i figliuoli di Bigvai duemila cinquantasei;"},{"i":12043,"b":14,"c":1502,"r":1502,"o":15,"t": "i figliuoli di Adin quattrocencinquantaquattro;"},{"i":12044,"b":14,"c":1502,"r":1502,"o":16,"t": "i figliuoli di Ater, per Ezechia, novantotto;"},{"i":12045,"b":14,"c":1502,"r":1502,"o":17,"t": "i figliuoli di Besai trecenventitrè;"},{"i":12046,"b":14,"c":1502,"r":1502,"o":18,"t": "i figliuoli di Iora centododici;"},{"i":12047,"b":14,"c":1502,"r":1502,"o":19,"t": "i figliuoli di Hasum dugenventitrè;"},{"i":12048,"b":14,"c":1502,"r":1502,"o":20,"t": "i figliuoli di Ghibbar novantacinque;"},{"i":12049,"b":14,"c":1502,"r":1502,"o":21,"t": "i figliuoli di Bet-lehem cenventitrè;"},{"i":12050,"b":14,"c":1502,"r":1502,"o":22,"t": "gli uomini di Netofa cinquantasei;"},{"i":12051,"b":14,"c":1502,"r":1502,"o":23,"t": "gli uomini di Anatot cenventotto;"},{"i":12052,"b":14,"c":1502,"r":1502,"o":24,"t": "gli uomini di Azmavet quarantadue;"},{"i":12053,"b":14,"c":1502,"r":1502,"o":25,"t": "gli uomini di Chiriat-arim, di Chefira, e di Beerot, settecenquarantatrè;"},{"i":12054,"b":14,"c":1502,"r":1502,"o":26,"t": "gli uomini di Rama e di Gheba, seicenventuno;"},{"i":12055,"b":14,"c":1502,"r":1502,"o":27,"t": "gli uomini di Micmas cenventidue;"},{"i":12056,"b":14,"c":1502,"r":1502,"o":28,"t": "gli uomini di Betel e di Ai dugenventitrè;"},{"i":12057,"b":14,"c":1502,"r":1502,"o":29,"t": "i figliuoli di Nebo cinquantadue;"},{"i":12058,"b":14,"c":1502,"r":1502,"o":30,"t": "i figliuoli di Magbis cencinquantasei;"},{"i":12059,"b":14,"c":1502,"r":1502,"o":31,"t": "i figliuoli d’un altro Elam mille dugencinquantaquattro;"},{"i":12060,"b":14,"c":1502,"r":1502,"o":32,"t": "i figliuoli di Harim trecenventi;"},{"i":12061,"b":14,"c":1502,"r":1502,"o":33,"t": "i figliuoli di Lod, di Hadid, e d’Ono, settecenventicinque;"},{"i":12062,"b":14,"c":1502,"r":1502,"o":34,"t": "i figliuoli di Gerico trecenquarantacinque;"},{"i":12063,"b":14,"c":1502,"r":1502,"o":35,"t": "i figliuoli di Senaa tremila seicentrenta"},{"i":12064,"b":14,"c":1502,"r":1502,"o":36,"t": "De’ sacerdoti: i figliuoli di Iedaia, della famiglia di Iesua, novecensettantatrè;"},{"i":12065,"b":14,"c":1502,"r":1502,"o":37,"t": "i figliuoli d’Immer mille cinquantadue;"},{"i":12066,"b":14,"c":1502,"r":1502,"o":38,"t": "i figliuoli di Pashur mille dugenquarantasette;"},{"i":12067,"b":14,"c":1502,"r":1502,"o":39,"t": "i figliuoli di Harim mille diciassette."},{"i":12068,"b":14,"c":1502,"r":1502,"o":40,"t": "De’ Leviti: i figliuoli di Iesua, e di Cadmiel, d’infra i figliuoli di Hodavia, settantaquattro."},{"i":12069,"b":14,"c":1502,"r":1502,"o":41,"t": "De’ cantori: i figliuoli di Asaf, cenventotto."},{"i":12070,"b":14,"c":1502,"r":1502,"o":42,"t": "De’ figliuoli de’ portinai: i figliuoli di Sallum, i figliuoli di Ater, i figliuoli di Talmon, i figliuoli di Accub, i figliuoli di Hatita, i figliuoli di Sobai; in tutto centrentanove."},{"i":12071,"b":14,"c":1502,"r":1502,"o":43,"t": "De’ Netinei: i figliuoli di Siha, i figliuoli di Hasufa, i figliuoli di Tabbaot,"},{"i":12072,"b":14,"c":1502,"r":1502,"o":44,"t": "i figliuoli di Cheros, i figliuoli di Siaha, i figliuoli di Padon."},{"i":12073,"b":14,"c":1502,"r":1502,"o":45,"t": "I figliuoli di Lebana, i figliuoli di Hagaba, i figliuoli di Accub,"},{"i":12074,"b":14,"c":1502,"r":1502,"o":46,"t": "i figliuoli di Hagab, i figliuoli di Samlai, i figliuoli di Hanan,"},{"i":12075,"b":14,"c":1502,"r":1502,"o":47,"t": "i figliuoli di Ghiddel, i figliuoli di Gahar, i figliuoli di Reaia,"},{"i":12076,"b":14,"c":1502,"r":1502,"o":48,"t": "i figliuoli di Resin, i figliuoli di Necoda, i figliuoli di Gazam,"},{"i":12077,"b":14,"c":1502,"r":1502,"o":49,"t": "i figliuoli di Uzza, i figliuoli di Pasea, i figliuoli di Besai,"},{"i":12078,"b":14,"c":1502,"r":1502,"o":50,"t": "i figliuoli di Asna, i figliuoli di Meunim, i figliuoli di Nefusim,"},{"i":12079,"b":14,"c":1502,"r":1502,"o":51,"t": "i figliuoli di Bacbuc, i figliuoli di Hacusa, i figliuoli di Harhur,"},{"i":12080,"b":14,"c":1502,"r":1502,"o":52,"t": "i figliuoli di Baslut, i figliuoli di Mehida, i figliuoli di Harsa, i figliuoli di Barcos,"},{"i":12081,"b":14,"c":1502,"r":1502,"o":53,"t": "i figliuoli di Sisera, i figliuoli di Tema,"},{"i":12082,"b":14,"c":1502,"r":1502,"o":54,"t": "i figliuoli di Nesia, i figliuoli di Hatifa."},{"i":12083,"b":14,"c":1502,"r":1502,"o":55,"t": "De’ figliuoli de’ servi di Salomone: i figliuoli di Sotai, i figliuoli di Soferet, i figliuoli di Peruda, i figliuoli di Iaala,"},{"i":12084,"b":14,"c":1502,"r":1502,"o":56,"t": "i figliuoli di Darcon, i figliuoli di Ghiddel,"},{"i":12085,"b":14,"c":1502,"r":1502,"o":57,"t": "i figliuoli di Sefatia, i figliuoli di Hattil, i figliuoli di Pocheret-hassebaim, i figliuoli di Ami."},{"i":12086,"b":14,"c":1502,"r":1502,"o":58,"t": "Tutti i Netinei, e i figliuoli de’ servi di Salomone furono trecennovantadue."},{"i":12087,"b":14,"c":1502,"r":1502,"o":59,"t": "Or costoro vennero di Telmela, e di Telharsa, cioè: Cherub, Addan, ed Immer, e non poterono dimostrar la casa loro paterna, nè la lor progenie, se erano d’Israele;"},{"i":12088,"b":14,"c":1502,"r":1502,"o":60,"t": "come anche i figliuoli di Delaia, i figliuoli di Tobia, i figliuoli di Necoda, in numero di seicencinquantadue."},{"i":12089,"b":14,"c":1502,"r":1502,"o":61,"t": "E de’ figliuoli de’ sacerdoti, i figliuoli di Abaia, i figliuoli di Cos, i figliuoli di Barzillai, il quale prese per moglie una delle figliuole di Barzillai Galaadita, e fu nominato del nome loro."},{"i":12090,"b":14,"c":1502,"r":1502,"o":62,"t": "Costoro cercarono i lor nomi fra i rassegnati nelle genealogie; ma non furono trovati; laonde furono appartati dal sacerdozio, come persone non consacrate."},{"i":12091,"b":14,"c":1502,"r":1502,"o":63,"t": "Ed Hattirsata disse loro che non mangiassero delle cose santissime, finchè si presentasse un sacerdote con Urim e Tummim"},{"i":12092,"b":14,"c":1502,"r":1502,"o":64,"t": "Questa raunanza, tutta insieme, era di quarantaduemila trecensessanta;"},{"i":12093,"b":14,"c":1502,"r":1502,"o":65,"t": "oltre a’ lor servi e serve, in numero di settemila trecentrentasette, fra i quali v’erano dugento cantori e cantatrici."},{"i":12094,"b":14,"c":1502,"r":1502,"o":66,"t": "I lor cavalli erano settecentrentasei, i lor muli dugenquarantacinque,"},{"i":12095,"b":14,"c":1502,"r":1502,"o":67,"t": "i lor cammelli quattrocentrentacinque, gli asini seimila settecenventi."},{"i":12096,"b":14,"c":1502,"r":1502,"o":68,"t": "Ed alcuni d’infra i capi delle famiglie paterne, quando furono giunti alla Casa del Signore, che è in Gerusalemme, fecero una offerta volontaria per la Casa di Dio, per rimetterla in piè."},{"i":12097,"b":14,"c":1502,"r":1502,"o":69,"t": "E diedero nel tesoro della fabbrica, secondo il lor potere, sessantunmila dramme d’oro, e cinquemila mine d’argento, e cento robe da sacerdoti."},{"i":12098,"b":14,"c":1502,"r":1502,"o":70,"t": "E i sacerdoti e i Leviti, e que’ del popolo, e i cantori, e i portinai, e i Netinei, abitarono nelle lor città; tutto Israele eziandio abitò nelle sue città"},{"i":12099,"b":14,"c":1503,"r":1503,"o":1,"t": "ORA, quando fu giunto il settimo mese, i figliuoli d’Israele abitando nelle lor città, il popolo si adunò di pari consentimento in Gerusalemme."}]