[{"i":4200,"b":3,"c":416,"r":416,"o":8,"t": "Dijo más Moisés á Coré: Oid ahora, hijos de Leví:"},{"i":4201,"b":3,"c":416,"r":416,"o":9,"t": "¿Os es poco que el Dios de Israel os haya apartado de la congregación de Israel, haciéndoos allegar á sí para que ministraseis en el servicio del tabernáculo de Jehová, y estuvieseis delante de la congregación para ministrarles?"},{"i":4202,"b":3,"c":416,"r":416,"o":10,"t": "¿Y que te hizo acercar á ti, y á todos tus hermanos los hijos de Leví contigo; para que procuréis también el sacerdocio?"},{"i":4203,"b":3,"c":416,"r":416,"o":11,"t": "Por tanto, tú y todo tu séquito sois los que os juntáis contra Jehová: pues Aarón, ¿qué es para que contra él murmuréis?"},{"i":4204,"b":3,"c":416,"r":416,"o":12,"t": "Y envió Moisés á llamar á Dathán y Abiram, hijos de Eliab; mas ellos respondieron: No iremos allá:"},{"i":4205,"b":3,"c":416,"r":416,"o":13,"t": "¿Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que también te enseñorees de nosotros imperiosamente?"},{"i":4206,"b":3,"c":416,"r":416,"o":14,"t": "Ni tampoco nos has metido tú en tierra que fluya leche y miel, ni nos has dado heredades de tierras y viñas: ¿has de arrancar los ojos de estos hombres? No subiremos."},{"i":4207,"b":3,"c":416,"r":416,"o":15,"t": "Entonces Moisés se enojó en gran manera, y dijo á Jehová: No mires á su presente: ni aun un asno he tomado de ellos, ni á ninguno de ellos he hecho mal."},{"i":4208,"b":3,"c":416,"r":416,"o":16,"t": "Después dijo Moisés á Coré: Tú y todo tu séquito, poneos mañana delante de Jehová; tú, y ellos, y Aarón:"},{"i":4209,"b":3,"c":416,"r":416,"o":17,"t": "Y tomad cada uno su incensario, y poned sahumerio en ellos, y allegad delante de Jehová cada uno su incensario: doscientos y cincuenta incensarios: tú también, y Aarón, cada uno con su incensario."},{"i":4210,"b":3,"c":416,"r":416,"o":18,"t": "Y tomaron cada uno su incensario, y pusieron en ellos fuego, y echaron en ellos sahumerio, y pusiéronse á la puerta del tabernáculo del testimonio con Moisés y Aarón."},{"i":4211,"b":3,"c":416,"r":416,"o":19,"t": "Ya Coré había hecho juntar contra ellos toda la congregación á la puerta del tabernáculo del testimonio: entonces la gloria de Jehová apareció á toda la congregación."},{"i":4212,"b":3,"c":416,"r":416,"o":20,"t": "Y Jehová habló á Moisés y á Aarón, diciendo:"},{"i":4213,"b":3,"c":416,"r":416,"o":21,"t": "Apartaos de entre esta congregación, y consumirlos he en un momento."},{"i":4214,"b":3,"c":416,"r":416,"o":22,"t": "Y ellos se echaron sobre sus rostros, y dijeron: Dios, Dios de los espíritus de toda carne, ¿no es un hombre el que pecó? ¿y airarte has tu contra toda la congregación?"},{"i":4215,"b":3,"c":416,"r":416,"o":23,"t": "Entonces Jehová habló á Moisés, diciendo:"},{"i":4216,"b":3,"c":416,"r":416,"o":24,"t": "Habla á la congregación, diciendo: Apartaos de en derredor de la tienda de Coré, Dathán, y Abiram."},{"i":4217,"b":3,"c":416,"r":416,"o":25,"t": "Y Moisés se levantó, y fué á Dathán y Abiram; y los ancianos de Israel fueron en pos de él."},{"i":4218,"b":3,"c":416,"r":416,"o":26,"t": "Y él habló á la congregación, diciendo: Apartaos ahora de las tiendas de estos impíos hombres, y no toquéis ninguna cosa suya, por que no perezcáis en todos sus pecados."},{"i":4219,"b":3,"c":416,"r":416,"o":27,"t": "Y apartáronse de las tiendas de Coré, de Dathán, y de Abiram en derredor: y Dathán y Abiram salieron y pusiéronse á las puertas de sus tiendas, con sus mujeres, y sus hijos, y sus chiquitos."},{"i":4220,"b":3,"c":416,"r":416,"o":28,"t": "Y dijo Moisés: En esto conoceréis que Jehová me ha enviado para que hiciese todas estas cosas: que no de mi corazón las hice."},{"i":4221,"b":3,"c":416,"r":416,"o":29,"t": "Si como mueren todos los hombres murieren éstos, ó si fueren ellos visitados á la manera de todos los hombres, Jehová no me envió."},{"i":4222,"b":3,"c":416,"r":416,"o":30,"t": "Mas si Jehová hiciere una nueva cosa, y la tierra abriere su boca, y los tragare con todas sus cosas, y descendieren vivos al abismo, entonces conoceréis que estos hombres irritaron á Jehová."},{"i":4223,"b":3,"c":416,"r":416,"o":31,"t": "Y aconteció, que en acabando él de hablar todas estas palabras, rompióse la tierra que estaba debajo de ellos:"},{"i":4224,"b":3,"c":416,"r":416,"o":32,"t": "Y abrió la tierra su boca, y tragólos á ellos, y á sus casas, y á todos los hombres de Coré, y á toda su hacienda."},{"i":4225,"b":3,"c":416,"r":416,"o":33,"t": "Y ellos, con todo lo que tenían, descendieron vivos al abismo, y cubriólos la tierra, y perecieron de en medio de la congregación."},{"i":4226,"b":3,"c":416,"r":416,"o":34,"t": "Y todo Israel, los que estaban en derredor de ellos, huyeron al grito de ellos; porque decían: No nos trague también la tierra."},{"i":4227,"b":3,"c":416,"r":416,"o":35,"t": "Y salió fuego de Jehová, y consumió los doscientos y cincuenta hombres que ofrecían el sahumerio."},{"i":4228,"b":3,"c":417,"r":417,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":4229,"b":3,"c":417,"r":417,"o":2,"t": "Habla á los hijos de Israel, y toma de ellos una vara por cada casa de los padres, de todos los príncipes de ellos, doce varas conforme á las casas de sus padres; y escribirás el nombre de cada uno sobre su vara."},{"i":4230,"b":3,"c":417,"r":417,"o":3,"t": "Y escribirás el nombre de Aarón sobre la vara de Leví; porque cada cabeza de familia de sus padres tendrá una vara."},{"i":4231,"b":3,"c":417,"r":417,"o":4,"t": "Y las pondrás en el tabernáculo del testimonio delante del testimonio, donde yo me declararé á vosotros."},{"i":4232,"b":3,"c":417,"r":417,"o":5,"t": "Y será, que el varón que yo escogiere, su vara florecerá: y haré cesar de sobre mí las quejas de los hijos de Israel, con que murmuran contra vosotros."},{"i":4233,"b":3,"c":417,"r":417,"o":6,"t": "Y Moisés habló á los hijos de Israel, y todos los príncipes de ellos le dieron varas; cada príncipe por las casas de sus padres una vara, en todas doce varas; y la vara de Aarón estaba entre las varas de ellos."},{"i":4234,"b":3,"c":417,"r":417,"o":7,"t": "Y Moisés puso las varas delante de Jehová en el tabernáculo del testimonio."},{"i":4235,"b":3,"c":417,"r":417,"o":8,"t": "Y aconteció que el día siguiente vino Moisés al tabernáculo del testimonio; y he aquí que la vara de Aarón de la casa de Leví había brotado, y echado flores, y arrojado renuevos, y producido almendras."},{"i":4236,"b":3,"c":417,"r":417,"o":9,"t": "Entonces sacó Moisés todas las varas de delante de Jehová á todos los hijos de Israel; y ellos lo vieron, y tomaron cada uno su vara."},{"i":4237,"b":3,"c":417,"r":417,"o":10,"t": "Y Jehová dijo á Moisés: Vuelve la vara de Aarón delante del testimonio, para que se guarde por señal á los hijos rebeldes; y harás cesar sus quejas de sobre mí, porque no mueran."},{"i":4238,"b":3,"c":417,"r":417,"o":11,"t": "E hízolo Moisés: como le mandó Jehová, así hizo."},{"i":4239,"b":3,"c":417,"r":417,"o":12,"t": "Entonces los hijos de Israel hablaron á Moisés, diciendo: He aquí nosotros somos muertos, perdidos somos, todos nosotros somos perdidos."},{"i":4240,"b":3,"c":417,"r":417,"o":13,"t": "Cualquiera que se llegare, el que se acercare al tabernáculo de Jehová morirá: ¿acabaremos de perecer todos?"},{"i":4241,"b":3,"c":417,"r":417,"o":14,"t": null},{"i":4242,"b":3,"c":417,"r":417,"o":15,"t": null},{"i":4243,"b":3,"c":417,"r":417,"o":16,"t": null},{"i":4244,"b":3,"c":417,"r":417,"o":17,"t": null},{"i":4245,"b":3,"c":417,"r":417,"o":18,"t": null},{"i":4246,"b":3,"c":417,"r":417,"o":19,"t": null},{"i":4247,"b":3,"c":417,"r":417,"o":20,"t": null},{"i":4248,"b":3,"c":417,"r":417,"o":21,"t": null},{"i":4249,"b":3,"c":417,"r":417,"o":22,"t": null},{"i":4250,"b":3,"c":417,"r":417,"o":23,"t": null},{"i":4251,"b":3,"c":417,"r":417,"o":24,"t": null},{"i":4252,"b":3,"c":417,"r":417,"o":25,"t": null},{"i":4253,"b":3,"c":417,"r":417,"o":26,"t": null},{"i":4254,"b":3,"c":417,"r":417,"o":27,"t": null},{"i":4255,"b":3,"c":417,"r":417,"o":28,"t": null},{"i":4256,"b":3,"c":418,"r":418,"o":1,"t": "Y JEHOVA dijo á Aarón: Tú y tus hijos, y la casa de tu padre contigo, llevaréis el pecado del santuario: y tú y tus hijos contigo llevaréis el pecado de vuestro sacerdocio."},{"i":4257,"b":3,"c":418,"r":418,"o":2,"t": "Y á tus hermanos también, la tribu de Leví, la tribu de tu padre, hazlos llegar á ti, y júntense contigo, y servirte han; y tú y tus hijos contigo serviréis delante del tabernáculo del testimonio."},{"i":4258,"b":3,"c":418,"r":418,"o":3,"t": "Y guardarán lo que tú ordenares, y el cargo de todo el tabernáculo: mas no llegarán á los vasos santos ni al altar, porque no mueran ellos y vosotros."},{"i":4259,"b":3,"c":418,"r":418,"o":4,"t": "Se juntarán, pues, contigo, y tendrán el cargo del tabernáculo del testimonio en todo el servicio del tabernáculo; ningún extraño se ha de llegar á vosotros."},{"i":4260,"b":3,"c":418,"r":418,"o":5,"t": "Y tendréis la guarda del santuario, y la guarda del altar, para que no sea más la ira sobre los hijos de Israel."},{"i":4261,"b":3,"c":418,"r":418,"o":6,"t": "Porque he aquí yo he tomado á vuestros hermanos los Levitas de entre los hijos de Israel, dados á vosotros en don de Jehová, para que sirvan en el ministerio del tabernáculo del testimonio."},{"i":4262,"b":3,"c":418,"r":418,"o":7,"t": "Mas tú y tus hijos contigo guardaréis vuestro sacerdocio en todo negocio del altar, y del velo adentro, y ministraréis. Yo os he dado en don el servicio de vuestro sacerdocio; y el extraño que se llegare, morirá."},{"i":4263,"b":3,"c":418,"r":418,"o":8,"t": "Dijo más Jehová á Aarón: He aquí yo te he dado también la guarda de mis ofrendas: todas las cosas consagradas de los hijos de Israel te he dado por razón de la unción, y á tus hijos, por estatuto perpetuo."},{"i":4264,"b":3,"c":418,"r":418,"o":9,"t": "Esto será tuyo de la ofrenda de las cosas santas reservadas del fuego: toda ofrenda de ellos, todo presente suyo, y toda expiación por el pecado de ellos, que me han de presentar, será cosa muy santa para ti y para tus hijos."},{"i":4265,"b":3,"c":418,"r":418,"o":10,"t": "En el santuario la comerás; todo varón comerá de ella: cosa santa será para ti."},{"i":4266,"b":3,"c":418,"r":418,"o":11,"t": "Esto también será tuyo: la ofrenda elevada de sus dones, y todas las ofrendas agitadas de los hijos de Israel, he dado á ti, y á tus hijos, y á tus hijas contigo, por estatuto perpetuo: todo limpio en tu casa comerá de ellas."},{"i":4267,"b":3,"c":418,"r":418,"o":12,"t": "De aceite, y de mosto, y de trigo, todo lo más escogido, las primicias de ello, que presentarán á Jehová, á ti las he dado."},{"i":4268,"b":3,"c":418,"r":418,"o":13,"t": "Las primicias de todas las cosas de la tierra de ellos, las cuales traerán á Jehová, serán tuyas: todo limpio en tu casa comerá de ellas."},{"i":4269,"b":3,"c":418,"r":418,"o":14,"t": "Todo lo consagrado por voto en Israel será tuyo."},{"i":4270,"b":3,"c":418,"r":418,"o":15,"t": "Todo lo que abriere matriz en toda carne que ofrecerán á Jehová, así de hombres como de animales, será tuyo: mas has de hacer redimir el primogénito del hombre: también harás redimir el primogénito de animal inmundo."},{"i":4271,"b":3,"c":418,"r":418,"o":16,"t": "Y de un mes harás efectuar el rescate de ellos, conforme á tu estimación, por precio de cinco siclos, al siclo del santuario, que es de veinte óbolos."},{"i":4272,"b":3,"c":418,"r":418,"o":17,"t": "Mas el primogénito de vaca, y el primogénito de oveja, y el primogénito de cabra, no redimirás; santificados son: la sangre de ellos rociarás sobre el altar, y quemarás la grosura de ellos, ofrenda encendida en olor suave á Jehová."},{"i":4273,"b":3,"c":418,"r":418,"o":18,"t": "Y la carne de ellos será tuya: como el pecho de la mecedura y como la espaldilla derecha, será tuya."},{"i":4274,"b":3,"c":418,"r":418,"o":19,"t": "Todas las ofrendas elevadas de las cosas santas, que los hijos de Israel ofrecieren á Jehová, helas dado para ti, y para tus hijos y para tus hijas contigo, por estatuto perpetuo: pacto de sal perpetuo es delante de Jehová para ti y para tu simiente contigo."},{"i":4275,"b":3,"c":418,"r":418,"o":20,"t": "Y Jehová dijo á Aarón: De la tierra de ellos no tendrás heredad, ni entre ellos tendrás parte: Yo soy tu parte y tu heredad en medio de los hijos de Israel."},{"i":4276,"b":3,"c":418,"r":418,"o":21,"t": "Y he aquí yo he dado á los hijos de Leví todos los diezmos en Israel por heredad, por su ministerio, por cuanto ellos sirven en el ministerio del tabernáculo del testimonio."},{"i":4277,"b":3,"c":418,"r":418,"o":22,"t": "Y no llegarán más los hijos de Israel al tabernáculo del testimonio, porque no lleven pecado, por el cual mueran."},{"i":4278,"b":3,"c":418,"r":418,"o":23,"t": "Mas los Levitas harán el servicio del tabernáculo del testimonio, y ellos llevarán su iniquidad: estatuto perpetuo por vuestras edades; y no poseerán heredad entre los hijos de Israel."},{"i":4279,"b":3,"c":418,"r":418,"o":24,"t": "Porque á los Levitas he dado por heredad los diezmos de los hijos de Israel, que ofrecerán á Jehová en ofrenda: por lo cual les he dicho: Entre los hijos de Israel no poseerán heredad."},{"i":4280,"b":3,"c":418,"r":418,"o":25,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":4281,"b":3,"c":418,"r":418,"o":26,"t": "Así hablarás á los Levitas, y les dirás: Cuando tomareis de los hijos de Israel los diezmos que os he dado de ellos por vuestra heredad, vosotros presentaréis de ellos en ofrenda mecida á Jehová el diezmo de los diezmos."},{"i":4282,"b":3,"c":418,"r":418,"o":27,"t": "Y se os contará vuestra ofrenda como grano de la era, y como acopio del lagar."},{"i":4283,"b":3,"c":418,"r":418,"o":28,"t": "Así ofreceréis también vosotros ofrenda á Jehová de todos vuestros diezmos que hubiereis recibido de los hijos de Israel; y daréis de ellos la ofrenda de Jehová á Aarón el sacerdote."},{"i":4284,"b":3,"c":418,"r":418,"o":29,"t": "De todos vuestros dones ofreceréis toda ofrenda á Jehová; de todo lo mejor de ellos ofreceréis la porción que ha de ser consagrada."},{"i":4285,"b":3,"c":418,"r":418,"o":30,"t": "Y les dirás: Cuando ofreciereis lo mejor de ellos, será contado á los Levitas por fruto de la era, y commo fruto del lagar."},{"i":4286,"b":3,"c":418,"r":418,"o":31,"t": "Y lo comeréis en cualquier lugar, vosotros y vuestra familia: pues es vuestra remuneración por vuestro ministerio en el tabernáculo del testimonio."},{"i":4287,"b":3,"c":418,"r":418,"o":32,"t": "Y cuando vosotros hubiereis ofrecido de ello lo mejor suyo, no llevaréis por ello pecado: y no habéis de contaminar las cosas santas de los hijos de Israel, y no moriréis."},{"i":4288,"b":3,"c":419,"r":419,"o":1,"t": "Y Jehová habló á Moisés y á Aarón, diciendo:"},{"i":4289,"b":3,"c":419,"r":419,"o":2,"t": "Esta es la ordenanza de la ley que Jehová ha prescrito, diciendo: Di á los hijos de Israel que te traigan una vaca bermeja, perfecta, en la cual no haya falta, sobre la cual no se haya puesto yugo:"},{"i":4290,"b":3,"c":419,"r":419,"o":3,"t": "Y la daréis á Eleazar el sacerdote, y él la sacará fuera del campo, y harála degollar en su presencia."},{"i":4291,"b":3,"c":419,"r":419,"o":4,"t": "Y tomará Eleazar el sacerdote de su sangre con su dedo, y rociará hacia la delantera del tabernáculo del testimonio con la sangre de ella siete veces;"},{"i":4292,"b":3,"c":419,"r":419,"o":5,"t": "Y hará quemar la vaca ante sus ojos: su cuero y su carne y su sangre, con su estiercol, hará quemar."},{"i":4293,"b":3,"c":419,"r":419,"o":6,"t": "Luego tomará el sacerdote palo de cedro, é hisopo, y escarlata, y lo echará en medio del fuego en que arde la vaca."},{"i":4294,"b":3,"c":419,"r":419,"o":7,"t": "El sacerdote lavará luego sus vestidos, lavará también su carne con agua, y después entrará en el real; y será inmundo el sacerdote hasta la tarde."},{"i":4295,"b":3,"c":419,"r":419,"o":8,"t": "Asimismo el que la quemó, lavará sus vestidos en agua, también lavará en agua su carne, y será inmundo hasta la tarde."},{"i":4296,"b":3,"c":419,"r":419,"o":9,"t": "Y un hombre limpio recogerá las cenizas de la vaca, y las pondrá fuera del campo en lugar limpio, y las guardará la congregación de los hijos de Israel para el agua de separación: es una expiación."},{"i":4297,"b":3,"c":419,"r":419,"o":10,"t": "Y el que recogió las cenizas de la vaca, lavará sus vestidos, y será inmundo hasta la tarde: y será á los hijos de Israel, y al extranjero que peregrina entre ellos, por estatuto perpetuo."},{"i":4298,"b":3,"c":419,"r":419,"o":11,"t": "El que tocare muerto de cualquiera persona humana, siete días será inmundo:"},{"i":4299,"b":3,"c":419,"r":419,"o":12,"t": "Este se purificará al tercer día con aquesta agua, y al séptimo día será limpio; y si al tercer día no se purificare, no será limpio al séptimo día."}]