[{"i":19800,"b":23,"c":2532,"r":2532,"o":4,"t": "Sedechiáš, král judský, neunikne moci Kaldejců, ale jistě bude vydán do rukou krále babylónského, a bude moci s ním mluviti tváří v tvář a hleděti mu v oči;"},{"i":19801,"b":23,"c":2532,"r":2532,"o":5,"t": "Do Babylona odvede Sedechiáše, který tam zůstane, dokud ho nenavštívím, praví Hospodin. Bojujete-li s Kaldejci, neuspějete.\""},{"i":19802,"b":23,"c":2532,"r":2532,"o":6,"t": "I dí Jeremiáš: Slovo Hospodinovo stalo se mi těmito slovy:"},{"i":19803,"b":23,"c":2532,"r":2532,"o":7,"t": "Aj, Chanamel, syn strýce tvého Salluma, přijde k tobě a řekne: »Kup si mé pole v Anatotu, neboť ty máš právo výkupu, abys je získal.«"},{"i":19804,"b":23,"c":2532,"r":2532,"o":8,"t": "I přišel ke mně bratranec můj Chanamel podle slova Hospodinova na nádvoří stráže a řekl mi: „Kup si mé pole v Anatotu, v zemi Benjamínově, neboť ty máš dědické právo a právo výkupu, kup si je.“ Tehdy jsem poznal, že to bylo slovo Hospodinovo."},{"i":19805,"b":23,"c":2532,"r":2532,"o":9,"t": "Koupil jsem tedy to pole od bratrance svého Chanamela z Anatotu a odvážil jsem mu peníze: sedmnáct šekelů stříbra."},{"i":19806,"b":23,"c":2532,"r":2532,"o":10,"t": "Sepsal jsem listinu a zapečetil ji, vzal jsem svědky a odvážil jsem peníze na vahách."},{"i":19807,"b":23,"c":2532,"r":2532,"o":11,"t": "Potom jsem vzal listinu o koupi, její zapečetěný exemplář (se smluvními podmínkami a ustanoveními) a její otevřený exemplář,"},{"i":19808,"b":23,"c":2532,"r":2532,"o":12,"t": "a předal jsem listinu o koupi Baruchovi, synu Nerijášovu, synu Machšejášovu, před bratrancem svým Chanamelovým a před svědky, kteří listinu o koupi podepsali, a před všemi Judejci, kteří se nacházeli na nádvoří stráže."},{"i":19809,"b":23,"c":2532,"r":2532,"o":13,"t": "Před nimi jsem dal Baruchovi tento příkaz:"},{"i":19810,"b":23,"c":2532,"r":2532,"o":14,"t": "„Takto praví Hospodin zástupů, Bůh Izraele: Vezmi tyto dokumenty, tuto listinu o koupi, zapečetěný exemplář i otevřenou kopii, a vlož je do hliněné nádoby, aby se uchovaly na dlouhou dobu."},{"i":19811,"b":23,"c":2532,"r":2532,"o":15,"t": "Neboť takto praví Hospodin zástupů, Bůh Izraele: Budou se ještě kupovat domy, pole a vinice v této zemi.\""},{"i":19812,"b":23,"c":2532,"r":2532,"o":16,"t": "Poté, co jsem svěřil listinu o koupi Baruchovi, synu Nerijášovu, pronesl jsem k Hospodinu tuto modlitbu:"},{"i":19813,"b":23,"c":2532,"r":2532,"o":17,"t": "„Ach, Pane Hospodine, hle, ty jsi učinil nebe a zemi svou velikou mocí a svou vztaženou paží. Tobě nic není nemožné!"},{"i":19814,"b":23,"c":2532,"r":2532,"o":18,"t": "Ty prokazuješ milost tisícům, ale trestáš vinu otců, plnou měrou, na jejich synech po nich. Ó Bože veliký a silný, jehož jméno je Hospodin zástupů,"},{"i":19815,"b":23,"c":2532,"r":2532,"o":19,"t": "veliký v úmyslech svých, mocný ve svých skutcích, ty, jehož oči jsou otevřené nad všemi cestami lidí, abys odplatil každému podle jeho chování a podle ovoce jeho činů!"},{"i":19816,"b":23,"c":2532,"r":2532,"o":20,"t": "Ty jsi činil znamení a zázraky v zemi egyptské a až dodnes v Izraeli a mezi lidmi. Učinil jsi si jméno, jak je patrno dodnes."},{"i":19817,"b":23,"c":2532,"r":2532,"o":21,"t": "Vyvedl jsi svůj lid Izrael z země egyptské znameními a zázraky, silnou rukou a vztaženou paží a velikou hrůzou."},{"i":19818,"b":23,"c":2532,"r":2532,"o":22,"t": "Potom jsi jim dal tuto zemi, kterou jsi přísahou zaslíbil jejich otcům, zemi oplývající mlékem a medem."},{"i":19819,"b":23,"c":2532,"r":2532,"o":23,"t": "Přišli tedy a obsadili ji, ale neposlouchali tvého hlasu a nechodili podle tvého Zákona: nepraktikovali nic z toho, co jsi jim přikázal, proto jsi na ně uvedl všechno toto neštěstí."},{"i":19820,"b":23,"c":2532,"r":2532,"o":24,"t": "Hle, náspy pro útok dosahují města; mečem, hladem a morem je vydáno do rukou Kaldejců, kteří je napadají. Co jsi řekl, se děje, a ty to vidíš."},{"i":19821,"b":23,"c":2532,"r":2532,"o":25,"t": "A jsi to ty, Pane Hospodine, který mi říkáš: Kup si to pole za peníze a vezmi svědky, ačkoli město je vydáno do rukou Kaldejců!\""},{"i":19822,"b":23,"c":2532,"r":2532,"o":26,"t": "I stalo se mi slovo Hospodinovo těmito slovy:"},{"i":19823,"b":23,"c":2532,"r":2532,"o":27,"t": "Hle, já jsem Hospodin, Bůh veškerého těla; je pro mě něco nemožného?"},{"i":19824,"b":23,"c":2532,"r":2532,"o":28,"t": "Proto takto praví Hospodin: Já vydám toto město do rukou Kaldejců a do rukou Nabuchodonozora, krále babylónského, který je vezme;"},{"i":19825,"b":23,"c":2532,"r":2532,"o":29,"t": "Kaldejci, kteří napadají toto město, vstoupí a zapálí je; spálí domy, na jejichž střechách pálili kadidlo Báalovi a rozlévali úlitby na počest cizích bohů, aby mě rozhněvali."},{"i":19826,"b":23,"c":2532,"r":2532,"o":30,"t": "Neboť synové Izraele a synové Judy dělali od svého mládí jen to, co je zlé v mých očích (synové Izraele mě totiž jen rozhněvali dílem svých rukou – praví Hospodin)."},{"i":19827,"b":23,"c":2532,"r":2532,"o":31,"t": "Ano, toto město bylo pro mě důvodem hněvu a zuřivosti ode dne, kdy bylo postaveno, až dodnes; přijdu k tomu, že ho odstraním z před své tváře,"},{"i":19828,"b":23,"c":2532,"r":2532,"o":32,"t": "kvůli veškerému zlu, které synové Izraele a synové Judy spáchali, aby mě rozhněvali, oni, jejich králové, jejich knížata, jejich kněží, jejich proroci, muži z Judy a obyvatelé Jeruzaléma."},{"i":19829,"b":23,"c":2532,"r":2532,"o":33,"t": "Obrátili se ke mně zády, ne tváří, a když jsem je poučoval s vytrvalostí a bez ustání, nikdo mě neposlouchal, aby přijal ponaučení."},{"i":19830,"b":23,"c":2532,"r":2532,"o":34,"t": "Instalovali své ohavnosti v Chrámu, který nese mé jméno, aby ho znesvětili."},{"i":19831,"b":23,"c":2532,"r":2532,"o":35,"t": "Postavili výšiny Báalovy v údolí Ben-Hinnom, aby prováděli ohněm své syny a své dcery na počest Moleka – což jsem jim nepřikázal, na což jsem nikdy nepomyslel: spáchat takovou ohavnost, aby hřešil Juda!"},{"i":19832,"b":23,"c":2532,"r":2532,"o":36,"t": "Proto nyní takto praví Hospodin, Bůh Izraele, o tomto městě, o kterém jsi právě řekl: „Mečem, hladem a morem je vydáno králi babylónskému.\""},{"i":19833,"b":23,"c":2532,"r":2532,"o":37,"t": "Já, shromáždím je ze všech zemí, kam jsem je vyhnal ve svém hněvu, své zuřivosti a svém velikém rozhořčení; na toto místo je přivedu zpět a nechám je bydlet v bezpečí."},{"i":19834,"b":23,"c":2532,"r":2532,"o":38,"t": "Tehdy budou mým lidem a já budu jejich Bohem."},{"i":19835,"b":23,"c":2532,"r":2532,"o":39,"t": "Dám jim jedno srdce a jeden způsob jednání, aby se mě vždy báli, pro jejich dobro a dobro jejich dětí po nich."},{"i":19836,"b":23,"c":2532,"r":2532,"o":40,"t": "Uzavřu s nimi věčnou smlouvu: nepřestanu je sledovat, abych jim činil dobro, a vložím svou bázeň do jejich srdce, aby se ode mě již neodvrátili."},{"i":19837,"b":23,"c":2532,"r":2532,"o":41,"t": "Najdu svou radost v tom, že jim budu činit dobro, a zasadím je pevně do této země, z celého svého srdce a z celé své duše."},{"i":19838,"b":23,"c":2532,"r":2532,"o":42,"t": "Neboť takto praví Hospodin. Stejně jako jsem na tento lid uvedl veškeré toto nesmírné neštěstí, stejně jim přivedu veškeré dobro, které jim slibuji."},{"i":19839,"b":23,"c":2532,"r":2532,"o":43,"t": "Budou se kupovat pole v této zemi, o které říkáš: „Je to pustina, bez lidí a bez zvířat, je vydána do rukou Kaldejců.\""},{"i":19840,"b":23,"c":2532,"r":2532,"o":44,"t": "Budou se kupovat pole za peníze, sepisovat se listina, zapečeťovat a brát se svědkové v zemi Benjamínově, v okolí Jeruzaléma, ve městech Judy, v těch v Horách, v Dolině a v Negebu. Neboť přivedu zpět jejich zajatce, praví Hospodin."},{"i":19841,"b":23,"c":2533,"r":2533,"o":1,"t": "Zatímco Jeremiáš byl ještě zavřený na nádvoří stráže, stalo se mu slovo Hospodinovo podruhé těmito slovy:"},{"i":19842,"b":23,"c":2533,"r":2533,"o":2,"t": "Takto praví Hospodin, který učinil zemi, dávaje jí tvar a stálost – jeho jméno je Hospodin! –"},{"i":19843,"b":23,"c":2533,"r":2533,"o":3,"t": "Volej ke mně a odpovím ti; oznámím ti věci veliké a skryté, o kterých nevíš."},{"i":19844,"b":23,"c":2533,"r":2533,"o":4,"t": "Neboť takto praví Hospodin, Bůh Izraele, o domech tohoto města a o domech králů judských, které budou zničeny díky náspům a meči;"},{"i":19845,"b":23,"c":2533,"r":2533,"o":5,"t": "o těch, kteří bojují proti Kaldejcům, aby naplnili město mrtvolami, těch, které jsem zasáhl ve svém hněvu a ve své zuřivosti, těch, jejichž zloba mě přiměla odvrátit se od tohoto města."},{"i":19846,"b":23,"c":2533,"r":2533,"o":6,"t": "Hle, já jim přinesu lék a uzdravení; uzdravím je a zjevím jim řád pokoje a věrnosti."},{"i":19847,"b":23,"c":2533,"r":2533,"o":7,"t": "Přivedu zpět zajatce Judy a zajatce Izraele a obnovím je jako dřív."},{"i":19848,"b":23,"c":2533,"r":2533,"o":8,"t": "Očistím je od veškeré viny, kterou mě urazili, odpustím veškeré viny, kterými mě urazili a vzbouřili se proti mně."},{"i":19849,"b":23,"c":2533,"r":2533,"o":9,"t": "Jeruzalém se stane pro mě jménem plným radosti, ctí, nádherou před všemi národy světa: až se dozvědí o veškerém dobru, které učiním, bude je jímati strach a třesení, kvůli veškerému štěstí a veškerému pokoji, který mu udělím."},{"i":19850,"b":23,"c":2533,"r":2533,"o":10,"t": "Takto praví Hospodin. Na tomto místě, o kterém říkáte: „Je to zřícenina, bez lidí a bez zvířat\", ve městech Judy a opuštěných ulicích Jeruzaléma, kde není lidí ani zvířat, bude se opět slyšet"},{"i":19851,"b":23,"c":2533,"r":2533,"o":11,"t": "křik radosti a veselí, volání ženicha a nevěsty, zpěv těch, kteří budou říkat, přinášejíce do Chrámu Hospodinova oběti díkůvzdání: „Vzdávejte díky Hospodinu zástupů, neboť Hospodin je dobrý, neboť věčná je jeho láska!“ Neboť přivedu zpět zajatce země jako dřív, praví Hospodin."},{"i":19852,"b":23,"c":2533,"r":2533,"o":12,"t": "Takto praví Hospodin zástupů. Budou ještě na tomto místě v troskách, zbaveném lidí a zvířat, a ve všech jeho městech pastviny, kde pastýři budou dávat odpočívat svým ovcím."},{"i":19853,"b":23,"c":2533,"r":2533,"o":13,"t": "Ve městech Hor, Doliny a Negebu, v zemi Benjamínově, v okolí Jeruzaléma a ve městech Judy, budou ovce procházet pod rukou toho, kdo je počítá, praví Hospodin."},{"i":19854,"b":23,"c":2533,"r":2533,"o":14,"t": "Hle, přicházejí dny – praví Hospodin – kdy naplním zaslíbení štěstí, které jsem vyslovil nad domem Izraele a nad domem Judy."},{"i":19855,"b":23,"c":2533,"r":2533,"o":15,"t": "V těch dnech, v tom čase, dám Davidovi vyklíčit výhonku spravedlnosti, který bude uplatňovat právo a spravedlnost v zemi."},{"i":19856,"b":23,"c":2533,"r":2533,"o":16,"t": "V těch dnech bude Juda spasen a Jeruzalém bude bydlet v bezpečí. Toto je jméno, kterým se bude nazývat Město: „Hospodin-naše-Spravedlnost.\""},{"i":19857,"b":23,"c":2533,"r":2533,"o":17,"t": "Neboť takto praví Hospodin: Nikdy Davidovi nebude chybět potomek, který by zaujal místo na trůnu domu Izraele."},{"i":19858,"b":23,"c":2533,"r":2533,"o":18,"t": "A nikdy kněžím levitům nebude chybět potomek, který by stál přede mnou, aby obětoval zápalnou oběť, pálil oběť moučnou a obětoval každý den oběť."},{"i":19859,"b":23,"c":2533,"r":2533,"o":19,"t": "Potom se stalo slovo Hospodinovo k Jeremiášovi těmito slovy:"},{"i":19860,"b":23,"c":2533,"r":2533,"o":20,"t": "Takto praví Hospodin. Jestliže můžete zrušit mou smlouvu s dnem a mou smlouvu s nocí, takže den a noc již nepřijdou v stanovený čas,"},{"i":19861,"b":23,"c":2533,"r":2533,"o":21,"t": "bude také zrušena má smlouva s Davidem, mým služebníkem, takže již nebude mít syna vládnoucího na jeho trůně, a také s levity, kněžími, kteří zajišťují mou službu."},{"i":19862,"b":23,"c":2533,"r":2533,"o":22,"t": "Jako nebeské vojsko, které nelze spočítat, jako mořský písek, který nelze sečíst, tak rozmnožím potomstvo Davida, mého služebníka, a levity, kteří zajišťují mou službu."},{"i":19863,"b":23,"c":2533,"r":2533,"o":23,"t": "Slovo Hospodinovo se stalo k Jeremiášovi těmito slovy:"},{"i":19864,"b":23,"c":2533,"r":2533,"o":24,"t": "Nevšiml sis, co říkají tito lidé: „Dvě rodiny, které si vyvolil Hospodin, zavrhl!“ Také pohrdají mým lidem, který se jim již nejeví jako národ."},{"i":19865,"b":23,"c":2533,"r":2533,"o":25,"t": "Takto praví Hospodin: Jestliže jsem nestvořil den a noc a nezavedl zákony nebe a země,"},{"i":19866,"b":23,"c":2533,"r":2533,"o":26,"t": "tehdy zavrhnu potomstvo Jákoba a Davida, mého služebníka, a přestanu brát z jeho potomků ty, kteří budou vládnout potomstvu Abrahama, Izáka a Jákoba! Neboť přivedu zpět jejich zajatce a slituji se nad nimi."},{"i":19867,"b":23,"c":2534,"r":2534,"o":1,"t": "Slovo, které se stalo k Jeremiášovi od Hospodina v době, kdy Nabuchodonozor, král babylónský, a celé jeho vojsko, všechna království země podrobená jeho nadvládě a všechny národy bojovaly proti Jeruzalému a proti všem jeho městům."},{"i":19868,"b":23,"c":2534,"r":2534,"o":2,"t": "Takto praví Hospodin, Bůh Izraele: Jdi! Promluvíš k Sedechiášovi, králi judskému, a řekneš mu: Takto praví Hospodin. Hle, já vydám toto město do rukou krále babylónského a on je zapálí."},{"i":19869,"b":23,"c":2534,"r":2534,"o":3,"t": "A ty neunikneš jeho ruce, ale budeš zajat a dán do jeho rukou. Budeš se moci dívat králi babylónskému do očí a on s tebou bude moci mluvit tváří v tvář. Potom půjdeš do Babylona."},{"i":19870,"b":23,"c":2534,"r":2534,"o":4,"t": "Poslouchej však slovo Hospodinovo, Sedechiáši, králi judský! Takto praví Hospodin o tobě: Nezemřeš mečem,"},{"i":19871,"b":23,"c":2534,"r":2534,"o":5,"t": "v pokoji zemřeš. A jako byly vůně pro tvé předky, krále dávných časů, kteří byli před tebou, tak budou pálit i na tvou počest a pro tebe budou říkat nářek: „Běda! Pane!“ Já to prohlašuji, praví Hospodin."},{"i":19872,"b":23,"c":2534,"r":2534,"o":6,"t": "Prorok Jeremiáš sdělil všechna tato slova Sedechiášovi, králi judskému, v Jeruzalémě;"},{"i":19873,"b":23,"c":2534,"r":2534,"o":7,"t": "vojsko krále babylónského tehdy vedlo boj proti Jeruzalému a proti všem městům judským, která ještě držela, totiž Lakiši a Azéce, neboť mezi městy judskými tyto zůstávaly pevnostmi."},{"i":19874,"b":23,"c":2534,"r":2534,"o":8,"t": "Slovo, které se stalo k Jeremiášovi od Hospodina poté, co král Sedechiáš uzavřel s celým lidem jeruzalémským smlouvu, aby vyhlásili osvobození:"},{"i":19875,"b":23,"c":2534,"r":2534,"o":9,"t": "každý měl propustit na svobodu své hebrejské otroky, muže a ženy, nikdo neměl držet v otroctví Judejce, svého bratra."},{"i":19876,"b":23,"c":2534,"r":2534,"o":10,"t": "Všechna knížata a všechen lid, kteří se podíleli na této smlouvě, přijali, že propustí na svobodu každý své otroky, muže a ženy, a nebudou je již držet v otroctví; přijali to a propustili je."},{"i":19877,"b":23,"c":2534,"r":2534,"o":11,"t": "Ale potom, změnivše názor, vzali zpět otroky, muže a ženy, které propustili, a znovu je zotročili."},{"i":19878,"b":23,"c":2534,"r":2534,"o":12,"t": "Tehdy se stalo slovo Hospodinovo k Jeremiášovi těmito slovy:"},{"i":19879,"b":23,"c":2534,"r":2534,"o":13,"t": "Takto praví Hospodin, Bůh Izraele. Uzavřel jsem s vašimi otci, když jsem je vyvedl ze země egyptské, z domu otroctví, smlouvu, řka:"},{"i":19880,"b":23,"c":2534,"r":2534,"o":14,"t": "„Na konci sedmi let propustí každý z vás svého bratra hebrejského, který se ti prodal; šest let ti bude otrokem, potom ho propustíš z domu svého.“ Ale vaši otcové mě neposlouchali a nenaklonili ucho."},{"i":19881,"b":23,"c":2534,"r":2534,"o":15,"t": "Nyní jste se obrátili, učinili jste to, co je spravedlivé v mých očích, vyhlašujíce osvobození svého bližního; uzavřeli jste smlouvu přede mnou, v Chrámu, který nese mé jméno."},{"i":19882,"b":23,"c":2534,"r":2534,"o":16,"t": "Potom jste změnili názor a, znesvěcujíce mé jméno, jste vzali zpět každý svého otroka, muže nebo ženu, které jste propustili ze své vůle, a přinutili jste je, aby se stali vašimi otroky."},{"i":19883,"b":23,"c":2534,"r":2534,"o":17,"t": "Proto takto praví Hospodin. Neposlechli jste mě tím, že byste dávali svobodu každý svému bratru, každý svému bližnímu. Nuže, já vám dám svobodu proti vám – praví Hospodin – meči, moru a hladu, a učiním z vás hrůzu pro všechna království země."},{"i":19884,"b":23,"c":2534,"r":2534,"o":18,"t": "A ty muže, kteří zradili mou smlouvu, kteří nedodrželi podmínky smlouvy uzavřené jimi v mé přítomnosti, učiním podobnými teleti, které rozsekali na dvě části, aby prošli mezi jeho kusy."},{"i":19885,"b":23,"c":2534,"r":2534,"o":19,"t": "Knížata judská a knížata jeruzalémská, eunuchové, kněží a všechen lid země, kteří prošli mezi kusy telete,"},{"i":19886,"b":23,"c":2534,"r":2534,"o":20,"t": "vydám do rukou jejich nepřátel a do rukou těch, kteří jim usilují o život: jejich mrtvoly poslouží za potravu ptákům nebeským a zvířatům země."},{"i":19887,"b":23,"c":2534,"r":2534,"o":21,"t": "Vydám také Sedechiáše, krále judského, a jeho knížata do rukou jejich nepřátel, do rukou těch, kteří jim usilují o život, a do rukou vojska krále babylónského, které se právě stáhlo od vás."},{"i":19888,"b":23,"c":2534,"r":2534,"o":22,"t": "Hle, dám rozkaz – praví Hospodin – a přivedu je zpět k tomuto městu, aby je napadli, vzali a zapálili. A učiním z měst judských pustinu, kde nikdo nebydlí."},{"i":19889,"b":23,"c":2535,"r":2535,"o":1,"t": "Slovo, které se stalo k Jeremiášovi od Hospodina za dnů Joakima, syna Joziášova, krále judského:"},{"i":19890,"b":23,"c":2535,"r":2535,"o":2,"t": "„Jdi najít skupinu Rekabovců, promluv s nimi a přiveď je do Chrámu Hospodinova, do jedné z místností, abys jim nabídl víno k pití.\""},{"i":19891,"b":23,"c":2535,"r":2535,"o":3,"t": "Vzal jsem tedy Jaazanyáše, syna Jirmejáše, syna Habaççinyáše, a také jeho bratry a všechny jeho syny, celou skupinu Rekabovců;"},{"i":19892,"b":23,"c":2535,"r":2535,"o":4,"t": "přivedl jsem je do Chrámu Hospodinova, do místnosti Ben-Jochánana, syna Jigdalyáše, muže Božího, té, která sousedí s místností knížat, nad místností Maasejáše, syna Sallumova, strážce prahu;"},{"i":19893,"b":23,"c":2535,"r":2535,"o":5,"t": "před členy skupiny Rekabovců jsem postavil amfory plné vína a také poháry a řekl jsem jim: „Pijte víno!“"},{"i":19894,"b":23,"c":2535,"r":2535,"o":6,"t": "Ale oni odpověděli: „Nepijeme víno, neboť náš předek Jonadab, syn Rekabův, nám dal tento příkaz: Nikdy nebudete pít víno, ani vy, ani vaši synové;"},{"i":19895,"b":23,"c":2535,"r":2535,"o":7,"t": "stejně tak nesmíte stavět dům, ani sít, ani sázet vinici, ani vlastnit nic z toho; ale budete bydlet po celý život ve stanech, abyste žili dlouhé dny na půdě, kde pobýváte."},{"i":19896,"b":23,"c":2535,"r":2535