[{"i":5900,"b":5,"c":603,"r":603,"o":8,"t": "Tobě pak přikaž, kněžím nesoucím archu smlouvy, řka: Až dojdete na kraj Jordánu, stanete v Jordánu.\""},{"i":5901,"b":5,"c":603,"r":603,"o":9,"t": "I řekl Jozue synům Izraelským: Přistupte sem, a slyšte slova Hospodina Boha vašeho.\""},{"i":5902,"b":5,"c":603,"r":603,"o":10,"t": "Řekl opět Jozue: Po tomto poznáte, že Bůh silný jest u prostřed vás, a že jistotně vypléní od tváři vaší Kananejského, Hetejského, Hevejského, Ferezejského, Gergezitského, Amorejského a Jebusejského.\""},{"i":5903,"b":5,"c":603,"r":603,"o":11,"t": "Aj, archa smlouvy Pána vší země jde před vámi do Jordánu.\""},{"i":5904,"b":5,"c":603,"r":603,"o":12,"t": "Protož nyní vezměte sobě muže dvanácte z pokolení Izraelských, po jednom muži z každého pokolení.\""},{"i":5905,"b":5,"c":603,"r":603,"o":13,"t": "A jakž odpočinou nohy kněží nesoucích archu Hospodina, Pána vší země, v vodách Jordánských, vody Jordánské budou rozděleny, vody, kteréž shůry teče, stanou v hromadu jedné.\""},{"i":5906,"b":5,"c":603,"r":603,"o":14,"t": "A když lid vyšel z stanů svých, aby přešel Jordán, a kněží nesli archu smlouvy před lidem,"},{"i":5907,"b":5,"c":603,"r":603,"o":15,"t": "A jakž přišli ti, kteříž nesli archu, až k Jordánu, a nohy kněží nesoucích archu omočeny byly v kraji vody, (nebo Jordán naplňuje se po všecky dny žní,"},{"i":5908,"b":5,"c":603,"r":603,"o":16,"t": "Stály vody, kteréž shůry teče, povstaly v hromadu velmi dalekou v Adam, město, kteréž jest při Cartán, a ty, kteréž teče dolů k moři pustému, totiž k moři Solnému, docela odtekly. I přešel lid proti Jerichu.\""},{"i":5909,"b":5,"c":603,"r":603,"o":17,"t": "Stáli pak kněží nesoucí archu smlouvy Hospodinovy na suchu u prostřed Jordánu jistě, až přešel všecken lid přes Jordán. Všecken zajisté lid přešel po suchu.\""},{"i":5910,"b":5,"c":604,"r":604,"o":1,"t": "I stalo se, když dokonal všecken lid přecházeti Jordán, že řekl Hospodin k Jozue, řka:"},{"i":5911,"b":5,"c":604,"r":604,"o":2,"t": "Vezměte sobě muže dvanácte z lidu, po jednom muži z každého pokolení,"},{"i":5912,"b":5,"c":604,"r":604,"o":3,"t": "A přikažte jim, řkouce: Vezměte sobě odtud z prostřed Jordánu, z místa, kdež jistě stály nohy kněží, kameny dvanácte, a přeneste je s sebou, a složte je v ležení, v němž byste přenocovati měli.\""},{"i":5913,"b":5,"c":604,"r":604,"o":4,"t": "Tedy povolal Jozue muže dvanácte, kteréž byl vyzdvihl z synů Izraelských, po jednom muži z každého pokolení."},{"i":5914,"b":5,"c":604,"r":604,"o":5,"t": "A řekl jim Jozue: Přejděte před archou Hospodina Boha vašeho do prostřed Jordánu, a zvedněte jeden každý kámen na rameno své, podle počtu pokolení synů Izraelských,"},{"i":5915,"b":5,"c":604,"r":604,"o":6,"t": "Aby to bylo na památku u prostřed vás, když se tázati budou synové vaši zítra, řkouce: Co vám znamenají kamení tito?"},{"i":5916,"b":5,"c":604,"r":604,"o":7,"t": "Tedy povíte jim: Že rozděleny jsou vody Jordánské před archou smlouvy Hospodinovy, když přecházela přes Jordán, rozděleny jsou vody Jordánské, a budou kamení tito na památku synům Izraelským až na věky.\""},{"i":5917,"b":5,"c":604,"r":604,"o":8,"t": "Učinili tedy tak synové Izraelští, jakž přikázal Jozue, a vzali kameny dvanácte z prostřed Jordánu, jakož byl rozkázal Hospodin k Jozue, podle počtu pokolení synů Izraelských, a přenesli je s sebou do ležení, a složili je tam.\""},{"i":5918,"b":5,"c":604,"r":604,"o":9,"t": "Dal také Jozue kameny dvanácte u prostřed Jordánu na tom místě, kdež stály nohy kněží nesoucích archu smlouvy, a jsou tam až do tohoto dne.\""},{"i":5919,"b":5,"c":604,"r":604,"o":10,"t": "Kněží pak nesoucí archu stáli u prostřed Jordánu, dokudž všecky věci nebyly vykonány, kteréž přikázal Hospodin Jozuovi oznámiti lidu, tak jakž přikázal Mojžíš Jozuovi, a pospíšil lid přejíti."},{"i":5920,"b":5,"c":604,"r":604,"o":11,"t": "Stalo se tedy, když přešel všecken lid, že přešla i archa Hospodinova, a kněží před lidem.\""},{"i":5921,"b":5,"c":604,"r":604,"o":12,"t": "Přešli také synové Rubenovi, a synové Gadovi, i polovice pokolení Manassesova ozbrojeni před syny Izraelskými, tak jakž jim byl rozkázal Mojžíš."},{"i":5922,"b":5,"c":604,"r":604,"o":13,"t": "Číslo pak jich bylo okolo čtyřidceti tisíců ozbrojených, kteříž přešli před Hospodinem ku bitvě na roviny Jerišské."},{"i":5923,"b":5,"c":604,"r":604,"o":14,"t": "V ten den vyvýšil Hospodin Jozue před očima všeho Izraele, a báli se ho, jako se báli Mojžíše, po všecky dny života jeho."},{"i":5924,"b":5,"c":604,"r":604,"o":15,"t": "Řekl Hospodin Jozuovi, řka:"},{"i":5925,"b":5,"c":604,"r":604,"o":16,"t": "Přikaž kněžím, kteříž nesou archu svědectví, ať vystoupí z Jordánu.\""},{"i":5926,"b":5,"c":604,"r":604,"o":17,"t": "I přikázal Jozue kněžím, řka: Vystupte z Jordánu.\""},{"i":5927,"b":5,"c":604,"r":604,"o":18,"t": "A když vystoupili kněží nesoucí archu smlouvy Hospodinovy z prostřed Jordánu, a jakž odpočinuly nohy kněží na suchu, navrátily se vody Jordánské na místo své, a tekly jako prvé po všech březích svých."},{"i":5928,"b":5,"c":604,"r":604,"o":19,"t": "Tedy lid vystoupil z Jordánu desátého dne prvního měsíce, a položili se v Galgal, na kraji Jericha k východu slunce.\""},{"i":5929,"b":5,"c":604,"r":604,"o":20,"t": "Kamení pak těch dvanácte, kteréž vzali z Jordánu, dal Jozue v Galgal."},{"i":5930,"b":5,"c":604,"r":604,"o":21,"t": "A mluvil k synům Izraelským, řka: Když se tázati budou synové vaši otců svých zítra, řkouce: Co znamenají kamení tito?"},{"i":5931,"b":5,"c":604,"r":604,"o":22,"t": "Tedy oznámíte synům svým, řkouce: Po suchu přešel Izrael Jordán tento,"},{"i":5932,"b":5,"c":604,"r":604,"o":23,"t": "Nebo Hospodin Bůh váš vysušil vody Jordánské před tváří vaší, až jste přešli, tak jako učinil Hospodin Bůh váš u moře Rudého, kteréž vysušil před tváří naší, až jsme přešli,"},{"i":5933,"b":5,"c":604,"r":604,"o":24,"t": "Aby poznali všickni národové země ruku Hospodinovu, že jest silná, a abyste se báli Hospodina Boha svého po všecky dny.\""},{"i":5934,"b":5,"c":605,"r":605,"o":1,"t": "Stalo se pak, když uslyšeli všickni králové Amorejští, kteříž byli za Jordánem k západu slunce, a všickni králové Kananejské, kteříž byli při moři, že vysušil Hospodin vody Jordánské před syny Izraelskými, až jsme přešli, že zemdlélo srdce jejich, a nezůstalo v nich více smělosti před syny Izraelskými."},{"i":5935,"b":5,"c":605,"r":605,"o":2,"t": "V tom času řekl Hospodin Jozuovi: Nadělej sobě nožů kamenných, a obřež zase syny Izraelské po druhé.\""},{"i":5936,"b":5,"c":605,"r":605,"o":3,"t": "I nadělal sobě Jozue nožů kamenných, a obřezal syny Izraelské na pahrbku koží předních údů."},{"i":5937,"b":5,"c":605,"r":605,"o":4,"t": "A ta jest příčina, proč je obřezal Jozue: Všechen lid, mužského pohlaví, kterýž vyšel z Egypta, všickni bojovní muži pomřeli na poušti na cestě, když vyšli z Egypta."},{"i":5938,"b":5,"c":605,"r":605,"o":5,"t": "Všecken zajisté lid, kterýž vyšel, byl obřezán, ale všeho lidu, kterýž se narodil na poušti na cestě, když vyšli z Egypta, neobřezali."},{"i":5939,"b":5,"c":605,"r":605,"o":6,"t": "Nebo čtyřidceti let chodili synové Izraelští po poušti, dokudž nebyl dokonán všecken lid bojovných mužů, kteříž vyšli z Egypta, kteříž neposlouchali hlasu Hospodinova, jimž přisáhl Hospodin, že jim nedá uzřít země, o kteréž přisáhl Hospodin otcům jejich, že nám ji dá, země té, kteráž teče mlékem a strdím."},{"i":5940,"b":5,"c":605,"r":605,"o":7,"t": "Syny pak jejich postavil na místo jejich, ty obřezal Jozue; nebo byli neobřezáni, proto že jich neobřezali na cestě."},{"i":5941,"b":5,"c":605,"r":605,"o":8,"t": "Stalo se tedy, když obřezáni byli všecken lid, že zůstali na místě svém v ležení, dokudž se neuzdravili."},{"i":5942,"b":5,"c":605,"r":605,"o":9,"t": "Řekl Hospodin k Jozuovi: Dnes jsem svalil s vás pohanění Egyptské. Protož slove jméno toho místa Galgal až do tohoto dne."},{"i":5943,"b":5,"c":605,"r":605,"o":10,"t": "Tedy položili se synové Izraelští v Galgal, a učinili beránka velikonočního čtrnáctého dne téhož měsíce večer na rovinách Jerišských."},{"i":5944,"b":5,"c":605,"r":605,"o":11,"t": "A jedli z úrody země den po velikonocích, chleby přesné a pražmu téhož dne."},{"i":5945,"b":5,"c":605,"r":605,"o":12,"t": "I přestal manna den po tom, jakž jedli z úrody země, aniž více měli synové Izraelští manny, ale jedli z úrody země Kananejské toho roku."},{"i":5946,"b":5,"c":605,"r":605,"o":13,"t": "Stalo se pak, když byl Jozue u Jericha, pozdvihl očí svých, a uzřel muže stojícího proti sobě, s mečem vytaženým v ruce své. I přistoupil Jozue k němu, a řekl jemu: Jsi-li ty z našich, neb z nepřátel našich?"},{"i":5947,"b":5,"c":605,"r":605,"o":14,"t": "Kterýž řekl: Nikoliv, ale jsem kníže vojska Hospodinova, nyní jsem přišel. I padl Jozue na tvář svou k zemi, a poklonil se, a řekl jemu: Co mluví pán můj k služebníku svému?"},{"i":5948,"b":5,"c":605,"r":605,"o":15,"t": "I řekl kníže vojska Hospodinova k Jozuovi: Zzuj obuv s nohy své; nebo místo, na kterémž stojíš, svaté jest. A učinil Jozue tak."},{"i":5949,"b":5,"c":606,"r":606,"o":1,"t": "Jericho pak bylo zavříno a zataraseno před syny Izraelskými; nikdo nevycházel, aniž vcházel."},{"i":5950,"b":5,"c":606,"r":606,"o":2,"t": "Řekl Hospodin Jozuovi: Hle, já jsem dal v ruku tvou Jericho i krále jeho, i hrdiny silné."},{"i":5951,"b":5,"c":606,"r":606,"o":3,"t": "Protož obcházejte to město všickni muži bojovní, a obkličujte město jednou, tak čiň po šest dní."},{"i":5952,"b":5,"c":606,"r":606,"o":4,"t": "Sedm kněží ponese sedm trub rohů skopových před archou; dne pak sedmého obcházejte to město sedmkrát, a kněží troubiti budou v trouby."},{"i":5953,"b":5,"c":606,"r":606,"o":5,"t": "A když zatroubí dlouze v roh beranový, jakž uslyšíte zvuk trouby, křičeti bude všecken lid křikem velikým, i spadnou zdi města na místě svém, a vejde lid jeden každý na místo své.\""},{"i":5954,"b":5,"c":606,"r":606,"o":6,"t": "Povolal tedy Jozue syn Nun kněží, a řekl jim: Vezměte archu smlouvy, a sedm kněží ať nesou sedm trub rohů skopových před archou Hospodinovou."},{"i":5955,"b":5,"c":606,"r":606,"o":7,"t": "Řekl také lidu: Táhněte a obcházejte město, a ozbrojení ať táhnou před archou Hospodinovou."},{"i":5956,"b":5,"c":606,"r":606,"o":8,"t": "I stalo se, když mluvil Jozue k lidu, že táhlo sedm kněží nesoucích sedm trub rohů skopových před Hospodinem, a troubili v trouby, a archa smlouvy Hospodinovy šla za nimi."},{"i":5957,"b":5,"c":606,"r":606,"o":9,"t": "Ozbrojení pak táhli před kněžími troubícími v trouby, a zadní voj šel za archou, troubící v trouby."},{"i":5958,"b":5,"c":606,"r":606,"o":10,"t": "Lidu pak přikázal Jozue, řka: Nekřičte, aniž slyšán bude hlas váš, aniž vyjde slovo z úst vašich, až do toho dne, když vám rozkáži: Křičte. Tedy křičeti budete.\""},{"i":5959,"b":5,"c":606,"r":606,"o":11,"t": "Dal tedy Jozue archu Hospodinovu obcházeti to město, obkličujíc je jednou, a přišli do ležení, a přenocovali v ležení."},{"i":5960,"b":5,"c":606,"r":606,"o":12,"t": "Vstal pak Jozue ráno, a vzali kněží archu Hospodinovu."},{"i":5961,"b":5,"c":606,"r":606,"o":13,"t": "A sedm kněží nesoucích sedm trub rohů skopových před archou Hospodinovou táhli, troubíce v trouby ustavičně, ozbrojení pak táhli před nimi, a zadní voj šel za archou Hospodinovou, a troubilo se v trouby."},{"i":5962,"b":5,"c":606,"r":606,"o":14,"t": "Obšli také toho dne to město po druhé, a přišli do ležení, a tak činili po šest dní."},{"i":5963,"b":5,"c":606,"r":606,"o":15,"t": "Dne pak sedmého vstavše za ranního rozbřesku, obšli to město týmž obyčejem sedmkrát, toliko toho dne obšli to město sedmkrát."},{"i":5964,"b":5,"c":606,"r":606,"o":16,"t": "Stalo se pak, když obcházeli sedmýkrát, že kněží troubili v trouby, i řekl Jozue lidu: Křičte; nebo dal vám Hospodin město.\""},{"i":5965,"b":5,"c":606,"r":606,"o":17,"t": "A bude město prokleté Hospodinu, ono i všecko, což jest v něm; toliko Rahab nevěstka ať živa zůstane, i všickni, kteříž s ní v domě jsou; nebo skryla posly, kteréž jsme poslali."},{"i":5966,"b":5,"c":606,"r":606,"o":18,"t": "Ale vy ostříhejte se prokletí, abyste snad proklatí jsouce, vzali něco z věci prokleté, a uvedli na ležení Izraelské prokletí, a zamútili je."},{"i":5967,"b":5,"c":606,"r":606,"o":19,"t": "Všecko stříbro a zlato, i nádoby měděné a železné posvěcené budiž Hospodinu, a složíno do pokladu Hospodinova.\""},{"i":5968,"b":5,"c":606,"r":606,"o":20,"t": "Křičel tedy lid, když troubili v trouby. Stalo se pak, jakž uslyšel lid zvuk trouby, křičel lid křikem velikým, i spadla zed na místě svém, a vešel lid do města, jeden každý na místo své, a dobyli toho města."},{"i":5969,"b":5,"c":606,"r":606,"o":21,"t": "A vyhladili všecko, což bylo v městě, muže i ženy, mládence i starce, až i voly, ovce a osly, mečem."},{"i":5970,"b":5,"c":606,"r":606,"o":22,"t": "Jozuovi pak řekl dvěma mužům, kteříž byli vyzvěděli tu zemi: Vejděte do domu nevěstky, a vyveďte odtud tu ženu, i všecky, kteříž jsou při ní, jakož jste jí přisáhli."},{"i":5971,"b":5,"c":606,"r":606,"o":23,"t": "Všedše tedy mládenci zvědové, vyvedli Rahab, i otce jejího, i matku její, i bratry její, a všecky, kteříž byli při ní, i všecky čeledi její vyvedli, a postavili je ven z ležení Izraelského."},{"i":5972,"b":5,"c":606,"r":606,"o":24,"t": "A spálili město ohněm, i všecko, což v něm bylo; toliko stříbro a zlato, i nádoby měděné a železné složili do pokladu domu Hospodinova."},{"i":5973,"b":5,"c":606,"r":606,"o":25,"t": "Rahab pak nevěstku i dům otce jejího, i všecko, což jí náleželo, nechal Jozue živy. I bydlila u prostřed Izraele až do tohoto dne; proto že skryla posly, kteréž poslal Jozue k vyzvědění Jericha."},{"i":5974,"b":5,"c":606,"r":606,"o":26,"t": "V tom času přísahal Jozue, řka: Zlořečený jest před Hospodinem ten muž, kterýž by vstal, a stavěl město toto Jericho; prvorozeným svým založí je, a nejmladším svým postaví brány jeho.\""},{"i":5975,"b":5,"c":606,"r":606,"o":27,"t": "Tak byl Hospodin s Jozuem, a rozhlášena byla pověst jeho po vší zemi."},{"i":5976,"b":5,"c":607,"r":607,"o":1,"t": "Zpronevěřili se pak synové Izraelští v věci prokleté; nebo Achan syn Charmiho, syna Zabdiho, syna Zeracha, z pokolení Judova, vzal z věci prokleté, a proto rozhněval se Hospodin na syny Izraelské."},{"i":5977,"b":5,"c":607,"r":607,"o":2,"t": "Tedy poslal Jozue muže z Jericha do Hai, kteréž jest u Betavén, k východu slunce od Bethel, a řekl jim, řka: Vstupte, a vyzvězte zemi. I vstoupili ti muži, a vyzvěděli Hai."},{"i":5978,"b":5,"c":607,"r":607,"o":3,"t": "Navrátivše se pak k Jozuovi, řekli jemu: Nechť nevstupuje všecken lid, ale nechť jde okolo dvou neb tří tisíců mužů, a zbíjí Hai, nezmýšlej se trápiti všeho lidu tam; nebo jich jest málo."},{"i":5979,"b":5,"c":607,"r":607,"o":4,"t": "Tedy vstoupilo tam z lidu okolo tří tisíců mužů, kteříž utekli před obyvateli Hai."},{"i":5980,"b":5,"c":607,"r":607,"o":5,"t": "A zbili z nich obyvatelé Hai okolo třidceti a šesti mužů, a honili je od brány až do Sebarim, a zbíjeli je na sstupištích. I zkormoucilo se srdce lidu, a učiněni jsou jako voda."},{"i":5981,"b":5,"c":607,"r":607,"o":6,"t": "Tedy roztrhl Jozue roucha svá, a padl na tvář svou na zemi před archou Hospodinovou až do večera, on i starší Izraelští, a posypali sobě hlavu prachem."},{"i":5982,"b":5,"c":607,"r":607,"o":7,"t": "A řekl Jozue: Ach Pane Hospodine, proč jsi vedl lid tento přes Jordán, abys nás vydal v ruku Amorejských, a zatratil nás? Ó by byli jsme se spokojili, a byli zůstali za Jordánem."},{"i":5983,"b":5,"c":607,"r":607,"o":8,"t": "Prosím, Pane, co díti mám, když obrátil Izrael hřbet před nepřáteli svými?"},{"i":5984,"b":5,"c":607,"r":607,"o":9,"t": "Uslyší Kananejský, i všickni obyvatelé země, a obklíčí nás, a vyhubí jméno naše z země. I co učiníš jménu svému velikému?"},{"i":5985,"b":5,"c":607,"r":607,"o":10,"t": "Řekl Hospodin Jozuovi: Vstaň; proč ty tak ležíš na tváři své?"},{"i":5986,"b":5,"c":607,"r":607,"o":11,"t": "Zhřešil Izrael, přestoupili smlouvu mou, kterouž jsem jim přikázal, nebo vzali z prokletí, a ukradli, i zfalšovali, a vložili mezi nádobí svá."},{"i":5987,"b":5,"c":607,"r":607,"o":12,"t": "A proto nemohou státi synové Izraelští před nepřáteli svými, hřbet obrátí před nepřáteli svými, nebo jsou proklatí. Nebuduť více s vámi, jestliže nevyhladíte prokletí z prostřed sebe."},{"i":5988,"b":5,"c":607,"r":607,"o":13,"t": "Vstaň, posvěť lid, a rci: Posvěťte se k zítřejšímu dni, nebo takto praví Hospodin Bůh Izraelský: Prokletí jest u prostřed tebe, Izraeli. Nebudeš moci státi před nepřáteli svými, dokudž neodejmete toho prokletí z prostřed sebe."},{"i":5989,"b":5,"c":607,"r":607,"o":14,"t": "Protož přistupujte ráno po pokoleních svých; a které pokolení Hospodin zachytí losem, to přistoupí po čeledích svých; a která čeled Hospodin zachytí losem, to přistoupí po domích svých; a který dům Hospodin zachytí losem, ten přistoupí jeden každý zvlášť."},{"i":5990,"b":5,"c":607,"r":607,"o":15,"t": "A ten, kterýž bude zachycen losem s tou věcí prokletou, ohněm spálen bude, on i všecko, což jest jeho; proto že přestoupil smlouvu Hospodinovu, a učinil mrzkost v Izraeli.\""},{"i":5991,"b":5,"c":607,"r":607,"o":16,"t": "Vstav tedy Jozue ráno, přivedl Izraele po pokoleních jejich, a zachyceno jest pokolení Judovo losem."},{"i":5992,"b":5,"c":607,"r":607,"o":17,"t": "Přivedl i čeledi Judovy, a zachycena jest čeled Zerachova losem. I přivedl čeled Zerachovu po domích, a zachycen jest Zabdi losem."},{"i":5993,"b":5,"c":607,"r":607,"o":18,"t": "Přivedl i dům jeho po jednom, a zachycen jest Achan, syn Charmiho, syna Zabdiho, syna Zeracha, z pokolení Judova, losem."},{"i":5994,"b":5,"c":607,"r":607,"o":19,"t": "Tedy řekl Jozue Achanovi: Synu můj, dej, prosím, čest Hospodinu Bohu Izraelskému, a vyznání učiň jemu, a oznam mi nyní, co jsi učinil, netaj přede mnou."},{"i":5995,"b":5,"c":607,"r":607,"o":20,"t": "I odpověděl Achan Jozuovi, řka: Vpravdě jsem zhřešil Hospodinu Bohu Izraelskému, a takto jsem učinil:"},{"i":5996,"b":5,"c":607,"r":607,"o":21,"t": "Uzřel jsem mezi kořistí plášť jeden pěkný Babylonský, a dvě stě lotů stříbra, i jazyk zlatý jednoho lotu padesáti lotů vážící, i žádal jsem jich, a vzal jsem je. A hle, skryti jsou v zemi u prostřed stanu mého, a stříbro jest pod tím.\""},{"i":5997,"b":5,"c":607,"r":607,"o":22,"t": "Tedy poslal Jozue posly, kteříž běželi k stanu jeho, a hle, skryt byl plášť v stanu jeho, a stříbro pod tím."},{"i":5998,"b":5,"c":607,"r":607,"o":23,"t": "Vzavše pak to z prostřed stanu, přinesli k Jozuovi a ke všechněm synům Izraelským, a složili před Hospodinem."},{"i":5999,"b":5,"c":607,"r":607,"o":24,"t": "Tedy Jozue, i všecken Izrael s ním, vzavše Achana syna Zerachova, i stříbro, plášť a jazyk zlatý, i syny jeho, i dcery jeho, i voly jeho, i osly jeho, i ovce jeho, i stan jeho, a všecko, což měl, vedli do údolí Achor."}]