[{"i":8900,"b":10,"c":1106,"r":1106,"o":4,"t": "Udělal také v domě okna porozšířená vnitř, ale possoužená zevnitř."},{"i":8901,"b":10,"c":1106,"r":1106,"o":5,"t": "Vzdělal též při zdi domu pavlače všudy vůkol vedlé zdi domu, okolo chrámu a svatyně svatých, a nadělal pokojíků všudy vůkol."},{"i":8902,"b":10,"c":1106,"r":1106,"o":6,"t": "Pavlače spodní širokost byla pěti loket, prostřední širokost šesti loket, a třetí širokost sedmi loket; nebo byl zdělal ústupky ve zdi domu zevnitř všudy vůkol, aby trámové nebyli vpouštíni do zdi domu."},{"i":8903,"b":10,"c":1106,"r":1106,"o":7,"t": "Když pak ten dům staven byl, z kamení hotového, tak přivezeného stavěli. Ani kladiva ani sekery, ani jakého nástroje železného nebylo slyšeti v domě, když byl staven."},{"i":8904,"b":10,"c":1106,"r":1106,"o":8,"t": "Dvéře k prostředním pokojům byly po pravé straně domu, jimiž po šneku se chodilo k těm prostředním, a z prostředních k třetím."},{"i":8905,"b":10,"c":1106,"r":1106,"o":9,"t": "A tak vystavěl dům ten, a dokonal jej, a přikryl jej krokvemi ohnutými a  prkny cedrovými."},{"i":8906,"b":10,"c":1106,"r":1106,"o":10,"t": "Vystavěl i pavlače ty vůkol všeho domu. Pěti loket zvýši byla každá z nich, a připojeny byly k domu trámy cedrovými."},{"i":8907,"b":10,"c":1106,"r":1106,"o":11,"t": "Stala se pak řeč Hospodinova k Šalomounovi, řkoucí:"},{"i":8908,"b":10,"c":1106,"r":1106,"o":12,"t": "Toť jest ten dům, kterýž ty stavíš. Jestliže budeš choditi v ustanoveních mých, a soudy mé vykonávati, a ostříhati všech přikázaní mých, chodě v nich, tedy upevním slovo své s tebou, kteréž jsem mluvil Davidovi otci tvému."},{"i":8909,"b":10,"c":1106,"r":1106,"o":13,"t": "A budu bydliti u prostřed synů Izraelských, a neopustím lidu svého Izraelského."},{"i":8910,"b":10,"c":1106,"r":1106,"o":14,"t": "A tak vystavěl Šalomoun ten dům, a dokonal jej."},{"i":8911,"b":10,"c":1106,"r":1106,"o":15,"t": "A otafloval zdi domu vnitř prkny cedrovými, od podlahy domu až k stropu obložil dřívím vnitř; položil také podlahu domu prkny jedlovými."},{"i":8912,"b":10,"c":1106,"r":1106,"o":16,"t": "Udělal také přehražení na dvadceti loket od jedné strany domu k druhé, z prken cedrových, od podlahy až do stropu. A tak udělal u vnitřku příbytek, aby byl svatyně svatých."},{"i":8913,"b":10,"c":1106,"r":1106,"o":17,"t": "Pročež čtyřidcíti loktů byl dům, jenž jest chrám přední."},{"i":8914,"b":10,"c":1106,"r":1106,"o":18,"t": "A na tom cedrovém domu vnitř otaflování byly řezby, nápodobné tykvím planým a květům otevřeným. Všecko z cedru bylo, tak že ani kamene nebylo viděti."},{"i":8915,"b":10,"c":1106,"r":1106,"o":19,"t": "Svatyni pak svatých v domě vnitř připravil, aby tam postavena byla truhla smlouvy Hospodinovy."},{"i":8916,"b":10,"c":1106,"r":1106,"o":20,"t": "Kterážto svatyně svatých vnitř byla dvadcíti loktů zdélí, a dvadcíti loktů zšíří, též dvadcíti loktů zvýší, a obložil ji zlatem nejčistším. Oltář také cedrový obložil."},{"i":8917,"b":10,"c":1106,"r":1106,"o":21,"t": "Tak obložil Šalomoun příbytek ten zlatem nejčistším, a učinil rozdělující stěnu a provazy zlaté před svatyní svatých, kterouž také obložil zlatem."},{"i":8918,"b":10,"c":1106,"r":1106,"o":22,"t": "Anobrž všecken dům obložil zlatem, žádné strany nepomíjeje; též všecken oltář, kterýž byl před svatyní svatých, obložil zlatem."},{"i":8919,"b":10,"c":1106,"r":1106,"o":23,"t": "Udělal také v svatyni svatých dva cherubíny z dříví olivového desíti loket zvýší."},{"i":8920,"b":10,"c":1106,"r":1106,"o":24,"t": "A bylo na pět loket křídlo cherubína jedno, a na pět loket křídlo cherubína druhé; deset loket bylo od konce křídla jednoho až k konci křídla druhého."},{"i":8921,"b":10,"c":1106,"r":1106,"o":25,"t": "Tak na deset loket byl i cherubín druhý; míru jednostejnou a řezbu jednostejnou měli oba cherubínové."},{"i":8922,"b":10,"c":1106,"r":1106,"o":26,"t": "Vysokost cherubína jednoho byla desíti loket, a tolikéž cherubína druhého."},{"i":8923,"b":10,"c":1106,"r":1106,"o":27,"t": "I postavil ty cherubíny u prostřed domu vnitřního, tak že roztáhli křídla svá, a dotýkalo se křídlo jednoho jedné stěny, též křídlo cherubína druhého dotýkalo se druhé stěny; křídla pak jejich u prostřed domu spolu se dotýkala."},{"i":8924,"b":10,"c":1106,"r":1106,"o":28,"t": "Obložil také ty cherubíny zlatem."},{"i":8925,"b":10,"c":1106,"r":1106,"o":29,"t": "Přesto i všecky stěny domu vůkol ozdobil řezbami cherubínů a palm a rozvitých květů, vnitř i zevnitř."},{"i":8926,"b":10,"c":1106,"r":1106,"o":30,"t": "I podlahu domu položil zlatem vnitř i zevnitř."},{"i":8927,"b":10,"c":1106,"r":1106,"o":31,"t": "Udělal též, kudy vcházeli do svatyně svatých, dvéře z dříví olivového, a podvoje i s veřejemi byly pětihrané."},{"i":8928,"b":10,"c":1106,"r":1106,"o":32,"t": "Oboje pak ty dvéře byly z dříví olivového, kteréž ozdobil řezbami cherubínů a palm a rozvitých květů, a obložil zlatem; potáhl také i cherubíny a palmy zlatem."},{"i":8929,"b":10,"c":1106,"r":1106,"o":33,"t": "Podobně udělal i u vrat chrámových dvéře z dříví olivového čtverhrané."},{"i":8930,"b":10,"c":1106,"r":1106,"o":34,"t": "A oboje dvéře byly z dříví jedlového. Na dvě strany jedny dvéře otvíraly se, též na dvě strany druhé dvéře se otvíraly."},{"i":8931,"b":10,"c":1106,"r":1106,"o":35,"t": "I vyřezal na nich cherubíny a palmy a rozvité květy, a obložil zlatem taženým to, což bylo vyřezáno."},{"i":8932,"b":10,"c":1106,"r":1106,"o":36,"t": "Potom vystavěl síň prostřední ze tří řadů kamení tesaného, a jednoho řadu dříví cedrového hoblovaného."},{"i":8933,"b":10,"c":1106,"r":1106,"o":37,"t": "Léta čtvrtého založen byl dům Hospodinův, měsíce Ziv,"},{"i":8934,"b":10,"c":1106,"r":1106,"o":38,"t": "A léta jedenáctého, měsíce Bul, (jenž jest měsíc osmý), dokonán jest dům se všemi přípravami svými, a se vším tím, což k němu přináleželo; kterýž stavěl sedm let."},{"i":8935,"b":10,"c":1107,"r":1107,"o":1,"t": "Potom stavěl Šalomoun dům svůj za třinácte let, až jej všelijak dostavěl."},{"i":8936,"b":10,"c":1107,"r":1107,"o":2,"t": "Vystavěl též dům z lesu Libánského, sto loket zdélí a padesáte loket zšíří a třidceti loket zvýší na čtyřech řadích sloupů cedrových, a trámové cedroví byli na těch sloupích."},{"i":8937,"b":10,"c":1107,"r":1107,"o":3,"t": "A přikryt byl cedrovím na hoře na těch trámích, kteříž byli na čtyřidcíti pěti sloupích, po patnácti v každém řadu."},{"i":8938,"b":10,"c":1107,"r":1107,"o":4,"t": "Oken také byly tři řady, okno proti oknu třmi řady."},{"i":8939,"b":10,"c":1107,"r":1107,"o":5,"t": "A všecky dvéře i veřeje čtverhrané byly, i okna, a zpořádaná byla okna proti oknům třmi řady."},{"i":8940,"b":10,"c":1107,"r":1107,"o":6,"t": "Udělal i síňci na sloupích. Padesáti loket byla dlouhost její a třidcíti loket širokost její, a byla ta síňce napřed, i sloupové i trámové její před tím domem."},{"i":8941,"b":10,"c":1107,"r":1107,"o":7,"t": "Opět vzdělal jinou síňci, v níž byl trůn, kdež soudil, totiž síňci soudnou, kteráž přikryta byla cedrovím od jedné podlahy až do druhé."},{"i":8942,"b":10,"c":1107,"r":1107,"o":8,"t": "Potom při domu svém, v kterémž bydlil, udělal síň druhou za tou síní; dílo podobné onomu bylo. Udělal také dům dceři Faraonově, kterouž byl pojal Šalomoun, podobný té síňci."},{"i":8943,"b":10,"c":1107,"r":1107,"o":9,"t": "Všecko to bylo z kamení nákladného, vedlé míry tesaného a pilou řezaného, vnitř i zevnitř, a to od gruntu až k stropu, i zevnitř až k síni veliké."},{"i":8944,"b":10,"c":1107,"r":1107,"o":10,"t": "Základ také byl z kamení nákladného, z kamení velikého, z kamení na deset loket, a z kamení na osm loket."},{"i":8945,"b":10,"c":1107,"r":1107,"o":11,"t": "Tak i výš bylo kamení nákladné, příslušně vedlé míry tesané, a cedrové dsky."},{"i":8946,"b":10,"c":1107,"r":1107,"o":12,"t": "Síň také veliká měla všudy vůkol třmi řady kamení tesané, a jedním řadem dříví cedrové, podobně jako síň vnitřní domu Hospodinova, i síňce téhož domu."},{"i":8947,"b":10,"c":1107,"r":1107,"o":13,"t": "Poslav pak král Šalomoun, povolal Chírama z Týru,"},{"i":8948,"b":10,"c":1107,"r":1107,"o":14,"t": "(Ten byl syn ženy vdovy z pokolení Neftalímova, jehož otec byl obyvatel Tyrský, řemeslník díla z mědi), proto že byl plný moudrosti a rozumnosti i umění k dělání všelikého díla z mědi. Kterýžto když přišel k králi Šalomounovi, dělal všeliké dílo jeho."},{"i":8949,"b":10,"c":1107,"r":1107,"o":15,"t": "Nejprv sformoval dva sloupy měděné. Osmnácti loket byla výsost sloupu jednoho, kterýž okolek měl dvanácti loktů. Tak i sloup druhý."},{"i":8950,"b":10,"c":1107,"r":1107,"o":16,"t": "Potom udělal dvě makovice, kteréž by vstaveny byly na vrch těch sloupů, slité z mědi. Pěti loktů byla zvýší makovice jedna, a pěti loktů zvýší makovice druhá."},{"i":8951,"b":10,"c":1107,"r":1107,"o":17,"t": "Mřežování také dílem pleteným, a šňůry jako řetízky udělal k těm makovicím, kteréž byly na vrchu sloupů, sedm na makovici jednu a sedm na makovici druhou."},{"i":8952,"b":10,"c":1107,"r":1107,"o":18,"t": "A udělav sloupy, přidal k mřežování jednomu dva řady jablek zrnatých vůkol, aby makovice, kteréž byly na vrchu, přikrývaly. A tak učinil makovici druhé."},{"i":8953,"b":10,"c":1107,"r":1107,"o":19,"t": "Na těch pak makovicích na vrchu sloupů, kteříž v síňci státi měli, bylo dílo květem liliovým na čtyři lokty."},{"i":8954,"b":10,"c":1107,"r":1107,"o":20,"t": "I měly makovice ty na dvou těch sloupích, jakož svrchu tak i proti vydutí pod zamřežováním jablka zrnatá, kterýchž bylo dvě stě, dvěma řady vůkol, na jedné i na druhé makovici."},{"i":8955,"b":10,"c":1107,"r":1107,"o":21,"t": "A tak postavil ty sloupy v síňci chrámové. A postaviv sloup na pravé straně, nazval jméno jeho Jachin; a když postavil sloup na levé straně, nazval jméno jeho Boaz."},{"i":8956,"b":10,"c":1107,"r":1107,"o":22,"t": "A na vrchu sloupů těch bylo dílo liliové. I dokonáno jest dílo sloupů."},{"i":8957,"b":10,"c":1107,"r":1107,"o":23,"t": "Udělal také moře slité, desíti loket od jednoho kraje k druhému, okrouhlé vůkol, a pět loket byla vysokost jeho, a okolek jeho třidcíti loket vůkol."},{"i":8958,"b":10,"c":1107,"r":1107,"o":24,"t": "Pod jehožto krajem pukly tykvím polním podobné všudy vůkol, po desíti do lokte, obkličovaly moře vůkol; dva řady tykví litých bylo s ním slito."},{"i":8959,"b":10,"c":1107,"r":1107,"o":25,"t": "A stálo na dvanácti volích. Tři obráceni byli na půlnoci, a tři patřili k západu, tři zase postaveni byli ku poledni, a tři obráceni byli k východu, a moře svrchu na nich stálo, ale všech jich zadkové byli pod mořem."},{"i":8960,"b":10,"c":1107,"r":1107,"o":26,"t": "A bylo ztlouští na dlaň. Kraj jeho byl, jakýž bývá u koflíku aneb květu liliového; dva tisíce tun v se bralo."},{"i":8961,"b":10,"c":1107,"r":1107,"o":27,"t": "Udělal také deset podstavků měděných. Čtyř loket zdélí byl podstavek jeden každý, a čtyř loket zšíří, a tří loket zvýší."},{"i":8962,"b":10,"c":1107,"r":1107,"o":28,"t": "Bylo pak takové dílo každého podstavku; lištování bylo vůkol na nich, kteréžto lištování bylo po krajích jeho."},{"i":8963,"b":10,"c":1107,"r":1107,"o":29,"t": "A na tom lištování, kteréž bylo po krajích, lvové, volové a cherubínové byli, a nad těmi kraji byl sloupec svrchu, a pod lvy a voly obruba dílem taženým."},{"i":8964,"b":10,"c":1107,"r":1107,"o":30,"t": "Bylo také po čtyřech kolách měděných pod každým podstavkem, a dsky měděné, a na čtyřech úhlech svých měli raménka;tolikéž i pod každou medenicí byla ta raménka slitá při každé obrubě."},{"i":8965,"b":10,"c":1107,"r":1107,"o":31,"t": "Zřídlo pak jeho mezi obrubou po vrchu bylo zhloubí lokte, a však okrouhlé, řemeslně jako i podstavek udělané, zšíří půl druhého lokte. Na kterémžto zřídle byly řezby, ale lištování jejich bylo čverhrané, neokrouhlé."},{"i":8966,"b":10,"c":1107,"r":1107,"o":32,"t": "A tak po čtyřech kolách bylo pod tím lištováním, a osy kol vycházely z podstavků; vysokost kola každého byla půl druhého lokte."},{"i":8967,"b":10,"c":1107,"r":1107,"o":33,"t": "Dílo těch kol bylo jako dílo kol u vozu; osy jejich i písty jejich, loukoti jejich i špice jejich, všecko bylo slité."},{"i":8968,"b":10,"c":1107,"r":1107,"o":34,"t": "Tolikéž čtyři raménka na čtyřech úhlech podstavku každého, z něhož ta raménka vynikala."},{"i":8969,"b":10,"c":1107,"r":1107,"o":35,"t": "Na vrchu pak podstavku byl sloupek na půl lokte zvýší, okrouhlý vůkol, a na vrchu sloupku toho byli krajové vypuštění, a lištování na nich."},{"i":8970,"b":10,"c":1107,"r":1107,"o":36,"t": "I zdělal řezby na dskách po krajích jejich, a po lištování jejich, cherubíny, lvy a palmoví, jedno podlé druhého po obrubě všudy vůkol."},{"i":8971,"b":10,"c":1107,"r":1107,"o":37,"t": "Na ten způsob udělal deset podstavků jednostejným slitím, na jednostejnou míru, a jednostejná řezba na všech byla."},{"i":8972,"b":10,"c":1107,"r":1107,"o":38,"t": "Udělal také deset umyvadel měděných. Čtyřidceti měr bralo v se jedno umyvadlo; čtyř loket bylo to každé umyvadlo, jedno umyvadlo na jednom podstavku, a tak na desíti podstavcích."},{"i":8973,"b":10,"c":1107,"r":1107,"o":39,"t": "I postavil podstavků pět po pravé straně domu, a pět po levé straně domu, moře pak postavil na pravé straně domu, k východu na poledne."},{"i":8974,"b":10,"c":1107,"r":1107,"o":40,"t": "Nadělav tedy Chíram umyvadel, a lopat a kotlíků, dokonal všecko dílo, kteréž dělal králi Šalomounovi k domu Hospodinovu:"},{"i":8975,"b":10,"c":1107,"r":1107,"o":41,"t": "Dva sloupy a makovice okrouhlé, kteréž byly na vrchu dvou sloupů, a mřežování dvoje, aby přikrývalo ty dvě makovice okrouhlé, kteréž byly na vrchu sloupů;"},{"i":8976,"b":10,"c":1107,"r":1107,"o":42,"t": "A jablek zrnatých čtyři sta na dvojím mřežování; dva řady jablek zrnatých byly na mřežování jednom, aby přikrývaly dvě makovice okrouhlé, kteréž byly na vrchu sloupů;"},{"i":8977,"b":10,"c":1107,"r":1107,"o":43,"t": "Tolikéž podstavků deset, a umyvadel deset na podstavcích;"},{"i":8978,"b":10,"c":1107,"r":1107,"o":44,"t": "A moře jedno a volů dvanácte pod mořem;"},{"i":8979,"b":10,"c":1107,"r":1107,"o":45,"t": "Též hrnce a lopaty, a kotlíky. A všecko nádobí, kteréhož nadělal Chíram králi Šalomounovi do domu Hospodinova, bylo z mědi pulerované."},{"i":8980,"b":10,"c":1107,"r":1107,"o":46,"t": "Ty věci na rovinách Jordánských slíval král v jilovaté zemi, mezi Sochot a Sartan."},{"i":8981,"b":10,"c":1107,"r":1107,"o":47,"t": "Zanechal pak Šalomoun vážení všeho nádobí, pro množství veliké není vyhledáváno váhy mědi."},{"i":8982,"b":10,"c":1107,"r":1107,"o":48,"t": "Nadělal také Šalomoun všeho jiného nádobí do domu Hospodinova: Oltář zlatý a stůl zlatý, na němž byli chlebové předložení,"},{"i":8983,"b":10,"c":1107,"r":1107,"o":49,"t": "A svícnů pět na pravé a pět na levé straně před svatyní svatých z zlata nejčistšího, též květy a lampy i utěradla z zlata,"},{"i":8984,"b":10,"c":1107,"r":1107,"o":50,"t": "I báně a žaltáře, kotlíky, kadidlnice a nádoby k oharkům z zlata čistého, i panty zlaté ke dveřím domu vnitřního, totiž svatyně svatých, a ke dveřím chrámovým."},{"i":8985,"b":10,"c":1107,"r":1107,"o":51,"t": "A tak dokonáno jest všecko dílo, kteréž dělal král Šalomoun k domu Hospodinovu, a vnesl tam Šalomoun věci posvěcené od Davida otce svého, stříbro a zlato i nádobí, složiv je mezi poklady domu Hospodinova."},{"i":8986,"b":10,"c":1108,"r":1108,"o":1,"t": "Tedy shromáždil Šalomoun k sobě do Jeruzaléma starší lidu Izraelského, a všecky přední z pokolení, totiž knížata čeledí otcovských s syny Izraelskými, aby přenesli truhlu smlouvy Hospodinovy z města Davidova, jenž jest Sion."},{"i":8987,"b":10,"c":1108,"r":1108,"o":2,"t": "I sešli se k králi Šalomounovi všickni muži Izraelští měsíce Etanim, v čas slavnosti; a ten měsíc jest sedmý."},{"i":8988,"b":10,"c":1108,"r":1108,"o":3,"t": "A když přišli všickni starší Izraelští, vzali kněží truhlu."},{"i":8989,"b":10,"c":1108,"r":1108,"o":4,"t": "I přenesli truhlu Hospodinovu a stánek úmluvy, i všecka nádobí posvátná, kteráž byla v stánku; a tak přenesli to kněží a Levítové."},{"i":8990,"b":10,"c":1108,"r":1108,"o":5,"t": "Král pak Šalomoun i všecko shromáždění Izraelské, kteréž se k němu sešlo, obětovali s ním před truhlou ovce i voly, kteříž ani popisováni ani počítáni nebyli pro množství."},{"i":8991,"b":10,"c":1108,"r":1108,"o":6,"t": "I vnesli kněží truhlu smlouvy Hospodinovy na místo její, do vnitřního domu, totiž do svatyně svatých pod křídla cherubínů."},{"i":8992,"b":10,"c":1108,"r":1108,"o":7,"t": "Nebo cherubínové měli roztažená křídla nad místem truhly, a přikrývali cherubínové truhlu i sochory její svrchu."},{"i":8993,"b":10,"c":1108,"r":1108,"o":8,"t": "A povytáhli sochorů, tak že vidíni byli koncové jejich v svatyni k předku svatyně svatých, avšak vně nebylo jich viděti; a byli tam až do tohoto dne."},{"i":8994,"b":10,"c":1108,"r":1108,"o":9,"t": "Nic nebylo v truhle kromě dvou tabulí kamenných, kteréž tam složil Mojžíš na Orébě, když všel Hospodin v smlouvu s syny Izraelskými, a oni šli z země Egyptské."},{"i":8995,"b":10,"c":1108,"r":1108,"o":10,"t": "I stalo se, když vycházeli kněží z svatyně, že oblak naplnil dům Hospodinův,"},{"i":8996,"b":10,"c":1108,"r":1108,"o":11,"t": "Tak že nemohli kněží ostáti a sloužiti pro ten oblak; nebo sláva Hospodinova naplnila dům Hospodinův."},{"i":8997,"b":10,"c":1108,"r":1108,"o":12,"t": "Tedy řekl Šalomoun: Hospodin řekl, že bude přebývati v mrákotě."},{"i":8998,"b":10,"c":1108,"r":1108,"o":13,"t": "Jižť jsem vystavěl dům k přebývání tvému, místo, v němž bys přebýval na věky."},{"i":8999,"b":10,"c":1108,"r":1108,"o":14,"t": "A obrátiv král tvář svou, požehnání dával všemu shromáždění Izraelskému, všecko pak shromáždění Izraelské stálo."}]