[{"i":1200,"b":0,"c":141,"r":141,"o":6,"t": "A aj, sedm klasů tenkých a východním větrem usvadlých vzcházelo za nimi."},{"i":1201,"b":0,"c":141,"r":141,"o":7,"t": "A ti klasové tencí pohltili sedm oněch klasů zdařilých a plných. I procítiv Farao, a aj, byl sen."},{"i":1202,"b":0,"c":141,"r":141,"o":8,"t": "Když pak bylo ráno, zkormoucena byla mysl jeho; a poslav, svolal všecky hadače Egyptské, a všecky mudrce jejich. I vypravoval jim Farao sny své; a nebylo žádného, kdo by je vyložil Faraonovi."},{"i":1203,"b":0,"c":141,"r":141,"o":9,"t": "Tedy mluvil nejvyšší šeňk Faraonovi takto: Na provinění své rozpomínám se dnes."},{"i":1204,"b":0,"c":141,"r":141,"o":10,"t": "Farao rozhněvav se na služebníky své, dal mne byl do vězení v domě nejvyššího nad drabanty, mne a správce nad pekaři."},{"i":1205,"b":0,"c":141,"r":141,"o":11,"t": "Měli jsme pak sen jedné noci, on i já, jeden každý podlé vyložení snu svého."},{"i":1206,"b":0,"c":141,"r":141,"o":12,"t": "A byl tam s námi mládenec Hebrejský, služebník nejvyššího nad drabanty, jemuž když jsme vypravovali, vykládal nám sny naše; jednomu každému podlé snu jeho vykládal."},{"i":1207,"b":0,"c":141,"r":141,"o":13,"t": "A stalo se, že jakž vykládal nám, tak bylo: Já jsem navrácen k úřadu svému, a on oběšen."},{"i":1208,"b":0,"c":141,"r":141,"o":14,"t": "Tedy poslav Farao, povolal Jozefa, a rychle vypustili ho z žaláře. Kterýžto oholiv se, a změniv roucho své, přišel k Faraonovi."},{"i":1209,"b":0,"c":141,"r":141,"o":15,"t": "I řekl Farao Jozefovi: Měl jsem sen, a není, kdo by jej vyložil; o tobě pak slyšel jsem to, že když uslyšíš sen, umíš jej vyložiti."},{"i":1210,"b":0,"c":141,"r":141,"o":16,"t": "Odpověděl Jozef Faraonovi, řka: Není to má věc; Bůh oznámí šťastné věci Faraonovi."},{"i":1211,"b":0,"c":141,"r":141,"o":17,"t": "Tedy řekl Farao Jozefovi: Zdálo mi se ve snách, že jsem stál na břehu potoka."},{"i":1212,"b":0,"c":141,"r":141,"o":18,"t": "A aj, z potoka toho vystupovalo sedm krav tlustých a pěkných, kteréžto pásly se na mokřinách."},{"i":1213,"b":0,"c":141,"r":141,"o":19,"t": "A aj, sedm jiných krav vystupovalo za nimi churavých a šeredných velmi a hubených; neviděl jsem tak šeredných ve vší zemi Egyptské."},{"i":1214,"b":0,"c":141,"r":141,"o":20,"t": "A sežraly krávy ty hubené a šeredné sedm krav prvnějších tlustých."},{"i":1215,"b":0,"c":141,"r":141,"o":21,"t": "A ač dostaly se do břicha jejich, však nebylo znáti, by se dostaly v střeva jejich; nebo na pohledění byly mrzké, jako i před tím. I procítil jsem."},{"i":1216,"b":0,"c":141,"r":141,"o":22,"t": "Viděl jsem také ve snách, ano sedm klasů vyrostlo z stébla jednoho plných a pěkných."},{"i":1217,"b":0,"c":141,"r":141,"o":23,"t": "A aj, sedm klasů drobných, tenkých a východním větrem usvadlých vycházelo za nimi."},{"i":1218,"b":0,"c":141,"r":141,"o":24,"t": "I pohltili klasové ti drobní sedm klasů pěkných. Což když jsem vypravoval hadačům, nebyl, kdo by mi vyložil."},{"i":1219,"b":0,"c":141,"r":141,"o":25,"t": "Odpověděl Jozef Faraonovi: Sen Faraonův jednostejný jest. Což Bůh činiti bude, to ukázal Faraonovi."},{"i":1220,"b":0,"c":141,"r":141,"o":26,"t": "Sedm krav pěkných jest sedm let, a sedm klasů pěkných tolikéž jest sedm let; sen jest jednostejný."},{"i":1221,"b":0,"c":141,"r":141,"o":27,"t": "Sedm pak hubených krav a šeredných, vystupujících za nimi, sedm let jest; a sedm klasů drobných a větrem východním usvadlých bude sedm let hladu."},{"i":1222,"b":0,"c":141,"r":141,"o":28,"t": "Toť jest, což jsem mluvil Faraonovi: Což Bůh činiti bude, ukazuje Faraonovi."},{"i":1223,"b":0,"c":141,"r":141,"o":29,"t": "Aj, sedm let nastane, v nichž hojnost veliká bude ve vší zemi Egyptské."},{"i":1224,"b":0,"c":141,"r":141,"o":30,"t": "A po nich nastane sedm let hladu,v nichž v zapomenutí přijde všecka ta hojnost v zemi Egyptské; a zhubí hlad zemi."},{"i":1225,"b":0,"c":141,"r":141,"o":31,"t": "Aniž poznána bude hojnost ta v zemi, pro hlad, kterýž přijde potom; nebo velmi veliký bude."},{"i":1226,"b":0,"c":141,"r":141,"o":32,"t": "Že pak opětován jest sen Faraonovi podvakrát, znamená, že jistá věc jest od Boha, a že tím spíše Bůh vykoná to."},{"i":1227,"b":0,"c":141,"r":141,"o":33,"t": "Protož nyní ať vyhledá Farao muže opatrného a moudrého, kteréhož by ustanovil nad zemí Egyptskou."},{"i":1228,"b":0,"c":141,"r":141,"o":34,"t": "To ať učiní Farao, a postaví úředníky nad zemí, a béře pátý díl z úrod země Egyptské, po sedm let hojných."},{"i":1229,"b":0,"c":141,"r":141,"o":35,"t": "Ať shromáždí všeliké potravy těch úrodných let nastávajících, a sklidí obilí k ruce Faraonovi; a potravy v městech ať se chovají pilně."},{"i":1230,"b":0,"c":141,"r":141,"o":36,"t": "A budou pokrmové ti za poklad zemi této k sedmi letům hladu, kteráž budou v zemi Egyptské, aby nebyla zkažena země tato hladem."},{"i":1231,"b":0,"c":141,"r":141,"o":37,"t": "I líbila se řeč ta Faraonovi i všechněm služebníkům jeho."},{"i":1232,"b":0,"c":141,"r":141,"o":38,"t": "Tedy řekl Farao služebníkům svým: Najdeme-liž podobného tomuto muži, v němž by byl Duch Boží?"},{"i":1233,"b":0,"c":141,"r":141,"o":39,"t": "Jozefovi pak řekl: Poněvadž Bůh dal znáti tobě všecko toto, neníť žádného tak rozumného a moudrého, jako ty jsi."},{"i":1234,"b":0,"c":141,"r":141,"o":40,"t": "Ty budeš nad domem mým, a líbati bude tvář tvou všecken lid můj; stolicí toliko královskou vyšší nad tebe budu."},{"i":1235,"b":0,"c":141,"r":141,"o":41,"t": "Řekl také Farao Jozefovi: Aj, ustanovil jsem tě nade vší zemi Egyptskou."},{"i":1236,"b":0,"c":141,"r":141,"o":42,"t": "A sňav Farao prsten svůj s ruky své, dal jej na ruku Jozefovu, a oblékl ho v roucho kmentové, a vložil zlatý řetěz na hrdlo jeho."},{"i":1237,"b":0,"c":141,"r":141,"o":43,"t": "A dal ho voziti na svém druhém voze, a volali před ním: Klanějte se! I ustanovil ho nade vší zemi Egyptskou."},{"i":1238,"b":0,"c":141,"r":141,"o":44,"t": "A řekl Farao Jozefovi: Já jsem Farao, a bez dopuštění tvého nepozdvihne žádný ruky své ani nohy své ve vší zemi Egyptské."},{"i":1239,"b":0,"c":141,"r":141,"o":45,"t": "A dal Farao jméno Jozefovi Safenat Paneach, a dal mu Asenat dceru Putifera, knížete On, za manželku. I vyšel Jozef na zemi Egyptskou."},{"i":1240,"b":0,"c":141,"r":141,"o":46,"t": "(Jozef pak byl ve třidcíti letech, když stál před Faraonem králem Egyptským.) A vyšed od tváři Faraonovy, projel všecku zemi Egyptskou."},{"i":1241,"b":0,"c":141,"r":141,"o":47,"t": "A vydala země po sedm let úrodných obilí hojnost."},{"i":1242,"b":0,"c":141,"r":141,"o":48,"t": "I nahromáždil všelijakých potrav v těch sedmi letech hojných v zemi Egyptské, a složil potravu tu v městech; úrody polní jednoho každého města, kteréž byly okolo něho, složil v něm."},{"i":1243,"b":0,"c":141,"r":141,"o":49,"t": "A tak nahromáždil Jozef obilí velmi mnoho, jako jest písku mořského, tak že přestali počítati; nebo mu nebylo počtu."},{"i":1244,"b":0,"c":141,"r":141,"o":50,"t": "Jozefovi pak narodili se dva synové, prvé než přišel rok hladu, kteréž mu porodila Asenat, dcera Putifera, knížete On."},{"i":1245,"b":0,"c":141,"r":141,"o":51,"t": "A nazval Jozef jméno prvorozeného Manasses, řka: Nebo způsobil to Bůh, abych zapomenul na všecky práce své, a na všecken dům otce svého."},{"i":1246,"b":0,"c":141,"r":141,"o":52,"t": "Jméno pak druhého nazval Efraim, řka: Nebo dal mi Bůh zrůst v zemi trápení mého."},{"i":1247,"b":0,"c":141,"r":141,"o":53,"t": "Tedy pominulo sedm let hojných v zemi Egyptské;"},{"i":1248,"b":0,"c":141,"r":141,"o":54,"t": "A počalo sedm let hladu přicházeti, jakž byl předpověděl Jozef. I byl hlad po všech krajinách, ale po vší zemi Egyptské byl chléb."},{"i":1249,"b":0,"c":141,"r":141,"o":55,"t": "Potom také nedostatek trpěla všecka země Egyptská, a volal lid k Faraonovi o chléb. I řekl Farao všechněm Egyptským: Jděte k Jozefovi, což vám rozkáže, učiníte."},{"i":1250,"b":0,"c":141,"r":141,"o":56,"t": "A byl hlad na tváři vší země. Tedy otevřel Jozef všecky obilnice, v nichž obilí bylo, a prodával Egyptským; nebo rozmohl se hlad v zemi Egyptské."},{"i":1251,"b":0,"c":141,"r":141,"o":57,"t": "A všickni obyvatelé země přicházeli do Egypta k Jozefovi, aby kupovali; nebo rozmohl se byl hlad po vší zemi."},{"i":1252,"b":0,"c":142,"r":142,"o":1,"t": "Vida pak Jákob, že by potrava byla v Egyptě, řekl synům svým: Co hledíte jeden na druhého?"},{"i":1253,"b":0,"c":142,"r":142,"o":2,"t": "I mluvil jim: Aj, slyšel jsem, že mají potravu v Egyptě; jděte tam, a kupte nám odtud, abychom živi byli a nezemřeli."},{"i":1254,"b":0,"c":142,"r":142,"o":3,"t": "Tedy šlo deset bratrů Jozefových, aby nakoupili obilí v Egyptě."},{"i":1255,"b":0,"c":142,"r":142,"o":4,"t": "Ale Beniamina, bratra Jozefova, neposlal Jákob s bratřími jeho, nebo řekl: Aby se mu tam něco zlého nepřihodilo."},{"i":1256,"b":0,"c":142,"r":142,"o":5,"t": "I šli synové Izraelovi spolu s jinými, aby kupovali; nebo byl hlad v zemi Kananejské."},{"i":1257,"b":0,"c":142,"r":142,"o":6,"t": "Jozef pak byl nejvyšší správce v zemi té; on prodával obilí všemu lidu země. Tedy přišli bratří Jozefovi, a skláněli se před ním tváří až k zemi."},{"i":1258,"b":0,"c":142,"r":142,"o":7,"t": "A uzřev Jozef bratří své, poznal je; a ukázal se k nim jako cizí, a tvrdě mluvil k nim,řka jim: Odkud jste přišli? I odpověděli: Z země Kananejské, abychom nakoupili potrav."},{"i":1259,"b":0,"c":142,"r":142,"o":8,"t": "Poznal, pravím, Jozef bratří své, ale oni nepoznali ho."},{"i":1260,"b":0,"c":142,"r":142,"o":9,"t": "Tedy zpomenul Jozef na sny, kteréž měl o nich, a řekl jim: Špehéři jste, a přišli jste, abyste shlédli nepevná místa země."},{"i":1261,"b":0,"c":142,"r":142,"o":10,"t": "Kteřížto odpověděli jemu: Nikoli, pane můj, ale služebníci tvoji přišli, aby nakoupili pokrmů."},{"i":1262,"b":0,"c":142,"r":142,"o":11,"t": "Všickni my synové jednoho muže jsme, upřímí jsme; nikdyť jsou nebyli služebníci tvoji špehéři."},{"i":1263,"b":0,"c":142,"r":142,"o":12,"t": "Jimž zase řekl: Není tak, ale přišli jste, abyste shlédli nepevná místa země."},{"i":1264,"b":0,"c":142,"r":142,"o":13,"t": "Odpověděli oni: Dvanácte nás bratří služebníků tvých bylo, synů muže jednoho v zemi Kananejské; a aj, nejmladší s otcem naším nyní jest doma, a jednoho není."},{"i":1265,"b":0,"c":142,"r":142,"o":14,"t": "I řekl jim Jozef: Toť jest, což jsem mluvil vám, když jsem řekl: Špehéři jste."},{"i":1266,"b":0,"c":142,"r":142,"o":15,"t": "Touto věcí zkušeni budete: Živť jest Farao, že nevyjdete odsud, až přijde sem bratr váš mladší."},{"i":1267,"b":0,"c":142,"r":142,"o":16,"t": "Vyšlete z sebe jednoho, ať vezma, přivede bratra vašeho; vy pak u vězení zůstaňte, a zkušena budou vaše slova, pravdu-li jste mluvili. Pakli nic, živť jest Farao, že jste špehéři."},{"i":1268,"b":0,"c":142,"r":142,"o":17,"t": "Tedy dal je všecky spolu do vězení za tři dni."},{"i":1269,"b":0,"c":142,"r":142,"o":18,"t": "Třetího pak dne řekl jim Jozef: Toto učiňte, abyste živi byli; neboť já se bojím Boha."},{"i":1270,"b":0,"c":142,"r":142,"o":19,"t": "Jste-li šlechetní muži, jeden bratr váš ať jest ukován v žaláři, v němž jste byli; vy pak jděte, a odneste obilí k zapuzení hladu domů vašich."},{"i":1271,"b":0,"c":142,"r":142,"o":20,"t": "Bratra pak svého mladšího přivedete ke mně; a pravdomluvná prokázána budou vaše slova, a nezemřete. Tedy učinili tak."},{"i":1272,"b":0,"c":142,"r":142,"o":21,"t": "I mluvil jeden k druhému: Jistě provinili jsme proti bratru svému. Nebo viděli jsme ssoužení duše jeho, když nás pokorně prosil, a nevyslyšeli jsme ho; protož přišlo na nás ssoužení toto."},{"i":1273,"b":0,"c":142,"r":142,"o":22,"t": "Odpověděl pak jim Ruben, řka: Zdaliž jsem tehdy vám nepravil těmito slovy: Nehřešte proti pacholeti. Ale neposlechli jste; pročež také krve jeho, hle, vyhledává se."},{"i":1274,"b":0,"c":142,"r":142,"o":23,"t": "A nevěděli oni, že by rozuměl Jozef; nebo skrze tlumače mluvil jim."},{"i":1275,"b":0,"c":142,"r":142,"o":24,"t": "A odvrátiv se od nich, plakal. Potom navrátiv se k nim, mluvil s nimi, a vzav Simeona z nich, svázal ho před očima jejich."},{"i":1276,"b":0,"c":142,"r":142,"o":25,"t": "Přikázal pak Jozef, aby naplněni byli pytlové jejich obilím, a navráceny peníze jejich jednomu každému do pytle jeho, a aby dána jim byla potrava na cestu. I stalo se tak."},{"i":1277,"b":0,"c":142,"r":142,"o":26,"t": "A vloživše obilí svá na osly své, odešli odtud."},{"i":1278,"b":0,"c":142,"r":142,"o":27,"t": "A rozvázav jeden z nich pytel svůj, aby dal obrok oslu svému v hospodě, uzřel peníze své, kteréž byly na vrchu v pytli jeho."},{"i":1279,"b":0,"c":142,"r":142,"o":28,"t": "I řekl bratřím svým: Navráceny jsou mi peníze mé, a aj, jsou v pytli mém. Tedy užasli se, a předěšeni jsouce, mluvili jeden k druhému: Což nám to učinil Bůh?"},{"i":1280,"b":0,"c":142,"r":142,"o":29,"t": "Navrátivše se pak k Jákobovi otci svému do země Kananejské, vypravovali jemu všecko, co se jim přihodilo, pravíce:"},{"i":1281,"b":0,"c":142,"r":142,"o":30,"t": "Muž ten, pán země, mluvil k nám tvrdě, a dal nás do vězení, jako špehéře země."},{"i":1282,"b":0,"c":142,"r":142,"o":31,"t": "A řekli jsme jemu: Upřímí jsme, nikdy jsme nebyli špehéři."},{"i":1283,"b":0,"c":142,"r":142,"o":32,"t": "Dvanácte bylo nás bratří, synů otce našeho, z nichž jednoho není, a mladší nyní jest s otcem naším v zemi Kananejské."},{"i":1284,"b":0,"c":142,"r":142,"o":33,"t": "I řekl nám muž ten, pán země té: Po tomto poznám, že upřímí jste: Bratra vašeho jednoho zanechte u mne, a obilí k zapuzení hladu od domů vašich vezmouce, odejděte."},{"i":1285,"b":0,"c":142,"r":142,"o":34,"t": "A přiveďte bratra svého mladšího ke mně, abych poznal, že nejste špehéři, ale upřímí; tehdy bratra vašeho vrátím vám, a budete moci v zemi této obchod vésti."},{"i":1286,"b":0,"c":142,"r":142,"o":35,"t": "I stalo se, že, když vyprazdňovali pytle své, a aj, jeden každý měl uzlík peněz svých v pytli svém. Vidouce pak oni i otec jejich uzlíky peněz svých, báli se."},{"i":1287,"b":0,"c":142,"r":142,"o":36,"t": "I řekl jim Jákob otec jejich: Mne jste zbavili synů: Jozefa není, Simeona nemám, a Beniamina vezmete. Na mneť jsou se tyto všecky věci svalily."},{"i":1288,"b":0,"c":142,"r":142,"o":37,"t": "Tedy řekl Ruben otci svému těmito slovy: Dva syny mé zabí, jestliže ho nepřivedu zase k tobě; poruč ho v ruce mé, a já zase přivedu ho k tobě."},{"i":1289,"b":0,"c":142,"r":142,"o":38,"t": "I řekl: Nesstoupíť syn můj s vámi. Nebo bratr jeho umřel, a on sám pozůstal; a přihodilo-li by se mu co zlého na té cestě, kterouž půjdete, uvedli byste šediny mé s bolestí do hrobu."},{"i":1290,"b":0,"c":143,"r":143,"o":1,"t": "Byl pak hlad veliký v krajině té."},{"i":1291,"b":0,"c":143,"r":143,"o":2,"t": "I stalo se, když vytrávili obilí, kteréž přinesli z Egypta, že řekl k nim otec jejich: Jděte zase, a nakupte nám něco potravy."},{"i":1292,"b":0,"c":143,"r":143,"o":3,"t": "I mluvil k němu Juda těmito slovy: Velice se zařekl muž ten, řka: Neuzříte tváři mé, nebude-li bratr váš s vámi."},{"i":1293,"b":0,"c":143,"r":143,"o":4,"t": "Jestliže pošleš bratra našeho s námi, půjdeme a nakoupíme tobě potravy;"},{"i":1294,"b":0,"c":143,"r":143,"o":5,"t": "Pakli nepošleš, nepůjdeme. Nebo pověděl nám muž ten: Neuzříte tváři mé, nebude-li bratr váš s vámi."},{"i":1295,"b":0,"c":143,"r":143,"o":6,"t": "I řekl Izrael: Proč jste mi tak zle učinili, oznámivše muži tomu, že máte ještě bratra?"},{"i":1296,"b":0,"c":143,"r":143,"o":7,"t": "Odpověděli: Pilně vyptával se muž ten na nás, i na rod náš, mluvě: Jest-li živ ještě otec váš? Máte-li bratra? A dali jsme mu zprávu na ta slova. Zdaž jsme to jak věděti mohli, že dí: Přiveďte bratra svého?"},{"i":1297,"b":0,"c":143,"r":143,"o":8,"t": "I řekl Juda Izraelovi, otci svému: Pošli to pachole se mnou, a vstanouce, půjdeme, abychom živi byli, a nezemřeli, i my, i ty, i maličcí naši."},{"i":1298,"b":0,"c":143,"r":143,"o":9,"t": "Já slibuji za něj; z ruky mé vyhledávej ho. Jestliže nepřivedu ho k tobě, a nepostavím ho před tebou, vinen budu hříchem tobě po všecky dny."},{"i":1299,"b":0,"c":143,"r":143,"o":10,"t": "A kdybychom byli neprodlévali, jistě již bychom se byli dvakrát vrátili."}]