[{"i":5900,"b":5,"c":603,"r":603,"o":8,"t": "Protož ty přikaž kněžím, kteříž nosí truhlu smlouvy, a rci: Když vejdete na kraj vody Jordánské, zastavte se v Jordáně."},{"i":5901,"b":5,"c":603,"r":603,"o":9,"t": "Řekl také Jozue synům Izraelským: Přistupte sem, a slyšte slova Hospodina Boha vašeho."},{"i":5902,"b":5,"c":603,"r":603,"o":10,"t": "I řekl Jozue: Po tomto poznáte, že Bůh silný živý jest u prostřed vás, a že konečně vyžene od tváři vaší Kananejského, Hetejského, Hevejského, Ferezejského, Gergezejského, Amorejského a Jebuzejského:"},{"i":5903,"b":5,"c":603,"r":603,"o":11,"t": "Aj, truhla smlouvy Panovníka vší země půjde před vámi přes Jordán."},{"i":5904,"b":5,"c":603,"r":603,"o":12,"t": "Protož nyní vezměte sobě dvanácte mužů z pokolení Izraelských, po jednom muži z každého pokolení."},{"i":5905,"b":5,"c":603,"r":603,"o":13,"t": "I bude, že hned jakž se zastaví kněží, nesoucí truhlu Hospodina Panovníka vší země, u vodě Jordánské, vody Jordánu rozdělí se, a vody tekoucí s vrchu zůstanou v jedné hromadě."},{"i":5906,"b":5,"c":603,"r":603,"o":14,"t": "Stalo se tedy, když se bral lid z stanů svých, aby šli přes Jordán, a kněží, kteříž nesli truhlu smlouvy, před nimi,"},{"i":5907,"b":5,"c":603,"r":603,"o":15,"t": "A když ti, kteříž nesli truhlu, přišli až k Jordánu, a kněží, nesoucí truhlu, omočili nohy v kraji vod: (Jordán pak rozvodňuje se a vystupuje ze všech břehů svých v každý čas žně),"},{"i":5908,"b":5,"c":603,"r":603,"o":16,"t": "Že se zastavily vody, kteréž s hůry přicházely, a shrnuly se v hromadu jednu velmi daleko od Adam města, kteréž leží k straně Sartan, kteréž pak odcházely k moři dolů, k moři slanému sešly a sběhly, a lid přešel naproti Jerichu."},{"i":5909,"b":5,"c":603,"r":603,"o":17,"t": "Stáli pak kněží, kteříž nesli truhlu smlouvy Hospodinovy na suše u prostřed Jordánu, nehýbajíce se, (a všecken Izrael šel po suše), až se lid všecken přepravil přes Jordán."},{"i":5910,"b":5,"c":604,"r":604,"o":1,"t": "I stalo se, když již všecken národ přešel Jordán, (nebo byl řekl Hospodin k Jozue, řka:"},{"i":5911,"b":5,"c":604,"r":604,"o":2,"t": "Vezměte sobě z lidu dvanácte mužů, po jednom muži z každého pokolení,"},{"i":5912,"b":5,"c":604,"r":604,"o":3,"t": "A přikažte jim, řkouce: Vezměte sobě odsud z prostřed Jordánu, s místa, na němž stály nohy kněžské nepohnutě, dvanácte kamenů, a vyneste je s sebou, a sklaďte v ležení, v kterémž přes tuto noc pozůstanete),"},{"i":5913,"b":5,"c":604,"r":604,"o":4,"t": "Že povolav Jozue dvanácti mužů, kteréž k tomu zřídil z synů Izraelských, po jednom muži z každého pokolení,"},{"i":5914,"b":5,"c":604,"r":604,"o":5,"t": "I řekl jim Jozue: Jděte před truhlou Hospodina Boha svého do prostřed Jordánu a vezměte sobě každý kámen jeden na rameno své, vedlé počtu pokolení synů Izraelských,"},{"i":5915,"b":5,"c":604,"r":604,"o":6,"t": "Aby to bylo na znamení mezi vámi. Když by potom tázali se synové otců svých, řkouce: K čemu jsou vám ti kamenové?"},{"i":5916,"b":5,"c":604,"r":604,"o":7,"t": "Odpovíte jim, že se rozdělily vody Jordánské před truhlou smlouvy Hospodinovy, (když, pravím, šla přes Jordán, rozdělily se vody Jordánské), i zůstávají kamenové tito na památku synům Izraelským až na věky."},{"i":5917,"b":5,"c":604,"r":604,"o":8,"t": "I učinili synové Izraelští tak, jakž přikázal Jozue, a vzali dvanácte kamenů z prostředku Jordánu, jakož mluvil Hospodin k Jozue, vedlé počtu pokolení synů Izraelských, a přinesli je s sebou na první stanoviště, a tu je složili."},{"i":5918,"b":5,"c":604,"r":604,"o":9,"t": "Jozue také vyzdvihl dvanácte kamenů u prostřed Jordánu na místě, kdež stály nohy kněží nesoucích truhlu smlouvy, a byli tam až do tohoto dne."},{"i":5919,"b":5,"c":604,"r":604,"o":10,"t": "Kněží pak, jenž nesli truhlu, stáli u prostřed Jordánu, dokudž se nevyplnilo všeliké slovo, kteréž přikázal Hospodin Jozue, aby oznámil lidu podlé všeho, jakž byl přikázal Mojžíš Jozue. I pospíšil lid a přešli."},{"i":5920,"b":5,"c":604,"r":604,"o":11,"t": "Když pak již přešel všecken lid, přešla také truhla Hospodinova i kněží, an lid na to hledí."},{"i":5921,"b":5,"c":604,"r":604,"o":12,"t": "Přešli i synové Rubenovi a synové Gádovi, a polovice pokolení Manassesova, vojensky zpořádaní před syny Izraelskými, jakož byl mluvil k nim Mojžíš."},{"i":5922,"b":5,"c":604,"r":604,"o":13,"t": "Okolo čtyřidcíti tisíců oděných bojovníků šlo před Hospodinem k boji na roviny Jericha."},{"i":5923,"b":5,"c":604,"r":604,"o":14,"t": "V ten den zvelebil Hospodin Jozue před očima všeho Izraele. I báli se ho, jako se báli Mojžíše po všecky dny života jeho."},{"i":5924,"b":5,"c":604,"r":604,"o":15,"t": "Mluvil pak Hospodin k Jozue, řka:"},{"i":5925,"b":5,"c":604,"r":604,"o":16,"t": "Přikaž kněžím, kteříž nesou truhlu svědectví, ať vystoupí z Jordánu."},{"i":5926,"b":5,"c":604,"r":604,"o":17,"t": "I přikázal Jozue kněžím, řka: Vystupte z Jordánu."},{"i":5927,"b":5,"c":604,"r":604,"o":18,"t": "Když pak vystupovali kněží, jenž nesli truhlu smlouvy Hospodinovy, z prostřed Jordánu, jakž jen vytrhli kněží nohy na sucho, navrátily se vody Jordánské k místu svému, a tekly předce jako i prvé ve všech březích svých."},{"i":5928,"b":5,"c":604,"r":604,"o":19,"t": "Vyšed pak lid z Jordánu desátého dne měsíce prvního, položili se v Galgala k straně východní Jericha;"},{"i":5929,"b":5,"c":604,"r":604,"o":20,"t": "A dvanácte kamenů těch, kteréž vynesli z Jordánu, postavil Jozue v Galgala."},{"i":5930,"b":5,"c":604,"r":604,"o":21,"t": "A mluvil k synům Izraelským takto: Když by se otázali potom synové vaši otců svých, řkouce: Co ti kamenové znamenají?"},{"i":5931,"b":5,"c":604,"r":604,"o":22,"t": "Oznámíte synům svým a díte: Po suše přešel Izrael Jordán tento."},{"i":5932,"b":5,"c":604,"r":604,"o":23,"t": "Nebo vysušil Hospodin Bůh váš vody Jordánské před tváří vaší, až jste přešli, jakož učinil Hospodin Bůh váš moři Rudému, kteréž vysušil před tváří naší, až jsme přešli,"},{"i":5933,"b":5,"c":604,"r":604,"o":24,"t": "Aby poznali všickni národové země ruku Hospodinovu, že silná jest, a abyste se báli Hospodina Boha vašeho po všecky dny."},{"i":5934,"b":5,"c":605,"r":605,"o":1,"t": "Stalo se pak, když uslyšeli všickni králové Amorejští, kteříž bydlili za Jordánem k západu, a všickni králové Kananejští, kteříž bydlili při moři, že vysušil Hospodin vody Jordánské před syny Izraelskými, dokudž ho nepřešli: zemdlelo srdce jejich, aniž zůstalo více v nich duše před tváří synů Izraelských."},{"i":5935,"b":5,"c":605,"r":605,"o":2,"t": "Toho času řekl Hospodin k Jozue: Udělej sobě nože ostré, a obřež opět syny Izraelské po druhé."},{"i":5936,"b":5,"c":605,"r":605,"o":3,"t": "I udělal sobě Jozue nože ostré, a obřezal syny Izraelské na pahrbku Aralot."},{"i":5937,"b":5,"c":605,"r":605,"o":4,"t": "Tato pak jest příčina, pro kterouž je obřezal Jozue, že všecken lid, kterýž byl vyšel z Egypta, pohlaví mužského, všickni muži bojovní zemřeli byli na poušti na cestě po vyjití z Egypta."},{"i":5938,"b":5,"c":605,"r":605,"o":5,"t": "Nebo obřezán byl všecken lid, kterýž byl vyšel, ale žádného z toho lidu, kterýž se zrodil na poušti, na cestě po vyjití z Egypta, neobřezali."},{"i":5939,"b":5,"c":605,"r":605,"o":6,"t": "(Nebo čtyřidceti let chodili synové Izraelští po poušti, dokudž nezahynul všecken národ mužů bojovných, kteříž byli vyšli z Egypta, ješto neposlouchali hlasu Hospodinova, jimžto zapřisáhl Hospodin, že neukáže jim země, kterouž s přísahou zaslíbil dáti otcům jejich, že ji nám dá, zemi oplývající mlékem a strdí.)"},{"i":5940,"b":5,"c":605,"r":605,"o":7,"t": "Ale syny jejich, kteréž postavil na místo jejich, ty obřezal Jozue, že byli neobřezaní; nebo žádný jich neobřezoval na cestě."},{"i":5941,"b":5,"c":605,"r":605,"o":8,"t": "Když pak byl všecken lid obřezán, zůstali na místě svém v ležení, dokudž se nezhojili."},{"i":5942,"b":5,"c":605,"r":605,"o":9,"t": "I řekl Hospodin k Jozue: Dnes jsem odjal pohanění Egyptské od vás. A nazval jméno místa toho Galgal až do tohoto dne."},{"i":5943,"b":5,"c":605,"r":605,"o":10,"t": "Když pak ležení měli synové Izraelští v Galgala, slavili velikunoc čtrnáctého dne toho měsíce u večer, na rovinách Jericha."},{"i":5944,"b":5,"c":605,"r":605,"o":11,"t": "I jedli z úrod té země na zejtří po velikonoci chleby nekvašené, a pražmu téhož dne."},{"i":5945,"b":5,"c":605,"r":605,"o":12,"t": "I přestala manna na zejtří, když jedli z obilé té země, a již více neměli synové Izraelští manny, ale jedli z úrod země Kananejské toho roku."},{"i":5946,"b":5,"c":605,"r":605,"o":13,"t": "Stalo se pak, když byl Jozue na poli Jericha, že pozdvihl očí svých a viděl, an muž stojí naproti němu, maje v ruce meč dobytý. I šel Jozue k němu, a řekl jemu: Jsi-li náš, čili nepřátel našich?"},{"i":5947,"b":5,"c":605,"r":605,"o":14,"t": "I odpověděl: Nikoli, ale já jsem kníže vojska Hospodinova, a nyní jsem přišel. I padl Jozue tváří svou na zem, a pokloniv se, řekl jemu: Co pán můj chce mluviti služebníku svému?"},{"i":5948,"b":5,"c":605,"r":605,"o":15,"t": "Tedy odpověděl kníže vojska Hospodinova k Jozue: Szuj obuv svou s noh svých, nebo místo, na němž stojíš, svaté jest. I učinil tak Jozue."},{"i":5949,"b":5,"c":606,"r":606,"o":1,"t": "Jericho pak velmi pilně zavříno bylo pro strach synů Izraelských, a žádný nevycházel ven, ani tam nevcházel."},{"i":5950,"b":5,"c":606,"r":606,"o":2,"t": "I řekl Hospodin k Jozue: Aj, dal jsem v ruku tvou Jericho, a krále jeho s silnými muži jeho."},{"i":5951,"b":5,"c":606,"r":606,"o":3,"t": "Protož obcházeti budete město všickni muži bojovní, okolo města chodíce, jednou za den; tak učiníš po šest dní."},{"i":5952,"b":5,"c":606,"r":606,"o":4,"t": "Kněží pak sedm ať nesou sedm trub z rohů beraních před truhlou; dne pak sedmého obejdete město sedmkrát, a kněží troubiti budou v trouby."},{"i":5953,"b":5,"c":606,"r":606,"o":5,"t": "A když zdlouha troubiti budou na roh beraní, jakž nejprvé uslyšíte hlas trouby, zkřikne všecken lid křikem velikým, i oboří se zed městská na místě svém, a vejde lid do města, jeden každý proti místu, kdež stál."},{"i":5954,"b":5,"c":606,"r":606,"o":6,"t": "Tedy povolav Jozue, syn Nun, kněží, řekl jim: Vezměte truhlu smlouvy, a sedm kněží ať vezmou sedm trub beraních před truhlou Hospodinovou."},{"i":5955,"b":5,"c":606,"r":606,"o":7,"t": "Řekl také lidu: Jděte a obejděte město, a zbrojní ať jdou před truhlou Hospodinovou."},{"i":5956,"b":5,"c":606,"r":606,"o":8,"t": "A když to oznámil Jozue lidu, sedm kněží, nesouce sedm trub beraních, šli před truhlou Hospodinovou, a troubili v trouby; truhla také smlouvy Hospodinovy brala se za nimi."},{"i":5957,"b":5,"c":606,"r":606,"o":9,"t": "Zbrojní pak šli před kněžími, kteříž troubili na trouby, a ostatní šli za truhlou, jdouce a v trouby troubíce."},{"i":5958,"b":5,"c":606,"r":606,"o":10,"t": "(Lidu pak byl přikázal Jozue, řka: Nebudete křičeti, ani slyšán bude hlas váš, ani vyjde slovo z úst vašich až do dne toho, v němž řeknu vám: Křičte, i budete křičeti.)"},{"i":5959,"b":5,"c":606,"r":606,"o":11,"t": "Tedy obešla truhla Hospodinova město vůkol jednou, a navrátili se do stanů a zůstali v nich."},{"i":5960,"b":5,"c":606,"r":606,"o":12,"t": "Opět povstal Jozue ráno a kněží nesli truhlu Hospodinovu."},{"i":5961,"b":5,"c":606,"r":606,"o":13,"t": "Sedm pak kněží, nesouce sedm trub beraních, předcházeli truhlu Hospodinovu, jdouce, a troubili v trouby; a zbrojní šli před nimi, a ostatní šli za truhlou Hospodinovou, když kněží šli, v trouby troubíce."},{"i":5962,"b":5,"c":606,"r":606,"o":14,"t": "I obešli město druhého dne opět, a navrátili se do stanů. Tak činili po šest dní."},{"i":5963,"b":5,"c":606,"r":606,"o":15,"t": "V den pak sedmý vstali, jakž zasvitávalo, a obešli město týmž způsobem sedmkrát; toliko toho dne obešli město sedmkrát."},{"i":5964,"b":5,"c":606,"r":606,"o":16,"t": "Stalo se pak, když po sedmé obcházeli, a kněží v trouby troubili, řekl Jozue lidu: Křičtež již, dalť jest Hospodin vám město."},{"i":5965,"b":5,"c":606,"r":606,"o":17,"t": "A budiž to město proklaté, ono i všecky věci, kteréž v něm jsou, Hospodinu; toliko Raab nevěstka ať jest živa, ona i všickni, kteříž by s ní byli v domě, nebo skryla posly, kteréž jsme byli poslali."},{"i":5966,"b":5,"c":606,"r":606,"o":18,"t": "Avšak vystříhejte se od proklatého, abyste i vy nebyli učiněni proklatí, berouce z proklatých věcí, a uvedli byste stany Izraelské v prokletí, a zkormoutili byste je."},{"i":5967,"b":5,"c":606,"r":606,"o":19,"t": "Všecko pak stříbro a zlato, a nádoby měděné a železné, svaté bude Hospodinu; na poklad Hospodinu složeno bude."},{"i":5968,"b":5,"c":606,"r":606,"o":20,"t": "Tedy křičel lid, když zatroubili v trouby. Nebo když slyšel lid hlas trub, křičeli i oni křikem velikým, i obořila se zed na místě svém. Tedy všel lid do města, jeden každý proti místu, kdež stál. I vzali je."},{"i":5969,"b":5,"c":606,"r":606,"o":21,"t": "A pohubili ostrostí meče jako proklaté všecko, což bylo v městě, od muže až do ženy, od dítěte až do starce, a až do vola, dobytčete i osla."},{"i":5970,"b":5,"c":606,"r":606,"o":22,"t": "Dvěma pak mužům, kteříž shlédli zemi, řekl Jozue: Vejděte do domu ženy nevěstky, a vyveďte ji odtud, i všecky věci, kteréž má, jakož jste jí přisáhli."},{"i":5971,"b":5,"c":606,"r":606,"o":23,"t": "I všedše mládenci špehéři, vyvedli Raab a otce jejího, i matku její a bratří její i všecko, což měla, a všecku rodinu její vyvedli, a nechali jich vně za stany Izraelskými."},{"i":5972,"b":5,"c":606,"r":606,"o":24,"t": "Město pak spálili ohněm, i všecko, což v něm bylo, stříbro však a zlato a nádoby měděné a železné složili na poklad v domě Hospodinově."},{"i":5973,"b":5,"c":606,"r":606,"o":25,"t": "Raab také nevěstku, a dům otce jejího i všecko, což měla, živé zůstavil Jozue; a bydlila v lidu Izraelském až do tohoto dne, nebo skryla posly, kteréž poslal Jozue k shlédnutí Jericha."},{"i":5974,"b":5,"c":606,"r":606,"o":26,"t": "Toho času vydal klatbu Jozue, řka: Zlořečený buď před Hospodinem muž ten, kterýž by povstal, aby stavěl město Jericho. V prvorozeném svém založí je, a v nejmenším postaví brány jeho."},{"i":5975,"b":5,"c":606,"r":606,"o":27,"t": "Byl pak Hospodin s Jozue, a rozhlásila se pověst o něm po vší zemi."},{"i":5976,"b":5,"c":607,"r":607,"o":1,"t": "Zhřešili pak synové Izraelští přestoupením při věcech proklatých; nebo Achan, syn Charmi, syna Zabdi, syna Záre, z pokolení Juda, vzal něco z věcí proklatých. Pročež rozpálila se prchlivost Hospodinova na syny Izraelské."},{"i":5977,"b":5,"c":607,"r":607,"o":2,"t": "Nebo když poslal Jozue muže některé od Jericha do Hai, kteréž bylo blízko Betaven, k východní straně Bethel, a mluvil k nim, řka: Vstupte a shlédněte zemi, vstoupili tedy muži ti, a shlédli Hai."},{"i":5978,"b":5,"c":607,"r":607,"o":3,"t": "Kteřížto navrátivše se k Jozue, řekli jemu: Nechť nevstupuje všecken lid tento, okolo dvou tisíc mužů neb okolo tří tisíců mužů nechť vstoupí, a dobudouť Hai; neobtěžuj všeho lidu, vysílaje jej tam, nebo málo jest oněchno."},{"i":5979,"b":5,"c":607,"r":607,"o":4,"t": "Tedy vytáhlo jich z lidu tam okolo tří tisíc mužů, a utekli před muži města Hai."},{"i":5980,"b":5,"c":607,"r":607,"o":5,"t": "I zabili z nich obyvatelé Hai okolo třidcíti a šesti mužů, a honili je od brány až k Sabarim, a porazili je, když s vrchu utíkali. I rozpustilo se srdce lidu, a bylo jako voda."},{"i":5981,"b":5,"c":607,"r":607,"o":6,"t": "Tedy Jozue roztrhl roucho své, a padl tváří svou na zem před truhlou Hospodinovou, a ležel až do večera, ano i starší Izraelští, a sypali prach na hlavy své."},{"i":5982,"b":5,"c":607,"r":607,"o":7,"t": "I řekl Jozue: Ach, Panovníče Hospodine, proč jsi kdy převedl lid tento přes Jordán, abys nás vydal v ruku Amorejského, tak aby nás zahubil? Ó kdybychom byli raději zůstali za Jordánem."},{"i":5983,"b":5,"c":607,"r":607,"o":8,"t": "Ó Pane, což mám říci, když již lid Izraelský utíká před nepřátely svými?"},{"i":5984,"b":5,"c":607,"r":607,"o":9,"t": "Nebo uslyšíce Kananejští a všickni obyvatelé země, obklíčí nás vůkol, a vyhladí jméno naše z země. I což to učiníš jménu svému velikému?"},{"i":5985,"b":5,"c":607,"r":607,"o":10,"t": "I řekl Hospodin k Jozue: Vstaň. Proč jsi padl na tvář svou?"},{"i":5986,"b":5,"c":607,"r":607,"o":11,"t": "Zhřešil Izrael, tak že smlouvu mou přestoupili, kterouž jsem jim přikázal; nebo jsou i vzali z věcí proklatých, k tomu i ukradli, také i sklamali, nad to i odložili mezi nádobí svá."},{"i":5987,"b":5,"c":607,"r":607,"o":12,"t": "Protož nebudou moci synové Izraelští ostáti před nepřátely svými, utíkati budou před nepřátely svými, nebo poškvrnili se věcí proklatou. Nebuduť více s vámi, leč vyhladíte prokletí to z prostředku svého."},{"i":5988,"b":5,"c":607,"r":607,"o":13,"t": "Vstaň, posvěť lidu a rci: Posvěťte se k zítřku; nebo takto praví Hospodin Bůh Izraelský: Věc proklatá jest u prostřed tebe, Izraeli, nebudeš moci ostáti před nepřátely svými, dokudž neodejmeš prokletí toho z prostředku svého."},{"i":5989,"b":5,"c":607,"r":607,"o":14,"t": "Protož přistupovati budete ráno po pokoleních svých, a pokolení, kteréž ukáže Hospodin, přistupovati bude po rodech, takž rod, kterýž ukáže Hospodin, přistupovati bude po domích, a dům, kterýž ukáže Hospodin, přistupovati bude po osobách."},{"i":5990,"b":5,"c":607,"r":607,"o":15,"t": "Kdož pak postižen bude vinný věcí proklatou, ohněm spálen bude, on i všecko, což jeho jest, proto že přestoupil smlouvu Hospodinovu, a že učinil nešlechetnost v Izraeli."},{"i":5991,"b":5,"c":607,"r":607,"o":16,"t": "Vstav tedy Jozue ráno, kázal přistupovati Izraelovi po pokoleních jejich. I postiženo jest pokolení Judovo."},{"i":5992,"b":5,"c":607,"r":607,"o":17,"t": "Tedy když kázal přistupovati čeledem Juda, postižena jest čeled Záre. Potom kázal přistupovati čeledi Záre po osobách, a postižen jest Zabdi."},{"i":5993,"b":5,"c":607,"r":607,"o":18,"t": "I kázal přistupovati domu jeho po osobách, i postižen jest Achan, syn Charmi, syna Zabdi, syna Záre z pokolení Judova."},{"i":5994,"b":5,"c":607,"r":607,"o":19,"t": "I řekl Jozue Achanovi: Synu můj, dej, prosím, chválu Hospodinu Bohu Izraelskému, a vyznej se jemu, a oznam mi aspoň již, co jsi učinil, netaj již toho přede mnou."},{"i":5995,"b":5,"c":607,"r":607,"o":20,"t": "Tedy odpovídaje Achan k Jozue, řekl: Pravdať jest, já jsem zhřešil proti Hospodinu Bohu Izraelskému, tak že to a toto jsem učinil."},{"i":5996,"b":5,"c":607,"r":607,"o":21,"t": "Viděl jsem mezi loupeží plášť jeden Babylonský pěkný, a dvě stě lotů stříbra, a prut zlatý jeden, padesáte lotů ztíží, čehož požádav, vzal jsem to, a aj, jsou ty věci skryté v zemi prostřed stanu mého, a stříbro pod tím."},{"i":5997,"b":5,"c":607,"r":607,"o":22,"t": "Tedy poslal Jozue posly, kteříž běželi do stanu, a aj, bylo to skryto v stanu jeho, a stříbro pod tím."},{"i":5998,"b":5,"c":607,"r":607,"o":23,"t": "A vzavše to z stanu, přinesli k Jozue a ke všechněm synům Izraelským, a položili ty věci před Hospodinem."},{"i":5999,"b":5,"c":607,"r":607,"o":24,"t": "Vzav tedy Jozue a všecken Izrael s ním Achana, syna Záre, a stříbro i plášť, i prut zlatý, i syny jeho, i dcery jeho, voly a osly, dobytek i stan jeho i všecko, což měl, vyvedli je do údolí Achor."}]