[{"i":15100,"b":18,"c":1974,"r":1974,"o":1,"t": "Masquil de Asaph. ¿POR qué, oh Dios, nos has desechado para siempre? ¿Por qué ha humeado tu furor contra las ovejas de tu dehesa?"},{"i":15101,"b":18,"c":1974,"r":1974,"o":2,"t": "Acuérdate de tu congregación, que adquiriste de antiguo, Cuando redimiste la vara de tu heredad; Este monte de Sión, donde has habitado."},{"i":15102,"b":18,"c":1974,"r":1974,"o":3,"t": "Levanta tus pies á los asolamientos eternos: A todo enemigo que ha hecho mal en el santuario."},{"i":15103,"b":18,"c":1974,"r":1974,"o":4,"t": "Tus enemigos han bramado en medio de tus sinagogas: Han puesto sus divisas por señas."},{"i":15104,"b":18,"c":1974,"r":1974,"o":5,"t": "Cualquiera se hacía famoso según que había levantado El hacha sobre los gruesos maderos."},{"i":15105,"b":18,"c":1974,"r":1974,"o":6,"t": "Y ahora con hachas y martillos Han quebrado todas sus entalladuras."},{"i":15106,"b":18,"c":1974,"r":1974,"o":7,"t": "Han puesto á fuego tus santuarios, Han profanado el tabernáculo de tu nombre echándolo á tierra."},{"i":15107,"b":18,"c":1974,"r":1974,"o":8,"t": "Dijeron en su corazón: Destruyámoslos de una vez; Han quemado todas las sinagogas de Dios en el tierra."},{"i":15108,"b":18,"c":1974,"r":1974,"o":9,"t": "No vemos ya nuestras señales: No hay más profeta; Ni con nosotros hay quien sepa hasta cuándo."},{"i":15109,"b":18,"c":1974,"r":1974,"o":10,"t": "¿Hasta cuándo, oh Dios, el angustiador nos afrentará? ¿Ha de blasfemar el enemigo perpetuamente tu nombre?"},{"i":15110,"b":18,"c":1974,"r":1974,"o":11,"t": "¿Por qué retraes tu mano, y tu diestra? ¿Por qué la escondes dentro de tu seno?"},{"i":15111,"b":18,"c":1974,"r":1974,"o":12,"t": "Empero Dios es mi rey ya de antiguo; El que obra saludes en medio de la tierra."},{"i":15112,"b":18,"c":1974,"r":1974,"o":13,"t": "Tú hendiste la mar con tu fortaleza: Quebrantaste cabezas de ballenas en las aguas."},{"i":15113,"b":18,"c":1974,"r":1974,"o":14,"t": "Tú magullaste las cabezas del leviathán; Dístelo por comida al pueblo de los desiertos."},{"i":15114,"b":18,"c":1974,"r":1974,"o":15,"t": "Tú abriste fuente y río; Tú secaste ríos impetuosos."},{"i":15115,"b":18,"c":1974,"r":1974,"o":16,"t": "Tuyo es el día, tuya también es la noche: Tú aparejaste la luna y el sol."},{"i":15116,"b":18,"c":1974,"r":1974,"o":17,"t": "Tú estableciste todos los términos de la tierra: El verano y el invierno tú los formaste."},{"i":15117,"b":18,"c":1974,"r":1974,"o":18,"t": "Acuerdáte de esto: que el enemigo ha dicho afrentas á Jehová, Y que el pueblo insensato ha blasfemado tu nombre."},{"i":15118,"b":18,"c":1974,"r":1974,"o":19,"t": "No entregues á las bestias el alma de tu tórtola: Y no olvides para siempre la congregación de tus afligidos."},{"i":15119,"b":18,"c":1974,"r":1974,"o":20,"t": "Mira al pacto: Porque las tenebrosidades de la tierra llenas están de habitaciones de violencia."},{"i":15120,"b":18,"c":1974,"r":1974,"o":21,"t": "No vuelva avergonzado el abatido: El afligido y el menesteroso alabarán tu nombre."},{"i":15121,"b":18,"c":1974,"r":1974,"o":22,"t": "Levántate, oh Dios, aboga tu causa: Acuérdate de cómo el insensato te injuria cada día."},{"i":15122,"b":18,"c":1974,"r":1974,"o":23,"t": "No olvides las voces de tus enemigos: El alboroto de los que se levantan contra ti sube continuamente."},{"i":15123,"b":18,"c":1975,"r":1975,"o":1,"t": "Al Músico principal: sobre No destruyas: Salmo de Asaph: Cántico. ALABARÉMOSTE, oh Dios, alabaremos; Que cercano está tu nombre: Cuenten tus maravillas."},{"i":15124,"b":18,"c":1975,"r":1975,"o":2,"t": "Cuando yo tuviere tiempo, Yo juzgaré rectamente."},{"i":15125,"b":18,"c":1975,"r":1975,"o":3,"t": "Arruinábase la tierra y sus moradores: Yo sostengo sus columnas. (Selah.)"},{"i":15126,"b":18,"c":1975,"r":1975,"o":4,"t": "Dije á los insensatos: No os infatuéis; Y á los impíos: No levantéis el cuerno:"},{"i":15127,"b":18,"c":1975,"r":1975,"o":5,"t": "No levantéis en alto vuestro cuerno; No habléis con cerviz erguida."},{"i":15128,"b":18,"c":1975,"r":1975,"o":6,"t": "Porque ni de oriente, ni de occidente, Ni del desierto viene el ensalzamiento."},{"i":15129,"b":18,"c":1975,"r":1975,"o":7,"t": "Mas Dios es el juez: A éste abate, y á aquel ensalza."},{"i":15130,"b":18,"c":1975,"r":1975,"o":8,"t": "Porque el cáliz está en la mano de Jehová, y el vino es tinto, Lleno de mistura; y él derrama del mismo: Ciertamente sus heces chuparán y beberán todos los impíos de la tierra."},{"i":15131,"b":18,"c":1975,"r":1975,"o":9,"t": "Mas yo anunciaré siempre, Cantaré alabanzas al Dios de Jacob."},{"i":15132,"b":18,"c":1975,"r":1975,"o":10,"t": "Y quebraré todos los cuernos de los pecadores: Los cuernos del justo serán ensalzados."},{"i":15133,"b":18,"c":1975,"r":1975,"o":11,"t": null},{"i":15134,"b":18,"c":1976,"r":1976,"o":1,"t": "Al Músico principal: sobre Neginoth: Salmo de Asaph: Canción. DIOS es conocido en Judá: En Israel es grande su nombre."},{"i":15135,"b":18,"c":1976,"r":1976,"o":2,"t": "Y en Salem está su tabernáculo, Y su habitación en Sión."},{"i":15136,"b":18,"c":1976,"r":1976,"o":3,"t": "Allí quebró las saetas del arco, El escudo, y la espada, y tren de guerra. (Selah.)"},{"i":15137,"b":18,"c":1976,"r":1976,"o":4,"t": "Ilustre eres tú; fuerte, más que los montes de caza."},{"i":15138,"b":18,"c":1976,"r":1976,"o":5,"t": "Los fuertes de corazón fueron despojados, durmieron su sueño; Y nada hallaron en sus manos todos los varones fuertes."},{"i":15139,"b":18,"c":1976,"r":1976,"o":6,"t": "A tu reprensión, oh Dios de Jacob, El carro y el caballo fueron entorpecidos."},{"i":15140,"b":18,"c":1976,"r":1976,"o":7,"t": "Tú, terrible eres tú: ¿Y quién parará delante de ti, en comenzando tu ira?"},{"i":15141,"b":18,"c":1976,"r":1976,"o":8,"t": "Desde los cielos hiciste oir juicio; La tierra tuvo temor y quedó suspensa,"},{"i":15142,"b":18,"c":1976,"r":1976,"o":9,"t": "Cuando te levantaste, oh Dios, al juicio, Para salvar á todos los mansos de la tierra. (Selah.)"},{"i":15143,"b":18,"c":1976,"r":1976,"o":10,"t": "Ciertamente la ira del hombre te acarreará alabanza: Tú reprimirás el resto de las iras."},{"i":15144,"b":18,"c":1976,"r":1976,"o":11,"t": "Prometed, y pagad á Jehová vuestro Dios: Todos los que están alrededor de él, traigan presentes al Terrible."},{"i":15145,"b":18,"c":1976,"r":1976,"o":12,"t": "Cortará él el espíritu de los príncipes: Terrible es á los reyes de la tierra."},{"i":15146,"b":18,"c":1976,"r":1976,"o":13,"t": null},{"i":15147,"b":18,"c":1977,"r":1977,"o":1,"t": "Al Músico principal: para Jeduthún: Salmo de Asaph. CON mi voz clamé á Dios, A Dios clamé, y él me escuchará."},{"i":15148,"b":18,"c":1977,"r":1977,"o":2,"t": "Al Señor busqué en el día de mi angustia: Mi mal corría de noche y no cesaba: Mi alma rehusaba consuelo."},{"i":15149,"b":18,"c":1977,"r":1977,"o":3,"t": "Acordábame de Dios, y gritaba: Quejábame, y desmayaba mi espíritu. (Selah.)"},{"i":15150,"b":18,"c":1977,"r":1977,"o":4,"t": "Tenías los párpados de mis ojos: Estaba yo quebrantado, y no hablaba."},{"i":15151,"b":18,"c":1977,"r":1977,"o":5,"t": "Consideraba los días desde el principio, Los años de los siglos."},{"i":15152,"b":18,"c":1977,"r":1977,"o":6,"t": "Acordábame de mis canciones de noche; Meditaba con mi corazón, Y mi espíritu inquiría."},{"i":15153,"b":18,"c":1977,"r":1977,"o":7,"t": "¿Desechará el Señor para siempre, Y no volverá más á amar?"},{"i":15154,"b":18,"c":1977,"r":1977,"o":8,"t": "¿Hase acabado para siempre su misericordia? ¿Hase acabado la palabra suya para generación y generación?"},{"i":15155,"b":18,"c":1977,"r":1977,"o":9,"t": "¿Ha olvidado Dios el tener misericordia? ¿Ha encerrado con ira sus piedades? (Selah.)"},{"i":15156,"b":18,"c":1977,"r":1977,"o":10,"t": "Y dije: Enfermedad mía es esta; Traeré pues á la memoria los años de la diestra del Altísimo."},{"i":15157,"b":18,"c":1977,"r":1977,"o":11,"t": "Acordaréme de las obras de JAH: Sí, haré yo memoria de tus maravillas antiguas."},{"i":15158,"b":18,"c":1977,"r":1977,"o":12,"t": "Y meditaré en todas tus obras, Y hablaré de tus hechos."},{"i":15159,"b":18,"c":1977,"r":1977,"o":13,"t": "Oh Dios, en santidad es tu camino: ¿Qué Dios grande como el Dios nuestro?"},{"i":15160,"b":18,"c":1977,"r":1977,"o":14,"t": "Tú eres el Dios que hace maravillas: Tú hiciste notoria en los pueblos tu fortaleza."},{"i":15161,"b":18,"c":1977,"r":1977,"o":15,"t": "Con tu brazo redimiste á tu pueblo, A los hijos de Jacob y de José. (Selah.)"},{"i":15162,"b":18,"c":1977,"r":1977,"o":16,"t": "Viéronte las aguas, oh Dios; Viéronte las aguas, temieron; Y temblaron los abismos."},{"i":15163,"b":18,"c":1977,"r":1977,"o":17,"t": "Las nubes echaron inundaciones de aguas; Tronaron los cielos, Y discurrieron tus rayos."},{"i":15164,"b":18,"c":1977,"r":1977,"o":18,"t": "Anduvo en derredor el sonido de tus truenos; Los relámpagos alumbraron el mundo; Estremecióse y tembló la tierra."},{"i":15165,"b":18,"c":1977,"r":1977,"o":19,"t": "En la mar fué tu camino, Y tus sendas en las muchas aguas; Y tus pisadas no fueron conocidas."},{"i":15166,"b":18,"c":1977,"r":1977,"o":20,"t": "Condujiste á tu pueblo como ovejas, Por mano de Moisés y de Aarón."},{"i":15167,"b":18,"c":1977,"r":1977,"o":21,"t": null},{"i":15168,"b":18,"c":1978,"r":1978,"o":1,"t": "Masquil de Asaph. ESCUCHA, pueblo mío, mi ley: Inclinad vuestro oído á las palabras de mi boca."},{"i":15169,"b":18,"c":1978,"r":1978,"o":2,"t": "Abriré mi boca en parábola; Hablaré cosas reservadas de antiguo:"},{"i":15170,"b":18,"c":1978,"r":1978,"o":3,"t": "Las cuales hemos oído y entendido; Que nuestros padres nos las contaron."},{"i":15171,"b":18,"c":1978,"r":1978,"o":4,"t": "No las encubriremos á sus hijos, Contando á la generación venidera las alabanzas de Jehová, Y su fortaleza, y sus maravillas que hizo."},{"i":15172,"b":18,"c":1978,"r":1978,"o":5,"t": "El estableció testimonio en Jacob, Y pusó ley en Israel; La cual mandó á nuestros padres Que la notificasen á sus hijos;"},{"i":15173,"b":18,"c":1978,"r":1978,"o":6,"t": "Para que lo sepa la generación venidera, y los hijos que nacerán; Y los que se levantarán, lo cuenten á sus hijos;"},{"i":15174,"b":18,"c":1978,"r":1978,"o":7,"t": "A fin de que pongan en Dios su confianza, Y no se olviden de las obras de Dios, Y guarden sus mandamientos:"},{"i":15175,"b":18,"c":1978,"r":1978,"o":8,"t": "Y no sean como sus padres, Generación contumaz y rebelde; Generación que no apercibió su corazón, Ni fué fiel para con Dios su espíritu."},{"i":15176,"b":18,"c":1978,"r":1978,"o":9,"t": "Los hijos de Ephraim armados, flecheros, Volvieron las espaldas el día de la batalla."},{"i":15177,"b":18,"c":1978,"r":1978,"o":10,"t": "No guardaron el pacto de Dios, Ni quisieron andar en su ley:"},{"i":15178,"b":18,"c":1978,"r":1978,"o":11,"t": "Antes se olvidaron de sus obras, Y de sus maravillas que les había mostrado."},{"i":15179,"b":18,"c":1978,"r":1978,"o":12,"t": "Delante de sus padres hizo maravillas En la tierra de Egipto, en el campo de Zoán."},{"i":15180,"b":18,"c":1978,"r":1978,"o":13,"t": "Rompió la mar, é hízolos pasar; E hizo estar las aguas como en un montón."},{"i":15181,"b":18,"c":1978,"r":1978,"o":14,"t": "Y llevólos de día con nube, Y toda la noche con resplandor de fuego."},{"i":15182,"b":18,"c":1978,"r":1978,"o":15,"t": "Hendió las peñas en el desierto: Y dióles á beber como de grandes abismos;"},{"i":15183,"b":18,"c":1978,"r":1978,"o":16,"t": "Pues sacó de la peña corrientes, E hizo descender aguas como ríos."},{"i":15184,"b":18,"c":1978,"r":1978,"o":17,"t": "Empero aun tornaron á pecar contra él, Enojando en la soledad al Altísimo."},{"i":15185,"b":18,"c":1978,"r":1978,"o":18,"t": "Pues tentaron á Dios en su corazón, Pidiendo comida á su gusto."},{"i":15186,"b":18,"c":1978,"r":1978,"o":19,"t": "Y hablaron contra Dios, Diciendo: ¿Podrá poner mesa en el desierto?"},{"i":15187,"b":18,"c":1978,"r":1978,"o":20,"t": "He aquí ha herido la peña, y corrieron aguas, Y arroyos salieron ondeando: ¿Podrá también dar pan? ¿Aparejará carne á su pueblo?"},{"i":15188,"b":18,"c":1978,"r":1978,"o":21,"t": "Por tanto oyó Jehová, é indignóse: Y encendióse el fuego contra Jacob, Y el furor subió también contra Israel;"},{"i":15189,"b":18,"c":1978,"r":1978,"o":22,"t": "Por cuanto no habían creído á Dios, Ni habían confiado en su salud:"},{"i":15190,"b":18,"c":1978,"r":1978,"o":23,"t": "A pesar de que mandó á las nubes de arriba, Y abrió las puertas de los cielos,"},{"i":15191,"b":18,"c":1978,"r":1978,"o":24,"t": "E hizo llover sobre ellos maná para comer, Y dióles trigo de los cielos."},{"i":15192,"b":18,"c":1978,"r":1978,"o":25,"t": "Pan de nobles comió el hombre: Envióles comida á hartura."},{"i":15193,"b":18,"c":1978,"r":1978,"o":26,"t": "Movió el solano en el cielo, Y trajo con su fortaleza el austro."},{"i":15194,"b":18,"c":1978,"r":1978,"o":27,"t": "E hizo llover sobre ellos carne como polvo, Y aves de alas como arena de la mar."},{"i":15195,"b":18,"c":1978,"r":1978,"o":28,"t": "E hízolas caer en medio de su campo, Alrededor de sus tiendas."},{"i":15196,"b":18,"c":1978,"r":1978,"o":29,"t": "Y comieron, y hartáronse mucho: Cumplióles pues su deseo."},{"i":15197,"b":18,"c":1978,"r":1978,"o":30,"t": "No habían quitado de sí su deseo, Aun estaba su vianda en su boca,"},{"i":15198,"b":18,"c":1978,"r":1978,"o":31,"t": "Cuando vino sobre ellos el furor de Dios, Y mató los más robustos de ellos, Y derribo los escogidos de Israel."},{"i":15199,"b":18,"c":1978,"r":1978,"o":32,"t": "Con todo esto pecaron aún, Y no dieron crédito á sus maravillas."}]