[{"i":15800,"b":18,"c":2007,"r":2007,"o":38,"t": "Požehnal je, a rozmnožili se velice, a dobytka jejich nedopustil umenšiti."},{"i":15801,"b":18,"c":2007,"r":2007,"o":39,"t": "Byli umenšeni a ssouženi trápením zlým a bolestí;"},{"i":15802,"b":18,"c":2007,"r":2007,"o":40,"t": "vyléval pohrdání na knížata, a blouditi je nechal v pustinách, kdež není cesty."},{"i":15803,"b":18,"c":2007,"r":2007,"o":41,"t": "Ale vyzdvihuje chudého z bídnosti, a rozmnožuje jako stáda rodiny."},{"i":15804,"b":18,"c":2007,"r":2007,"o":42,"t": "Spravedliví to vidí a radují se, a všecka nepravost zavírá ústa svá."},{"i":15805,"b":18,"c":2007,"r":2007,"o":43,"t": "Kdo jest moudrý? Ať to ostříhá, a ať rozsuzuje milosrdenství Hospodinovo."},{"i":15806,"b":18,"c":2008,"r":2008,"o":1,"t": "Píseň. Žalm Davidův."},{"i":15807,"b":18,"c":2008,"r":2008,"o":2,"t": "Hotové jest srdce mé, ó Bože, hotové jest srdce mé; zpívati a žalmy prozpěvovati budu."},{"i":15808,"b":18,"c":2008,"r":2008,"o":3,"t": "Probuď se, loutno a harfo; procitnuť chci hned ráno."},{"i":15809,"b":18,"c":2008,"r":2008,"o":4,"t": "Oslavovati tě budu mezi národy, Hospodine, a žalmy prozpěvovati tobě mezi lidmi."},{"i":15810,"b":18,"c":2008,"r":2008,"o":5,"t": "Nebo veliké jest až k nebesům milosrdenství tvé, a až k oblakům pravda tvá."},{"i":15811,"b":18,"c":2008,"r":2008,"o":6,"t": "Vyvyš se nad nebesa, Bože, a nad všecku zemi sláva tvá."},{"i":15812,"b":18,"c":2008,"r":2008,"o":7,"t": "Aby vysvobozeni byli miláčkové tvoji, spomoziž pravicí svou a vyslyš nás."},{"i":15813,"b":18,"c":2008,"r":2008,"o":8,"t": "Bůh mluvil v svatosti své: Veseliti se budu, rozdělím Sichim, a údolí Sochot vyměřím."},{"i":15814,"b":18,"c":2008,"r":2008,"o":9,"t": "Můj jest Galád, můj jest Manasses, a Efraim jest síla hlavy mé, Juda sceptr můj."},{"i":15815,"b":18,"c":2008,"r":2008,"o":10,"t": "Moáb umyvadlo mé; na Idumejskou zemi uvrhu obuv svou, nade mnou Filistinská země zvučně bude zpívati."},{"i":15816,"b":18,"c":2008,"r":2008,"o":11,"t": "Kdo mne uvede do města hrazeného? Kdo mne dovede až do Idumejské země?"},{"i":15817,"b":18,"c":2008,"r":2008,"o":12,"t": "Zdali ne ty, Bože, kterýž jsi nás zavrhl? A nevycházíš, Bože, s vojsky našimi?"},{"i":15818,"b":18,"c":2008,"r":2008,"o":13,"t": "Dej nám spomožení proti nepříteli, nebo marné jest spomožení lidské."},{"i":15819,"b":18,"c":2008,"r":2008,"o":14,"t": "Skrze Boha statečně činiti budeme, onť jest potlačí ty, kteříž nás ssouzí."},{"i":15820,"b":18,"c":2009,"r":2009,"o":1,"t": "Přednímu z zpěváků. Žalm Davidův. Ó Bože chvály mé, nebuď mlčelivý."},{"i":15821,"b":18,"c":2009,"r":2009,"o":2,"t": "Nebo ústa bezbožná a ústa lstivá otevřena jsou proti mně; mluví proti mně jazykem lživým."},{"i":15822,"b":18,"c":2009,"r":2009,"o":3,"t": "Slovy nenávistnými obkličují mne, a bojují proti mně bez příčiny."},{"i":15823,"b":18,"c":2009,"r":2009,"o":4,"t": "Místo milování mého haní mne; ale já se modlím."},{"i":15824,"b":18,"c":2009,"r":2009,"o":5,"t": "Odměňují mi pak zlým za dobré, a nenávistí za milování mé."},{"i":15825,"b":18,"c":2009,"r":2009,"o":6,"t": "Postav nad ním bezbožníka, a satan ať stojí po pravici jeho."},{"i":15826,"b":18,"c":2009,"r":2009,"o":7,"t": "Když souzen bude, ať vyjde odsouzený, a modlitba jeho ať jest v hřích mu obrácena."},{"i":15827,"b":18,"c":2009,"r":2009,"o":8,"t": "Ať jsou dnové jeho krátcí, a úřad jeho ať vezme jiný."},{"i":15828,"b":18,"c":2009,"r":2009,"o":9,"t": "Ať jsou synové jeho sirotci, a žena jeho vdova."},{"i":15829,"b":18,"c":2009,"r":2009,"o":10,"t": "Ať se toulají synové jeho a žebrají, a vyhnáni jsou z pustin svých."},{"i":15830,"b":18,"c":2009,"r":2009,"o":11,"t": "Ať lapí lichvář všecko, což má, a ať drancují cizí práci jeho."},{"i":15831,"b":18,"c":2009,"r":2009,"o":12,"t": "Ať nemá žádného, kdo by se nad ním smiloval, aniž kdo milosrdenství měl s sirotky jeho."},{"i":15832,"b":18,"c":2009,"r":2009,"o":13,"t": "Ať jest vykořeněno potomstvo jeho, v pokolení jednom ať jest zahlazeno jméno jejich."},{"i":15833,"b":18,"c":2009,"r":2009,"o":14,"t": "Ať jest v paměti u Hospodina nepravost otců jeho, a hřích matky jeho ať není zahlazen."},{"i":15834,"b":18,"c":2009,"r":2009,"o":15,"t": "Ať jsou ustavičně před Hospodinem, a ať vyhlazuje památku jejich s země."},{"i":15835,"b":18,"c":2009,"r":2009,"o":16,"t": "Proto že nepamatoval činiti milosrdenství, ale stíhal člověka chudého a nuzného, a zarmouceného v srdci, aby ho zabil."},{"i":15836,"b":18,"c":2009,"r":2009,"o":17,"t": "Miloval zlořečení, i přijde na něho; nelíbilo se mu požehnání, i vzdálí se od něho."},{"i":15837,"b":18,"c":2009,"r":2009,"o":18,"t": "Oblékl se v zlořečení jako v roucho, i přijde jako voda do vnitřností jeho, a jako olej do kostí jeho."},{"i":15838,"b":18,"c":2009,"r":2009,"o":19,"t": "Ať mu jest jako roucho, v které se obléká, a jako pás, kterýmž se ustavičně přepásá."},{"i":15839,"b":18,"c":2009,"r":2009,"o":20,"t": "To ať jest mzda od Hospodina protivníkům mým, a těm, kteříž mluví zlé proti duši mé."},{"i":15840,"b":18,"c":2009,"r":2009,"o":21,"t": "Ale ty, Hospodine Pane, učiň se mnou pro jméno své; vysvoboď mne, nebo milosrdenství tvé dobré jest."},{"i":15841,"b":18,"c":2009,"r":2009,"o":22,"t": "Nebo chudý jsem já a nuzný, a srdce mé zraněné jest u vnitřnosti mé."},{"i":15842,"b":18,"c":2009,"r":2009,"o":23,"t": "Jako stín, když se nachyluje, odcházím, jako kobylky vyhnán jsem."},{"i":15843,"b":18,"c":2009,"r":2009,"o":24,"t": "Kolená má oslabila se postem, a tělo mé zhublo, nemajíc oleje."},{"i":15844,"b":18,"c":2009,"r":2009,"o":25,"t": "Již jsem se stal potupou jich; spatřují mne, a potřásají hlavou svou."},{"i":15845,"b":18,"c":2009,"r":2009,"o":26,"t": "Spomoziž mi, Hospodine Bože můj, zachovej mne podlé milosrdenství svého."},{"i":15846,"b":18,"c":2009,"r":2009,"o":27,"t": "A ať vědí, že jest ruka tvá, ty, Hospodine, žes to učinil."},{"i":15847,"b":18,"c":2009,"r":2009,"o":28,"t": "Oni ať zlořečí, ty pak žehnej; povstanou-li, ať jsou zahanbeni, služebník pak tvůj ať se veselí."},{"i":15848,"b":18,"c":2009,"r":2009,"o":29,"t": "Ať jsou oblečeni potupou protivníci moji, a ať jsou přikrýti hanbou svou jako pláštěm."},{"i":15849,"b":18,"c":2009,"r":2009,"o":30,"t": "Velmi budu chváliti Hospodina ústy svými, a v prostředku množství velebiti ho budu."},{"i":15850,"b":18,"c":2009,"r":2009,"o":31,"t": "Nebo stojí po pravici chudého, aby ho vysvobodil od těch, kteříž soudí duši jeho."},{"i":15851,"b":18,"c":2010,"r":2010,"o":1,"t": "Davidův. Žalm. Řekl Hospodin Pánu mému: Seď na pravici mé, dokudž nepoložím nepřátel tvých podnože nohám tvým."},{"i":15852,"b":18,"c":2010,"r":2010,"o":2,"t": "Berlu síly tvé pošle Hospodin z Siona; panuj ty u prostředku nepřátel svých."},{"i":15853,"b":18,"c":2010,"r":2010,"o":3,"t": "Dobrovolně půjde lid tvůj v den boje tvého, v ozdobách svatosti; z lůna jitřní rosy mládí tvé."},{"i":15854,"b":18,"c":2010,"r":2010,"o":4,"t": "Přisáhl Hospodin, a nebude želeti: Ty jsi kněz na věky podle řádu Melchisedechova."},{"i":15855,"b":18,"c":2010,"r":2010,"o":5,"t": "Pán po pravici tvé potře krále v den hněvu svého."},{"i":15856,"b":18,"c":2010,"r":2010,"o":6,"t": "Souditi bude mezi národy, naplní místa mrtvolami, potře hlavy nad zemí velikou."},{"i":15857,"b":18,"c":2010,"r":2010,"o":7,"t": "Z potoka na cestě píti bude, protož pozdvihne hlavy."},{"i":15858,"b":18,"c":2011,"r":2011,"o":1,"t": "Haleluja. Chváliti budu Hospodina celým srdcem svým v radě spravedlivých a v shromáždění."},{"i":15859,"b":18,"c":2011,"r":2011,"o":2,"t": "Veliké jsou skutkové Hospodinovi, vyhledávající jich všechněm, kteříž v nich mají líbost."},{"i":15860,"b":18,"c":2011,"r":2011,"o":3,"t": "Slavný jest a okrasný skutek jeho, a spravedlnost jeho zůstává na věky."},{"i":15861,"b":18,"c":2011,"r":2011,"o":4,"t": "Učinil pamětné divy své, milostivý a lítostivý jest Hospodin."},{"i":15862,"b":18,"c":2011,"r":2011,"o":5,"t": "Pokrm dává těm, kteříž se ho bojí; pamatuje na smlouvu svou na věky."},{"i":15863,"b":18,"c":2011,"r":2011,"o":6,"t": "Moc skutků svých oznámil lidu svému, aby jim dal dědictví pohanů."},{"i":15864,"b":18,"c":2011,"r":2011,"o":7,"t": "Skutkové rukou jeho jsou pravda a soud, jistá všecka přikázání jeho."},{"i":15865,"b":18,"c":2011,"r":2011,"o":8,"t": "Utvrzená na věky věků, učiněná v pravdě a v upřímosti."},{"i":15866,"b":18,"c":2011,"r":2011,"o":9,"t": "Vysvobození poslal lidu svému, přikázal na věky smlouvu svou; svaté a hrozné jest jméno jeho."},{"i":15867,"b":18,"c":2011,"r":2011,"o":10,"t": "Počátek moudrosti jest bázeň Hospodinova, rozum dobrý mají všickni ti, kteříž ji činí; chvála jeho zůstává na věky."},{"i":15868,"b":18,"c":2012,"r":2012,"o":1,"t": "Haleluja. Blahoslavený muž, kterýž se bojí Hospodina, a v přikázáních jeho má velikou líbost."},{"i":15869,"b":18,"c":2012,"r":2012,"o":2,"t": "Silné bude na zemi símě jeho; pokolení upřímých požehnáno bude."},{"i":15870,"b":18,"c":2012,"r":2012,"o":3,"t": "Statek a bohatství bude v domě jeho, a spravedlnost jeho zůstává na věky."},{"i":15871,"b":18,"c":2012,"r":2012,"o":4,"t": "Svítí v temnostech světlo upřímým, milostivý, lítostivý a spravedlivý jest."},{"i":15872,"b":18,"c":2012,"r":2012,"o":5,"t": "Dobře jest člověku, kterýž se smilovává a půjčuje; řídíť věci své v soudu."},{"i":15873,"b":18,"c":2012,"r":2012,"o":6,"t": "Nebo na věky nebude pohnut; v paměti věčné bude spravedlivý."},{"i":15874,"b":18,"c":2012,"r":2012,"o":7,"t": "Nebude se báti zlé zvěsti; hotové jest srdce jeho, doufající v Hospodinu."},{"i":15875,"b":18,"c":2012,"r":2012,"o":8,"t": "Utvrzené jest srdce jeho, nebude se báti, dokudž neuzří pomsty na nepřátelích svých."},{"i":15876,"b":18,"c":2012,"r":2012,"o":9,"t": "Rozsíval, dával chudým, spravedlnost jeho zůstává na věky; roh jeho vyvýšen bude v slávě."},{"i":15877,"b":18,"c":2012,"r":2012,"o":10,"t": "Bezbožný uzří, a bude se hněvati, zuby svými skřípati bude, a stravovati se. Žádost bezbožných zahyne."},{"i":15878,"b":18,"c":2013,"r":2013,"o":1,"t": "Haleluja. Chvalte, služebníci Hospodinovi, chvalte jméno Hospodinovo."},{"i":15879,"b":18,"c":2013,"r":2013,"o":2,"t": "Požehnané buď jméno Hospodinovo od tohoto času až na věky."},{"i":15880,"b":18,"c":2013,"r":2013,"o":3,"t": "Od východu slunce až na západ chválené buď jméno Hospodinovo."},{"i":15881,"b":18,"c":2013,"r":2013,"o":4,"t": "Vysoký jest nade všecky národy Hospodin, a nad nebesa sláva jeho."},{"i":15882,"b":18,"c":2013,"r":2013,"o":5,"t": "Kdo jest jako Hospodin Bůh náš, kterýž v nejvyšších přebývá,"},{"i":15883,"b":18,"c":2013,"r":2013,"o":6,"t": "A se snižuje, aby viděl, což jest na nebi i na zemi?"},{"i":15884,"b":18,"c":2013,"r":2013,"o":7,"t": "Pozdvihuje chudého z prachu, a nuzného z hnoje,"},{"i":15885,"b":18,"c":2013,"r":2013,"o":8,"t": "Aby ho posadil s knížaty, s knížaty lidu svého."},{"i":15886,"b":18,"c":2013,"r":2013,"o":9,"t": "Uvodí neplodnou v domě, aby byla veselá matka synů."},{"i":15887,"b":18,"c":2014,"r":2014,"o":1,"t": "Haleluja. Když vyšel Izrael z Egypta, dům Jákobův z lidu cizojazyčného,"},{"i":15888,"b":18,"c":2014,"r":2014,"o":2,"t": "Učiněn jest Juda svatyní jeho, a Izrael panstvím jeho."},{"i":15889,"b":18,"c":2014,"r":2014,"o":3,"t": "Moře vidělo, a uteklo; Jordán nazpět se obrátil."},{"i":15890,"b":18,"c":2014,"r":2014,"o":4,"t": "Hory skákaly jako berani, a pahrbkové jako jehňátka."},{"i":15891,"b":18,"c":2014,"r":2014,"o":5,"t": "Což jest tobě, moře, že jsi uteklo? Jordáne, že jsi se nazpět obrátil?"},{"i":15892,"b":18,"c":2014,"r":2014,"o":6,"t": "Hory, že jste skákaly jako berani? Pahrbkové, jako jehňátka?"},{"i":15893,"b":18,"c":2014,"r":2014,"o":7,"t": "Před tváří Páně třes se, země, před tváří Boha Jákobova,"},{"i":15894,"b":18,"c":2014,"r":2014,"o":8,"t": "Kterýž obrací skálu v rybník vod, a kámen křemenitý v studnici vod."},{"i":15895,"b":18,"c":2015,"r":2015,"o":1,"t": "Ne nám, Hospodine, ne nám, ale jménu svému dej slávu pro milosrdenství své a pro pravdu svou."},{"i":15896,"b":18,"c":2015,"r":2015,"o":2,"t": "Proč by měli říkati národové: Kde jest nyní Bůh jejich?"},{"i":15897,"b":18,"c":2015,"r":2015,"o":3,"t": "Bůh náš na nebesích jest; což se mu líbí, činí."},{"i":15898,"b":18,"c":2015,"r":2015,"o":4,"t": "Modly jejich stříbro a zlato jsou, dílo rukou lidských."},{"i":15899,"b":18,"c":2015,"r":2015,"o":5,"t": "Ústa mají, a nemluví; oči mají, a nevidí,"}]