[{"i":11700,"b":13,"c":1424,"r":1424,"o":22,"t": "No tuvo pues memoria el rey Joas de la misericordia que su padre Joiada había hecho con él, antes matóle su hijo; el cual dijo al morir: Jehová lo vea, y lo requiera."},{"i":11701,"b":13,"c":1424,"r":1424,"o":23,"t": "A la vuelta del año subió contra él el ejército de Siria; y vinieron á Judá y á Jerusalem, y destruyeron en el pueblo á todos los principales de él, y enviaron todos sus despojos al rey á Damasco."},{"i":11702,"b":13,"c":1424,"r":1424,"o":24,"t": "Porque aunque el ejército de Siria había venido con poca gente, Jehová les entregó en sus manos un ejército muy numeroso; por cuanto habían dejado á Jehová el Dios de sus padres. Y con Joas hicieron juicios."},{"i":11703,"b":13,"c":1424,"r":1424,"o":25,"t": "Y yéndose de él los Siros, dejáronlo en muchas enfermedades; y conspiraron contra él sus siervos á causa de las sangres de los hijos de Joiada el sacerdote, é hiriéronle en su cama, y murió: y sepultáronle en la ciudad de David, mas no lo sepultaron en los sepulcros de los reyes."},{"i":11704,"b":13,"c":1424,"r":1424,"o":26,"t": "Los que conspiraron contra él fueron Zabad, hijo de Simath Ammonita, y Jozabad, hijo de Simrith Moabita."},{"i":11705,"b":13,"c":1424,"r":1424,"o":27,"t": "De sus hijos, y de la multiplicación que hizo de las rentas, y de la instauración de la casa de Jehová, he aquí está escrito en la historia del libro de los reyes. Y reinó en su lugar Amasías su hijo."},{"i":11706,"b":13,"c":1425,"r":1425,"o":1,"t": "DE VEINTICINCO años era Amasías cuando comenzó á reinar, y veintinueve años reinó en Jerusalem: el nombre de su madre fué Joaddan, de Jerusalem."},{"i":11707,"b":13,"c":1425,"r":1425,"o":2,"t": "Hizo él lo recto en los ojos de Jehová aunque no de perfecto corazón."},{"i":11708,"b":13,"c":1425,"r":1425,"o":3,"t": "Y luego que fué confirmado en el reino, mató á sus siervos que habían muerto al rey su padre;"},{"i":11709,"b":13,"c":1425,"r":1425,"o":4,"t": "Mas no mató á los hijos de ellos, según lo que está escrito en la ley en el libro de Moisés, donde Jehová mandó, diciendo: No morirán los padres por los hijos, ni los hijos por los padres; mas cada uno morirá por su pecado."},{"i":11710,"b":13,"c":1425,"r":1425,"o":5,"t": "Juntó luego Amasías á Judá, y con arreglo á las familias púsoles tribunos y centuriones por todo Judá y Benjamín; y tomólos por lista de veinte años arriba, y fueron hallados en ellos trescientos mil escogidos para salir á la guerra, que tenían lanza y escudo."},{"i":11711,"b":13,"c":1425,"r":1425,"o":6,"t": "Y de Israel tomó á sueldo cien mil hombres valientes, por cien talentos de plata."},{"i":11712,"b":13,"c":1425,"r":1425,"o":7,"t": "Mas un varón de Dios vino á él, diciéndole: Rey, no vaya contigo el ejército de Israel; porque Jehová no es con Israel, ni con todos los hijos de Ephraim."},{"i":11713,"b":13,"c":1425,"r":1425,"o":8,"t": "Pero si tú vas, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está la fortaleza, ó para ayudar, ó para derribar."},{"i":11714,"b":13,"c":1425,"r":1425,"o":9,"t": "Y Amasías dijo al varón de Dios: ¿Qué pues se hará de cien talentos que he dado al ejército de Israel? Y el varón de Dios respondió: De Jehová es darte mucho más que esto."},{"i":11715,"b":13,"c":1425,"r":1425,"o":10,"t": "Entonces Amasías apartó el escuadrón de la gente que había venido á él de Ephraim, para que se fuesen á sus casas: y ellos se enojaron grandemente contra Judá, y volviéronse á sus casas encolerizados."},{"i":11716,"b":13,"c":1425,"r":1425,"o":11,"t": "Esforzándose entonces Amasías, sacó su pueblo, y vino al valle de la Sal: é hirió de los hijos de Seir diez mil."},{"i":11717,"b":13,"c":1425,"r":1425,"o":12,"t": "Y los hijos de Judá tomaron vivos otros diez mil, los cuales llevaron á la cumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos."},{"i":11718,"b":13,"c":1425,"r":1425,"o":13,"t": "Empero los del escuadrón que Amasías había despedido, porque no fuesen con él á la guerra, derramáronse sobre las ciudades de Judá, desde Samaria hasta Beth-oron, é hirieron de ellos tres mil, y tomaron un grande despojo."},{"i":11719,"b":13,"c":1425,"r":1425,"o":14,"t": "Regresando luego Amasías de la matanza de los Idumeos, trajo también consigo los dioses de los hijos de Seir, y púsoselos para sí por dioses, y encorvóse delante de ellos, y quemóles perfumes."},{"i":11720,"b":13,"c":1425,"r":1425,"o":15,"t": "Encendióse por tanto el furor de Jehová contra Amasías, y envió á él un profeta, que le dijo: ¿Por qué has buscado los dioses de gente, que no libraron á su pueblo de tus manos?"},{"i":11721,"b":13,"c":1425,"r":1425,"o":16,"t": "Y hablándole el profeta estas cosas, él le respondió: ¿Hante puesto á ti por consejero del rey? Déjate de eso: ¿por qué quieres que te maten? Y al cesar, el profeta dijo luego: Yo sé que Dios ha acordado destruirte, porque has hecho esto, y no obedeciste á mi consejo."},{"i":11722,"b":13,"c":1425,"r":1425,"o":17,"t": "Y Amasías rey de Judá, habido su consejo, envió á decir á Joas, hijo de Joachâz hijo de Jehú, rey de Israel: Ven, y veámonos cara á cara."},{"i":11723,"b":13,"c":1425,"r":1425,"o":18,"t": "Entonces Joas rey de Israel envió á decir á Amasías rey de Judá: El cardo que estaba en el Líbano, envió al cedro que estaba en el Líbano, diciendo: Da tu hija á mi hijo por mujer. Y he aquí que las bestias fieras que estaban en el Líbano, pasaron, y hollaron el cardo."},{"i":11724,"b":13,"c":1425,"r":1425,"o":19,"t": "Tú dices: He aquí he herido á Edom; y tu corazón se enaltece para gloriarte: ahora estáte en tu casa; ¿para qué te entrometes en mal, para caer tú y Judá contigo?"},{"i":11725,"b":13,"c":1425,"r":1425,"o":20,"t": "Mas Amasías no quiso oir; porque estaba de Dios, que los quería entregar en manos de sus enemigos, por cuanto habían buscado los dioses de Edom."},{"i":11726,"b":13,"c":1425,"r":1425,"o":21,"t": "Subió pues Joas rey de Israel, y viéronse cara á cara él y Amasías rey de Judá, en Beth-semes, la cual es de Judá."},{"i":11727,"b":13,"c":1425,"r":1425,"o":22,"t": "Pero cayó Judá delante de Israel, y huyó cada uno á su estancia."},{"i":11728,"b":13,"c":1425,"r":1425,"o":23,"t": "Y Joas rey de Israel prendió en Beth-semes á Amasías rey de Judá, hijo de Joas hijo de Joachâz, y llevólo á Jerusalem: y derribó el muro de Jerusalem desde la puerta de Ephraim hasta la puerta del ángulo, cuatrocientos codos."},{"i":11729,"b":13,"c":1425,"r":1425,"o":24,"t": "Asimismo tomó todo el oro y plata, y todos los vasos que se hallaron en la casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los hijos de los príncipes, y volvióse á Samaria."},{"i":11730,"b":13,"c":1425,"r":1425,"o":25,"t": "Y vivió Amasías hijo de Joas, rey de Judá, quince años después de la muerte de Joas hijo de Joachâz rey de Israel."},{"i":11731,"b":13,"c":1425,"r":1425,"o":26,"t": "Lo demás de los hechos de Amasías, primeros y postreros, ¿no está escrito en el libro de los reyes de Judá y de Israel?"},{"i":11732,"b":13,"c":1425,"r":1425,"o":27,"t": "Desde aquel tiempo que Amasías se apartó de Jehová, maquinaron contra él conjuración en Jerusalem; y habiendo él huído á Lachîs, enviaron tras él á Lachîs, y allá lo mataron;"},{"i":11733,"b":13,"c":1425,"r":1425,"o":28,"t": "Y trajéronlo en caballos, y sepultáronlo con sus padres en la ciudad de Judá."},{"i":11734,"b":13,"c":1426,"r":1426,"o":1,"t": "ENTONCES todo el pueblo de Judá tomó á Uzzías, el cual era de diez y seis años, y pusiéronlo por rey en lugar de Amasías su padre."},{"i":11735,"b":13,"c":1426,"r":1426,"o":2,"t": "Edificó él á Eloth, y la restituyó á Judá después que el rey durmió con sus padres."},{"i":11736,"b":13,"c":1426,"r":1426,"o":3,"t": "De diez y seis años era Uzzías cuando comenzó á reinar, y cincuenta y dos años reinó en Jerusalem. El nombre de su madre fué Jechôlía, de Jerusalem."},{"i":11737,"b":13,"c":1426,"r":1426,"o":4,"t": "E hizo lo recto en los ojos de Jehová, conforme á todas las cosas que había hecho Amasías su padre."},{"i":11738,"b":13,"c":1426,"r":1426,"o":5,"t": "Y persistió en buscar á Dios en los días de Zachârías, entendido en visiones de Dios; y en estos días que él buscó á Jehová, él le prosperó."},{"i":11739,"b":13,"c":1426,"r":1426,"o":6,"t": "Y salió, y peleó contra los Filisteos, y rompió el muro de Gath, y el muro de Jabnia, y el muro de Asdod; y edificó ciudades en Asdod, y en la tierra de los Filisteos."},{"i":11740,"b":13,"c":1426,"r":1426,"o":7,"t": "Y dióle Dios ayuda contra los Filisteos, y contra los Arabes que habitaban en Gur-baal, y contra los Ammonitas."},{"i":11741,"b":13,"c":1426,"r":1426,"o":8,"t": "Y dieron los Ammonitas presentes á Uzzías, y divulgóse su nombre hasta la entrada de Egipto; porque se había hecho altamente poderoso."},{"i":11742,"b":13,"c":1426,"r":1426,"o":9,"t": "Edificó también Uzzías torres en Jerusalem, junto á la puerta del ángulo, y junto á la puerta del valle, y junto á las esquinas; y fortificólas."},{"i":11743,"b":13,"c":1426,"r":1426,"o":10,"t": "Asimismo edificó torres en el desierto, y abrió muchas cisternas: porque tuvo muchos ganados, así en los valles como en las vegas; y viñas, y labranzas, así en los montes como en los llanos fértiles; porque era amigo de la agricultura."},{"i":11744,"b":13,"c":1426,"r":1426,"o":11,"t": "Tuvo también Uzzías escuadrones de guerreros, los cuales salían á la guerra en ejército, según que estaban por lista hecha por mano de Jehiel escriba y de Maasías gobernador, y por mano de Hananías, uno de los príncipes del rey."},{"i":11745,"b":13,"c":1426,"r":1426,"o":12,"t": "Todo el número de los jefes de familias, valientes y esforzados, era dos mil y seiscientos."},{"i":11746,"b":13,"c":1426,"r":1426,"o":13,"t": "Y bajo la mano de éstos estaba el ejército de guerra, de trescientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los enemigos."},{"i":11747,"b":13,"c":1426,"r":1426,"o":14,"t": "Y aprestóles Uzzías para todo el ejército, escudos, lanzas, almetes, coseletes, arcos, y hondas de tirar piedras."},{"i":11748,"b":13,"c":1426,"r":1426,"o":15,"t": "E hizo en Jerusalem máquinas por industria de ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras, y su fama se extendió lejos, porque se ayudó maravillosamente, hasta hacerse fuerte."},{"i":11749,"b":13,"c":1426,"r":1426,"o":16,"t": "Mas cuando fué fortificado, su corazón se enalteció hasta corromperse; porque se rebeló contra Jehová su Dios, entrando en el templo de Jehová para quemar sahumerios en el altar del perfume."},{"i":11750,"b":13,"c":1426,"r":1426,"o":17,"t": "Y entró tras él el sacerdote Azarías, y con él ochenta sacerdotes de Jehová, de los valientes."},{"i":11751,"b":13,"c":1426,"r":1426,"o":18,"t": "Y pusiéronse contra el rey Uzzías, y dijéronle: No á ti, oh Uzzías, el quemar perfume á Jehová, sino á los sacerdotes hijos de Aarón, que son consagrados para quemarlo: sal del santuario, por que has prevaricado, y no te será para gloria delante del Dios Jehová."},{"i":11752,"b":13,"c":1426,"r":1426,"o":19,"t": "Y airóse Uzzías, que tenía el perfume en la mano para quemarlo; y en esta su ira contra los sacerdotes, la lepra le salió en la frente delante de los sacerdotes en la casa de Jehová, junto al altar del perfume."},{"i":11753,"b":13,"c":1426,"r":1426,"o":20,"t": "Y miróle Azarías el sumo sacerdote, y todos los sacerdotes, y he aquí la lepra estaba en su frente; é hiciéronle salir apriesa de aquel lugar; y él también se dió priesa á salir, porque Jehová lo había herido."},{"i":11754,"b":13,"c":1426,"r":1426,"o":21,"t": "Así el rey Uzzías fué leproso hasta el día de su muerte, y habitó en una casa apartada, leproso, por lo que había sido separado de la casa de Jehová; y Joatham su hijo tuvo cargo de la casa real, gobernando al pueblo de la tierra."},{"i":11755,"b":13,"c":1426,"r":1426,"o":22,"t": "Lo demás de los hechos de Uzzías, primeros y postreros, escribiólo Isaías profeta, hijo de Amós."},{"i":11756,"b":13,"c":1426,"r":1426,"o":23,"t": "Y durmió Uzzías con sus padres, y sepultáronlo con sus padres en el campo de los sepulcros reales; porque dijeron: Leproso es. Y reinó Joatham su hijo en lugar suyo."},{"i":11757,"b":13,"c":1427,"r":1427,"o":1,"t": "DE VEINTICINCO años era Joatham cuando comenzó á reinar, y dieciséis años reinó en Jerusalem. El nombre de su madre fué Jerusa, hija de Sadoc."},{"i":11758,"b":13,"c":1427,"r":1427,"o":2,"t": "E hizo lo recto en ojos de Jehová, conforme á todas las cosas que había hecho Uzzías su padre, salvo que no entró en el templo de Jehová. Y el pueblo falseaba aún."},{"i":11759,"b":13,"c":1427,"r":1427,"o":3,"t": "Edificó él la puerta mayor de la casa de Jehová, y en el muro de la fortaleza edificó mucho."},{"i":11760,"b":13,"c":1427,"r":1427,"o":4,"t": "Además edificó ciudades en las montañas de Judá, y labró palacios y torres en los bosques."},{"i":11761,"b":13,"c":1427,"r":1427,"o":5,"t": "También tuvo él guerra con el rey de los hijos de Ammón, á los cuales venció; y diéronle los hijos de Ammón en aquel año cien talentos de plata, y diez mil coros de trigo, y diez mil de cebada. Esto le dieron los hijos de Ammón, y lo mismo en el segundo año, y en el tercero."},{"i":11762,"b":13,"c":1427,"r":1427,"o":6,"t": "Así que Joatham fué fortificado, porque preparó sus caminos delante de Jehová su Dios."},{"i":11763,"b":13,"c":1427,"r":1427,"o":7,"t": "Lo demás de los hechos de Joatham, y todas sus guerras, y sus caminos, he aquí está escrito en el libro de los reyes de Israel y de Judá."},{"i":11764,"b":13,"c":1427,"r":1427,"o":8,"t": "Cuando comenzó á reinar era de veinticinco años, y dieciséis reinó en Jerusalem."},{"i":11765,"b":13,"c":1427,"r":1427,"o":9,"t": "Y durmió Joatham con sus padres, y sepultáronlo en la ciudad de David; y reinó en su lugar Achâz su hijo."},{"i":11766,"b":13,"c":1428,"r":1428,"o":1,"t": "DE VEINTE años era Achâz cuando comenzó á reinar, y dieciséis años reinó en Jerusalem: mas no hizo lo recto en ojos de Jehová, como David su padre."},{"i":11767,"b":13,"c":1428,"r":1428,"o":2,"t": "Antes anduvo en los caminos de los reyes de Israel, y además hizo imágenes de fundición á los Baales."},{"i":11768,"b":13,"c":1428,"r":1428,"o":3,"t": "Quemó también perfume en el valle de los hijos de Hinnom, y quemó sus hijos por fuego, conforme á las abominaciones de las gentes que Jehová había echado delante de los hijos de Israel."},{"i":11769,"b":13,"c":1428,"r":1428,"o":4,"t": "Asimismo sacrificó y quemó perfumes en los altos, y en los collados, y debajo de todo árbol espeso."},{"i":11770,"b":13,"c":1428,"r":1428,"o":5,"t": "Por lo cual Jehová su Dios lo entregó en manos del rey de los Siros, los cuales le derrotaron, y cogieron de él una grande presa, que llevaron á Damasco. Fué también entregado en manos del rey de Israel, el cual lo batió con gran mortandad."},{"i":11771,"b":13,"c":1428,"r":1428,"o":6,"t": "Porque Peca, hijo de Remalías mató en Judá en un día ciento y veinte mil, todos hombres valientes; por cuanto habían dejado á Jehová el Dios de sus padres."},{"i":11772,"b":13,"c":1428,"r":1428,"o":7,"t": "Asimismo Zichri, hombre poderoso de Ephraim, mató á Maasías hijo del rey, y á Azricam su mayordomo, y á Elcana, segundo después del rey."},{"i":11773,"b":13,"c":1428,"r":1428,"o":8,"t": "Tomaron también cautivos los hijos de Israel de sus hermanos doscientos mil, mujeres, muchachos, y muchachas, á más de haber saqueado de ellos un gran despojo, el cual trajeron á Samaria."},{"i":11774,"b":13,"c":1428,"r":1428,"o":9,"t": "Había entonces allí un profeta de Jehová, que se llamaba Obed, el cual salió delante del ejército cuando entraba en Samaria, y díjoles: He aquí Jehová el Dios de vuestros padres, por el enojo contra Judá, los ha entregado en vuestras manos; y vosotros los habéis muerto con ira, que hasta el cielo ha llegado."},{"i":11775,"b":13,"c":1428,"r":1428,"o":10,"t": "Y ahora habéis determinado sujetar á vosotros á Judá y á Jerusalem por siervos y siervas: mas ¿no habéis vosotros pecado contra Jehová vuestro Dios?"},{"i":11776,"b":13,"c":1428,"r":1428,"o":11,"t": "Oidme pues ahora, y volved á enviar los cautivos que habéis tomado de vuestros hermanos: porque Jehová está airado contra vosotros."},{"i":11777,"b":13,"c":1428,"r":1428,"o":12,"t": "Levantáronse entonces algunos varones de los principales de los hijos de Ephraim, Azarías hijo de Johanán, y Berechîas hijo de Mesillemoth, y Ezechîas hijo de Sallum, y Amasa hijo de Hadlai, contra los que venían de la guerra."},{"i":11778,"b":13,"c":1428,"r":1428,"o":13,"t": "Y dijéronles: No metáis acá la cautividad; porque el pecado contra Jehová será sobre nosotros. Vosotros tratáis de añadir sobre nuestros pecados y sobre nuestras culpas, siendo asaz grande nuestro delito, y la ira del furor sobre Israel."},{"i":11779,"b":13,"c":1428,"r":1428,"o":14,"t": "Entonces el ejército dejó los cautivos y la presa delante de los príncipes y de toda la multitud."},{"i":11780,"b":13,"c":1428,"r":1428,"o":15,"t": "Y levantáronse los varones nombrados, y tomaron los cautivos, y vistieron del despojo á los que de ellos estaban desnudos; vistiéronlos y calzáronlos, y diéronles de comer y de beber, y ungiéronlos, y condujeron en asnos á todos los flacos, y lleváronlos hasta Jericó, ciudad de las palmas, cerca de sus hermanos; y ellos se volvieron á Samaria."},{"i":11781,"b":13,"c":1428,"r":1428,"o":16,"t": "En aquel tiempo envió á pedir el rey Achâz á los reyes de Asiria que le ayudasen:"},{"i":11782,"b":13,"c":1428,"r":1428,"o":17,"t": "Porque á más de esto, los Idumeos habían venido y herido á los de Judá, y habían llevado cautivos."},{"i":11783,"b":13,"c":1428,"r":1428,"o":18,"t": "Asimismo los Filisteos se habían derramado por las ciudades de la llanura, y al mediodía de Judá, y habían tomado á Beth-semes, á Ajalón, Gederoth, y Sochô con sus aldeas, Timna también con sus aldeas, y Gimzo con sus aldeas; y habitaban en ellas."},{"i":11784,"b":13,"c":1428,"r":1428,"o":19,"t": "Porque Jehová había humillado á Judá por causa de Achâz rey de Israel: por cuanto él había desnudado á Judá, y rebeládose gravemente contra Jehová."},{"i":11785,"b":13,"c":1428,"r":1428,"o":20,"t": "Y vino contra él Tilgath-pilneser, rey de los Asirios: pues lo redujo á estrechez, y no lo fortificó."},{"i":11786,"b":13,"c":1428,"r":1428,"o":21,"t": "Aunque despojó Achâz la casa de Jehová, y la casa real, y las de los príncipes, para dar al rey de los Asirios, con todo eso él no le ayudó."},{"i":11787,"b":13,"c":1428,"r":1428,"o":22,"t": "Además el rey Achâz en el tiempo que aquél le apuraba, añadió prevaricación contra Jehová;"},{"i":11788,"b":13,"c":1428,"r":1428,"o":23,"t": "Porque sacrificó á los dioses de Damasco que le habían herido, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo también sacrificaré á ellos para que me ayuden; bien que fueron éstos su ruina, y la de todo Israel."},{"i":11789,"b":13,"c":1428,"r":1428,"o":24,"t": "A más de eso recogió Achâz los vasos de la casa de Dios, y quebrólos, y cerró las puertas de la casa de Jehová, é hízose altares en Jerusalem en todos los rincones."},{"i":11790,"b":13,"c":1428,"r":1428,"o":25,"t": "Hizo también altos en todas las ciudades de Judá, para quemar perfumes á los dioses ajenos, provocando así á ira á Jehová el Dios de sus padres."},{"i":11791,"b":13,"c":1428,"r":1428,"o":26,"t": "Lo demás de sus hechos, y todos sus caminos, primeros y postreros, he aquí ello está escrito en el libro de los reyes de Judá y de Israel."},{"i":11792,"b":13,"c":1428,"r":1428,"o":27,"t": "Y durmió Achâz con sus padres, y sepultáronlo en la ciudad de Jerusalem: mas no le metieron en los sepulcros de los reyes de Israel; y reinó en su lugar Ezechîas su hijo."},{"i":11793,"b":13,"c":1429,"r":1429,"o":1,"t": "Y Ezechîas comenzó á reinar siendo de veinticinco años, y reinó veintinueve años en Jerusalem. El nombre de su madre fué Abía, hija de Zachârías."},{"i":11794,"b":13,"c":1429,"r":1429,"o":2,"t": "E hizo lo recto en ojos de Jehová, conforme á todas las cosas que había hecho David su padre."},{"i":11795,"b":13,"c":1429,"r":1429,"o":3,"t": "En el primer año de su reinado, en el mes primero, abrió las puertas de la casa de Jehová, y las reparó."},{"i":11796,"b":13,"c":1429,"r":1429,"o":4,"t": "E hizo venir los sacerdotes y Levitas, y juntólos en la plaza oriental."},{"i":11797,"b":13,"c":1429,"r":1429,"o":5,"t": "Y díjoles: Oidme, Levitas, y santificaos ahora, y santificaréis la casa de Jehová el Dios de vuestros padres, y sacaréis del santuario la inmundicia."},{"i":11798,"b":13,"c":1429,"r":1429,"o":6,"t": "Porque nuestros padres se han rebelado, y han hecho lo malo en ojos de Jehová nuestro Dios; que le dejaron, y apartaron sus ojos del tabernáculo de Jehová, y le volvieron las espaldas."},{"i":11799,"b":13,"c":1429,"r":1429,"o":7,"t": "Y aun cerraron las puertas del pórtico, y apagaron las lámparas; no quemaron perfume, ni sacrificaron holocausto en el santuario al Dios de Israel."}]