[{"i":7600,"b":8,"c":916,"r":916,"o":6,"t": "I stalo se, když přišli, a Samuel uviděl Eliaba, řekl: „Věru, před Hospodinem stojí pomazaný jeho!“"},{"i":7601,"b":8,"c":916,"r":916,"o":7,"t": "Ale Hospodin řekl Samuelovi: „Nehleď na jeho zevnějšek ani na výšku jeho postavy, neboť jsem ho zavrhl. Neboť Hospodin nevidí, jako vidí člověk; člověk vidí, co je před očima, ale Hospodin vidí do srdce.“"},{"i":7602,"b":8,"c":916,"r":916,"o":8,"t": "I zavolal Jesse Abinadaba a přivedl ho před Samuela. Ten řekl: „Ani tohoto nevyvolil Hospodin.“"},{"i":7603,"b":8,"c":916,"r":916,"o":9,"t": "Jesse přivedl Šamu. Samuel řekl: „Ani tohoto nevyvolil Hospodin.“"},{"i":7604,"b":8,"c":916,"r":916,"o":10,"t": "Jesse přivedl před Samuela sedm svých synů, ale Samuel řekl Jessemu: „Hospodin nevyvolil žádného z nich.“"},{"i":7605,"b":8,"c":916,"r":916,"o":11,"t": "I řekl Samuel Jessemu: „Jsou to všichni tví synové?“ On odvětil: „Zbývá ještě nejmladší, ten pase ovce.“ Samuel řekl Jessemu: „Pošli pro něj, neboť se neposadíme ke stolu, dokud sem nepřijde.“"},{"i":7606,"b":8,"c":916,"r":916,"o":12,"t": "Poslal tedy pro něj a přivedl ho. Byl ryšavý, s krásnýma očima a líbivého vzhledu. Hospodin řekl: „Vstaň, pomaž ho, neboť to je on!“"},{"i":7607,"b":8,"c":916,"r":916,"o":13,"t": "Samuel vzal roh s olejem a pomazal ho uprostřed jeho bratří. I sestoupil Duch Hospodinův na Davida od toho dne a dále. Samuel pak vstal a odešel do Rámy."},{"i":7608,"b":8,"c":916,"r":916,"o":14,"t": "Duch Hospodinův odstoupil od Saula a trápil ho zlý duch od Hospodina."},{"i":7609,"b":8,"c":916,"r":916,"o":15,"t": "I řekli Saulovi jeho služebníci: „Hle, trápí tě zlý duch Boží.“"},{"i":7610,"b":8,"c":916,"r":916,"o":16,"t": "Ať rozkáže náš pán, a tvoji služebníci, kteří jsou před tebou, vyhledají muže, který umí hrát na harfu. Až tě bude trápit zlý duch Boží, zahraje a bude ti lépe.“"},{"i":7611,"b":8,"c":916,"r":916,"o":17,"t": "Saul řekl svým služebníkům: „Vyhledejte mi muže, který dobře hraje, a přiveďte ho ke mně.“"},{"i":7612,"b":8,"c":916,"r":916,"o":18,"t": "Jeden ze služebníků se ozval: „Viděl jsem syna Jesseho Betlémského, který umí hrát, je to statečný bojovník, muž udatný, mluví rozumně, je krásný a Hospodin je s ním.“"},{"i":7613,"b":8,"c":916,"r":916,"o":19,"t": "Saul poslal k Jessemu posly a vzkázal mu: „Pošli mi svého syna Davida, který pase ovce.“"},{"i":7614,"b":8,"c":916,"r":916,"o":20,"t": "Jesse vzal pět chlebů, měch vína a kůzle a poslal to Saulovi po svém synu Davidovi."},{"i":7615,"b":8,"c":916,"r":916,"o":21,"t": "David přišel k Saulovi a postavil se před něj. Saul si ho velmi oblíbil a David se stal jeho zbrojnošem."},{"i":7616,"b":8,"c":916,"r":916,"o":22,"t": "Saul poslal k Jessemu vzkaz: „Ať zůstane David v mé službě, neboť jsem v něm nalezl zalíbení.“"},{"i":7617,"b":8,"c":916,"r":916,"o":23,"t": "A tak, když trápil Saula duch Boží, David vzal harfu a hrál. Saulovi se ulevilo, bylo mu lépe a zlý duch od něj odešel."},{"i":7618,"b":8,"c":917,"r":917,"o":1,"t": "Filistinští shromáždili své vojsko k boji, shromáždili se v Soku, které je v Judsku, a utábořili se mezi Sokem a Azekou v Efes-damimu."},{"i":7619,"b":8,"c":917,"r":917,"o":2,"t": "Saul a Izraelští se shromáždili a utábořili se v údolí Ély a postavili se do bitevní řady proti Filistinským."},{"i":7620,"b":8,"c":917,"r":917,"o":3,"t": "Filistinští stáli na hoře z jedné strany a Izraelští stáli na hoře z druhé strany, údolí bylo mezi nimi."},{"i":7621,"b":8,"c":917,"r":917,"o":4,"t": "Z filistinských řad vystoupil bojovník, jménem Goliáš, z Gatu, jehož výška byla šest loket a píď."},{"i":7622,"b":8,"c":917,"r":917,"o":5,"t": "Na hlavě měl bronzovou přilbu a byl oblečen v šupinovitý pancíř, který vážil pět tisíc šekelů bronzu."},{"i":7623,"b":8,"c":917,"r":917,"o":6,"t": "Na nohou měl bronzové chrániče a přes rameno bronzový meč."},{"i":7624,"b":8,"c":917,"r":917,"o":7,"t": "Žerď jeho kopí byla jako tkalcovské vratidlo a železný hrot jeho kopí vážil šest set šekelů železa. Před ním šel štítonoš."},{"i":7625,"b":8,"c":917,"r":917,"o":8,"t": "Postavil se a volal k izraelským řadám: „Proč jste vyšli do bitevní řady? Což nejsem já Filistinský a vy Saulovi služebníci? Vyberte si muže a ať sestoupí ke mně."},{"i":7626,"b":8,"c":917,"r":917,"o":9,"t": "Jestliže mě přemůže a zabije, budeme vašimi otroky; jestliže já ho přemohu a zabiji, budete našimi otroky a budete nám sloužit.“"},{"i":7627,"b":8,"c":917,"r":917,"o":10,"t": "Filistinský dále řekl: „Dnes potupuji izraelské řady. Dejte mi muže a poměříme se spolu v boji!“"},{"i":7628,"b":8,"c":917,"r":917,"o":11,"t": "Když Saul a celý Izrael uslyšeli tato slova Filistinského, zděsili se a velmi se báli."},{"i":7629,"b":8,"c":917,"r":917,"o":12,"t": "David byl synem onoho Efratejce z Betléma Judova, jménem Jesse, který měl osm synů. Za Saulových dnů byl ten muž starý a pokročilý ve věku."},{"i":7630,"b":8,"c":917,"r":917,"o":13,"t": "Tři nejstarší synové Jesseho odešli za Saulem do války. Jména jeho tří synů, kteří odešli do války, byla: Eliab, prvorozený, Abinadab, druhý, a Šama, třetí."},{"i":7631,"b":8,"c":917,"r":917,"o":14,"t": "David byl nejmladší, a ti tři nejstarší odešli za Saulem."},{"i":7632,"b":8,"c":917,"r":917,"o":15,"t": "David chodil od Saula pást ovce svého otce v Betlémě."},{"i":7633,"b":8,"c":917,"r":917,"o":16,"t": "Filistinský přicházel ráno a večer a stavěl se po čtyřicet dnů."},{"i":7634,"b":8,"c":917,"r":917,"o":17,"t": "Jesse řekl svému synu Davidovi: „Vezmi svým bratřím tuto míru praženého zrna a těchto deset chlebů, pospěš do tábora ke svým bratřím."},{"i":7635,"b":8,"c":917,"r":917,"o":18,"t": "Těchto deset sýrů dones veliteli tisíce. Zjisti, jak se mají tvoji bratři, a přines od nich zprávu.“"},{"i":7636,"b":8,"c":917,"r":917,"o":19,"t": "Saul a všichni Izraelští jsou v údolí Ély a bojují s Filistinskými."},{"i":7637,"b":8,"c":917,"r":917,"o":20,"t": "David vstal za časného jitra, svěřil ovce strážci, vzal náklad a odešel, jak mu přikázal Jesse. Přišel do tábora, když vojsko vycházelo do bitevní řady a křičelo k boji."},{"i":7638,"b":8,"c":917,"r":917,"o":21,"t": "Izrael a Filistinští se postavili do bitevní řady proti sobě."},{"i":7639,"b":8,"c":917,"r":917,"o":22,"t": "David svěřil svůj náklad strážci zavazadel, běžel do bitevní řady a ptal se svých bratří, jak se mají."},{"i":7640,"b":8,"c":917,"r":917,"o":23,"t": "Zatímco s nimi mluvil, vystoupil z filistinských řad bojovník, Filistinský z Gatu, jménem Goliáš, a mluvil stejná slova jako dříve. David to slyšel."},{"i":7641,"b":8,"c":917,"r":917,"o":24,"t": "Všichni Izraelští, jakmile toho muže uviděli, utíkali před ním a velmi se báli."},{"i":7642,"b":8,"c":917,"r":917,"o":25,"t": "Izraelští muži říkali: „Viděli jste toho muže, který vystupuje? Vystupuje proto, aby potupil Izrael. Toho, kdo ho zabije, král velmi obohatí, dá mu svou dceru a jeho otcovský dům učiní v Izraeli svobodným.“"},{"i":7643,"b":8,"c":917,"r":917,"o":26,"t": "David se ptal mužů, kteří stáli u něho: „Co se stane muži, který zabije tohoto Filistinského a sejme potupu z Izraele? Kdo je ten neobřezaný Filistinský, že tupí vojsko živého Boha?“"},{"i":7644,"b":8,"c":917,"r":917,"o":27,"t": "Lid mu odpovídal stejnými slovy jako dříve: „To se stane muži, který ho zabije.“"},{"i":7645,"b":8,"c":917,"r":917,"o":28,"t": "Jeho nejstarší bratr Eliab uslyšel, jak mluví s muži, a Eliab se na Davida rozhněval a řekl: „Proč jsi sem přišel? Komu jsi svěřil těch několik ovcí na poušti? Znám tvou opovážlivost a zlé srdce, přišel jsi se podívat na bitvu.“"},{"i":7646,"b":8,"c":917,"r":917,"o":29,"t": "David odpověděl: „Co jsem udělal? Což si nesmím promluvit?“"},{"i":7647,"b":8,"c":917,"r":917,"o":30,"t": "Otočil se od něho k jinému a ptal se stejně. Lid mu odpověděl jako poprvé."},{"i":7648,"b":8,"c":917,"r":917,"o":31,"t": "Když byla Davidova slova uslyšena, oznámili je Saulovi a on ho dal zavolat."},{"i":7649,"b":8,"c":917,"r":917,"o":32,"t": "David řekl Saulovi: „Ať kvůli němu nikdo neztrácí odvahu. Tvůj služebník půjde a bude bojovat s tímto Filistinským.“"},{"i":7650,"b":8,"c":917,"r":917,"o":33,"t": "Saul Davidovi odpověděl: „Nemůžeš jít proti tomuto Filistinskému bojovat s ním, jsi přece chlapec a on je bojovník od svého mládí.“"},{"i":7651,"b":8,"c":917,"r":917,"o":34,"t": "David Saulovi řekl: „Tvůj služebník pásl ovce svého otce, a když přišel lev nebo medvěd a uchvátil ovci ze stáda,"},{"i":7652,"b":8,"c":917,"r":917,"o":35,"t": "honil jsem ho, bil jsem ho a vyrval jsem ji z jeho tlamy. A když se proti mně postavil, popadl jsem ho za bradu a ubil jsem ho k smrti."},{"i":7653,"b":8,"c":917,"r":917,"o":36,"t": "Tvůj služebník zabil lva i medvěda, a s tím neobřezaným Filistinským to dopadne jako s nimi, neboť tupil vojsko živého Boha.“"},{"i":7654,"b":8,"c":917,"r":917,"o":37,"t": "David dále řekl: „Hospodin, který mě vysvobodil z tlamy lva i medvěda, vysvobodí mě i z ruky tohoto Filistinského.“ Saul Davidovi řekl: „Jdi, a Hospodin buď s tebou!“"},{"i":7655,"b":8,"c":917,"r":917,"o":38,"t": "Saul oblékl Davida do svého vojenského oděvu, vložil mu na hlavu bronzovou přilbu a oblékl ho do pancíře."},{"i":7656,"b":8,"c":917,"r":917,"o":39,"t": "David si připásal na oděv Saulův meč. Pokusil se jít, ale nemohl, protože na to nebyl zvyklý. David Saulovi řekl: „V tom nemohu jít, nejsem na to zvyklý.“ A David to svlékl."},{"i":7657,"b":8,"c":917,"r":917,"o":40,"t": "Vzal do ruky svou hůl, vybral si v potoce pět hladkých kamenů a vložil je do pastýřské mošny, kterou měl, a s prakem v ruce se vydal proti Filistinskému."},{"i":7658,"b":8,"c":917,"r":917,"o":41,"t": "Filistinský se přibližoval k Davidovi, a před ním šel štítonoš."},{"i":7659,"b":8,"c":917,"r":917,"o":42,"t": "Filistinský se podíval a spatřil Davida. Pohrdl jím, protože byl mladý, ryšavý a krásného vzhledu."},{"i":7660,"b":8,"c":917,"r":917,"o":43,"t": "Filistinský řekl Davidovi: „Jsem pes, že jdeš proti mně s holemi?“ A Filistinský proklel Davida svými bohy."},{"i":7661,"b":8,"c":917,"r":917,"o":44,"t": "Filistinský řekl Davidovi: „Pojď ke mně a dám tvé tělo nebeskému ptactvu a polní zvěři!“"},{"i":7662,"b":8,"c":917,"r":917,"o":45,"t": "David Filistinskému odpověděl: „Ty jdeš proti mně s mečem, kopím a oštěpem, ale já jdu proti tobě ve jménu Hospodina zástupů, Boha izraelského vojska, které jsi tupil."},{"i":7663,"b":8,"c":917,"r":917,"o":46,"t": "Dnes tě Hospodin vydá do mé ruky, zabiji tě a setnu ti hlavu. Dnes dám těla filistinského vojska nebeskému ptactvu a zemské zvěři. Celá země pozná, že Izrael má Boha,"},{"i":7664,"b":8,"c":917,"r":917,"o":47,"t": "a celé toto shromáždění pozná, že Hospodin nezachraňuje mečem ani kopím, neboť Hospodin řídí boj a vydá vás do našich rukou.“"},{"i":7665,"b":8,"c":917,"r":917,"o":48,"t": "Když se Filistinský vydal Davidovi vstříc, David rychle vyběhl z bitevní řady proti Filistinskému."},{"i":7666,"b":8,"c":917,"r":917,"o":49,"t": "David sáhl do mošny, vyndal z ní kámen, vymrštil jej prakem a zasáhl Filistinského do čela. Kámen mu pronikl do čela a on padl tváří k zemi."},{"i":7667,"b":8,"c":917,"r":917,"o":50,"t": "Tak David přemohl Filistinského prakem a kamenem. Zabil Filistinského, i když David v ruce meč neměl."},{"i":7668,"b":8,"c":917,"r":917,"o":51,"t": "David přiběhl, stoupl si nad Filistinského, popadl jeho meč, vytasil jej z pochvy, zabil ho a setnul mu hlavu. Když Filistinští viděli, že jejich bojovník zemřel, utekli."},{"i":7669,"b":8,"c":917,"r":917,"o":52,"t": "Izraelští a Judští povstali, křičeli a pronásledovali Filistinské až k Gatu a až k branám Ekronu. Filistinští padlí leželi na cestě od Šaarajimu až k Gatu a Ekronu."},{"i":7670,"b":8,"c":917,"r":917,"o":53,"t": "Izraelští se vrátili z prudkého pronásledování a vyrabovali filistinský tábor."},{"i":7671,"b":8,"c":917,"r":917,"o":54,"t": "David vzal hlavu Filistinského a přinesl ji do Jeruzaléma, ale jeho zbraň uložil ve svém stanu."},{"i":7672,"b":8,"c":917,"r":917,"o":55,"t": "Když Saul uviděl Davida vycházet proti Filistinskému, zeptal se velitele vojska Abnera: „Čí je ten chlapec syn, Abnere?“ Abner odpověděl: „Jakože žiješ, králi, nevím.“"},{"i":7673,"b":8,"c":917,"r":917,"o":56,"t": "Král řekl: „Zeptej se, čí je ten chlapec syn.“"},{"i":7674,"b":8,"c":917,"r":917,"o":57,"t": "Když se David vracel po zabití Filistinského, Abner ho vzal a přivedl před Saula, David držel v ruce hlavu Filistinského."},{"i":7675,"b":8,"c":917,"r":917,"o":58,"t": "Saul se ho zeptal: „Čí jsi syn, mládenče?“ David odpověděl: „Jsem syn tvého služebníka Jesseho Betlémského.“"},{"i":7676,"b":8,"c":918,"r":918,"o":1,"t": "Když skončil rozhovor se Saulem, Jonatánova duše se přimkla k Davidově duši a Jonatán ho miloval jako svou vlastní duši."},{"i":7677,"b":8,"c":918,"r":918,"o":2,"t": "Saul ho toho dne zadržel a nedovolil mu vrátit se do domu jeho otce."},{"i":7678,"b":8,"c":918,"r":918,"o":3,"t": "Jonatán uzavřel s Davidem smlouvu, protože ho miloval jako svou vlastní duši."},{"i":7679,"b":8,"c":918,"r":918,"o":4,"t": "Jonatán si svlékl plášť, který měl na sobě, a dal ho Davidovi, i svůj oděv, dokonce i svůj meč, luk a opasek."},{"i":7680,"b":8,"c":918,"r":918,"o":5,"t": "David se vydával na všechny cesty, na které ho Saul posílal, a dařilo se mu. Saul ho postavil do čela bojovníků a líbil se celému lidu, dokonce i Saulovým služebníkům."},{"i":7681,"b":8,"c":918,"r":918,"o":6,"t": "Když se vraceli, když se David vrátil po zabití Filistinského, vyšly ženy ze všech izraelských měst zpívat a tančit vstříc králi Saulovi s bubínky, s radostným voláním a s cinkacími nástroji."},{"i":7682,"b":8,"c":918,"r":918,"o":7,"t": "Tančící ženy zpívaly: „Saul zabil své tisíce, ale David své desetitisíce.“"},{"i":7683,"b":8,"c":918,"r":918,"o":8,"t": "Saul se velmi rozhněval a ta věc se mu nelíbila. Řekl: „Davidovi dali desetitisíce, a mně dali tisíce. Chybí mu už jen království!“"},{"i":7684,"b":8,"c":918,"r":918,"o":9,"t": "Od toho dne Saul na Davida žárlivě pohlížel."},{"i":7685,"b":8,"c":918,"r":918,"o":10,"t": "Následujícího dne Saula napadl zlý duch Boží, takže uprostřed domu šílel. David hrál na harfu jako každý den, a Saul měl v ruce kopí."},{"i":7686,"b":8,"c":918,"r":918,"o":11,"t": "Saul vrhl kopím a řekl: „Přibodnu Davida ke zdi!“ Ale David se mu dvakrát vyhnul."},{"i":7687,"b":8,"c":918,"r":918,"o":12,"t": "Saul se Davida bál, protože s ním byl Hospodin, a od Saula odstoupil."},{"i":7688,"b":8,"c":918,"r":918,"o":13,"t": "Saul ho od sebe vzdálil a ustanovil ho velitelem tisíce. Vycházel a vcházel před lidem."},{"i":7689,"b":8,"c":918,"r":918,"o":14,"t": "Davidovi se na všech jeho cestách dařilo, neboť Hospodin byl s ním."},{"i":7690,"b":8,"c":918,"r":918,"o":15,"t": "Když Saul viděl, že se mu velmi daří, bál se ho."},{"i":7691,"b":8,"c":918,"r":918,"o":16,"t": "Celý Izrael a Juda však Davida milovali, neboť vycházel a vcházel před nimi."},{"i":7692,"b":8,"c":918,"r":918,"o":17,"t": "Saul řekl Davidovi: „Hle, má nejstarší dcera Merab, tu ti dám za ženu. Buď mi jen udatný a bojuj Hospodinovy boje.“ Saul si totiž myslel: „Ať na něj nevztáhnu svou ruku, ať ho srazí ruka Filistinských!“"},{"i":7693,"b":8,"c":918,"r":918,"o":18,"t": "David Saulovi odpověděl: „Kdo jsem já a jaký je můj rod, rodina mého otce v Izraeli, abych se stal královským zetěm?“"},{"i":7694,"b":8,"c":918,"r":918,"o":19,"t": "Když však nastal čas dát Davidovi Saulovu dceru Merab, byla dána Adrielovi Mecholatskému."},{"i":7695,"b":8,"c":918,"r":918,"o":20,"t": "Saulova dcera Míkal však Davida milovala. Oznámili to Saulovi a líbilo se mu to."},{"i":7696,"b":8,"c":918,"r":918,"o":21,"t": "Řekl si: „Dám mu ji, ať mu je pastí a srazí ho ruka Filistinských.“ (Saul Davidovi dvakrát řekl: „Dnes budeš mým zetěm.“)"},{"i":7697,"b":8,"c":918,"r":918,"o":22,"t": "Saul přikázal svým služebníkům: „Tajně promluvte s Davidem a řekněte mu: Zalíbils ses králi a všichni jeho služebníci tě milují, staň se královským zetěm!“"},{"i":7698,"b":8,"c":918,"r":918,"o":23,"t": "Saulovi služebníci opakovali tato slova Davidovi do uší, ale David odvětil: „Je to ve vašich očích maličkost stát se královským zetěm? Jsem jen chudý a nepatrný muž.“"},{"i":7699,"b":8,"c":918,"r":918,"o":24,"t": "Saulovi služebníci mu to oznámili: „To jsou slova, která David řekl.“"}]