[{"i":13100,"b":17,"c":1810,"r":1810,"o":14,"t": "Ha vétkezem, te számon tartod, bűnöm alól nem mentesz föl engem."},{"i":13101,"b":17,"c":1810,"r":1810,"o":15,"t": "Ha bűnös vagyok, jaj nekem! Ha igaz vagyok, akkor sem emelhetem föl fejem. Elégeld meg gyalázatomat, lásd meg nyomorúságomat!"},{"i":13102,"b":17,"c":1810,"r":1810,"o":16,"t": "Hiszen ha gőgös lennék, oroszlánként rontanál rám, és ellenem fordítanád csodálatos hatalmadat."},{"i":13103,"b":17,"c":1810,"r":1810,"o":17,"t": "Új tanúkat állítanál ellenem, szaporítanád az engem érő bosszúságot, sorozatosan támadnának ellenem."},{"i":13104,"b":17,"c":1810,"r":1810,"o":18,"t": "Miért is hoztál ki anyám méhéből? Bár kimúltam volna, és szem ne látott volna!"},{"i":13105,"b":17,"c":1810,"r":1810,"o":19,"t": "Olyan lennék, mint aki nem is volt, akit az anyaméhből vittek a sírba!"},{"i":13106,"b":17,"c":1810,"r":1810,"o":20,"t": "Úgyis rövid az időm! Ha megszűnnék a baj, és elmaradna tőlem, egy kissé felvidulnék,"},{"i":13107,"b":17,"c":1810,"r":1810,"o":21,"t": "mielőtt odamegyek, ahonnan nem térhetek vissza: a sötétség és a halál árnyékának országába,"},{"i":13108,"b":17,"c":1810,"r":1810,"o":22,"t": "a vaksötét országba, a halál árnyékának sötétségébe, ahol nincs rend, és a fény is olyan, mint a sötétség."},{"i":13109,"b":17,"c":1810,"r":1810,"o":26,"t": null},{"i":13110,"b":17,"c":1811,"r":1811,"o":1,"t": "Megszólalt a naamái Cófár, és ezt mondta:"},{"i":13111,"b":17,"c":1811,"r":1811,"o":2,"t": "Nem kell-e felelnünk e sok beszédre? A bőbeszédűnek legyen igaza?"},{"i":13112,"b":17,"c":1811,"r":1811,"o":3,"t": "Elnémíthatja-e fecsegésed az embereket? Gúnyolódsz, és nincs, aki megszégyenítsen?"},{"i":13113,"b":17,"c":1811,"r":1811,"o":4,"t": "Ezt mondtad: Tanításom helyes, tiszta voltam a szemedben."},{"i":13114,"b":17,"c":1811,"r":1811,"o":5,"t": "Bárcsak maga Isten szólalna meg, és nyitná meg ajkait veled szemben!"},{"i":13115,"b":17,"c":1811,"r":1811,"o":6,"t": "Kijelentené neked a bölcsesség titkait, amely kétszeresen is elég. Megtudnád, hogy Isten elnézi bűneid egy részét."},{"i":13116,"b":17,"c":1811,"r":1811,"o":7,"t": "Ki tudod-e találni, mi az Isten titka? A Mindenható tökéletességéig eljuthatsz-e?"},{"i":13117,"b":17,"c":1811,"r":1811,"o":8,"t": "Magasabb az az égnél. Mit tehetsz? Mélyebb a holtak hazájánál. Mit tudhatsz róla?"},{"i":13118,"b":17,"c":1811,"r":1811,"o":9,"t": "Terjedelme hosszabb a földnél és szélesebb a tengernél."},{"i":13119,"b":17,"c":1811,"r":1811,"o":10,"t": "Ha valakit nyomon követ, elfog, és gyűlés elé állít, ki akadályozhatja meg?"},{"i":13120,"b":17,"c":1811,"r":1811,"o":11,"t": "Hiszen ismeri a hitvány embereket, látja az álnokságot, pedig nem is figyel oda."},{"i":13121,"b":17,"c":1811,"r":1811,"o":12,"t": "Az üresfejű ember is válhat értelmessé, a vadszamár csikaja is születhet emberré."},{"i":13122,"b":17,"c":1811,"r":1811,"o":13,"t": "Ha hozzá fordítod szívedet, és felé terjeszted kezedet,"},{"i":13123,"b":17,"c":1811,"r":1811,"o":14,"t": "ha álnokság tapad kezedhez, távolítsd el, ne engedd, hogy sátradban csalárdság lakozzék!"},{"i":13124,"b":17,"c":1811,"r":1811,"o":15,"t": "Akkor szégyen nélkül emelheted föl arcodat, erős leszel, és nem kell félned."},{"i":13125,"b":17,"c":1811,"r":1811,"o":16,"t": "Elfelejted a nyomorúságot, úgy gondolsz rá, mint elmúlt árvízre."},{"i":13126,"b":17,"c":1811,"r":1811,"o":17,"t": "Fényesebbé lesz élted a déli verőfénynél, a homály is olyan lesz, mintha reggel volna."},{"i":13127,"b":17,"c":1811,"r":1811,"o":18,"t": "Akkor majd bízol, mert lesz reménységed, körülnézel és nyugodtan lefekszel."},{"i":13128,"b":17,"c":1811,"r":1811,"o":19,"t": "Ha heversz, senki sem riaszt föl, sőt sokan hízelegnek neked."},{"i":13129,"b":17,"c":1811,"r":1811,"o":20,"t": "De a bűnösök szemei elsorvadnak, menedékük elvész&#59; reménységük csak az, hogy majd kilehelik lelküket."},{"i":13130,"b":17,"c":1812,"r":1812,"o":1,"t": "Ekkor megszólalt Jób, és ezt mondta:"},{"i":13131,"b":17,"c":1812,"r":1812,"o":2,"t": "Azt hiszitek, ti vagytok az egész nép, és veletek kihal a bölcsesség?"},{"i":13132,"b":17,"c":1812,"r":1812,"o":3,"t": "Nekem is van annyi eszem, mint nektek, és nem vagyok alábbvaló, mint ti. Ki ne tudna ilyesféléket?"},{"i":13133,"b":17,"c":1812,"r":1812,"o":4,"t": "Nevetséges lettem barátaim előtt, pedig aki Istenhez kiált, azt ő meghallgatja. Mégis nevetséges az igaz és feddhetetlen."},{"i":13134,"b":17,"c":1812,"r":1812,"o":5,"t": "A szerencsétlen ember megvetni való - gondolja, aki biztonságban él -, föl kell taszítani a tántorgókat!"},{"i":13135,"b":17,"c":1812,"r":1812,"o":6,"t": "Nyugtuk van a pusztítóknak sátrukban, biztonságban élnek, akik ingerlik Istent, és akik kezükben akarják tartani az Istent."},{"i":13136,"b":17,"c":1812,"r":1812,"o":7,"t": "Kérdezd csak meg az állatokat, azok is tanítanak, és az égi madarakat, azok is tudósítanak."},{"i":13137,"b":17,"c":1812,"r":1812,"o":8,"t": "Vagy elmélkedj a földről, az is tanít, a tenger halai is beszélnek neked."},{"i":13138,"b":17,"c":1812,"r":1812,"o":9,"t": "Ki ne tudná mindezekről, hogy az ÚR keze alkotta őket?"},{"i":13139,"b":17,"c":1812,"r":1812,"o":10,"t": "Az ő kezében van minden élőnek a léte és a minden emberi testnek adott lélek."},{"i":13140,"b":17,"c":1812,"r":1812,"o":11,"t": "A fül különbözteti meg a szavakat, és az íny ízleli az ételt."},{"i":13141,"b":17,"c":1812,"r":1812,"o":12,"t": "Az öreg emberek bölcsek, a hosszú életűek megfontoltak."},{"i":13142,"b":17,"c":1812,"r":1812,"o":13,"t": "De tőle van a bölcsesség és hatalom, övé a tanács és az értelem."},{"i":13143,"b":17,"c":1812,"r":1812,"o":14,"t": "Ha ő ront le valamit, nem építik fel, ha bezár valakit, nem engedik ki."},{"i":13144,"b":17,"c":1812,"r":1812,"o":15,"t": "Ha elzárja a vizeket, kiszárad minden, ha nekiereszti, felforgatják a földet."},{"i":13145,"b":17,"c":1812,"r":1812,"o":16,"t": "Tőle van az erő és a siker, hatalmában van a tévelygő és a tévelygésbe vivő."},{"i":13146,"b":17,"c":1812,"r":1812,"o":17,"t": "Tanácsadókat tesz bolonddá, és bírákból űz gúnyt."},{"i":13147,"b":17,"c":1812,"r":1812,"o":18,"t": "Királyok bilincseit nyitja ki, és övet köt derekukra."},{"i":13148,"b":17,"c":1812,"r":1812,"o":19,"t": "Papokat tesz bolonddá, hatalmasokat ügyefogyottá."},{"i":13149,"b":17,"c":1812,"r":1812,"o":20,"t": "Megbízhatóktól vonja meg a szót, vének ítélőképességét veszi el."},{"i":13150,"b":17,"c":1812,"r":1812,"o":21,"t": "Előkelőkre zúdít megvetést, hatalmasok övét lazítja meg."},{"i":13151,"b":17,"c":1812,"r":1812,"o":22,"t": "Mély, sötét titkokat leplez le, napvilágra hozza a homályos dolgokat."},{"i":13152,"b":17,"c":1812,"r":1812,"o":23,"t": "Népeket tesz naggyá, majd elpusztítja őket, népek határát terjeszti ki, azután elűzi őket."},{"i":13153,"b":17,"c":1812,"r":1812,"o":24,"t": "Elveszi az ország népe vezetőinek eszét, és hagyja, hogy bolyongjanak az úttalan pusztában."},{"i":13154,"b":17,"c":1812,"r":1812,"o":25,"t": "Sötétben tapogatóznak világosság nélkül, hagyja, hogy bolyongjanak, mint a részegek."},{"i":13155,"b":17,"c":1813,"r":1813,"o":1,"t": "Mindezt saját szememmel láttam, fülemmel hallottam, és megértettem."},{"i":13156,"b":17,"c":1813,"r":1813,"o":2,"t": "Én is tudom, amit ti tudtok, nem vagyok alábbvaló, mint ti."},{"i":13157,"b":17,"c":1813,"r":1813,"o":3,"t": "Ezért a Mindenhatóval akarok beszélni, Istennel szemben akarok védekezni."},{"i":13158,"b":17,"c":1813,"r":1813,"o":4,"t": "Mert hazugságot kentek rám, mindnyájan mihaszna orvosok vagytok."},{"i":13159,"b":17,"c":1813,"r":1813,"o":5,"t": "Bár elhallgatnátok egészen, akkor bölcsek maradnátok!"},{"i":13160,"b":17,"c":1813,"r":1813,"o":6,"t": "Hallgassátok meg védekezésemet, és figyeljetek ajkam ellenvetéseire."},{"i":13161,"b":17,"c":1813,"r":1813,"o":7,"t": "Isten érdekében beszéltek álnokságot? Az ő érdekében beszéltek hamisságot?"},{"i":13162,"b":17,"c":1813,"r":1813,"o":8,"t": "Neki akarjátok pártját fogni, vagy Isten mellett perbe szállni?"},{"i":13163,"b":17,"c":1813,"r":1813,"o":9,"t": "Jó lesz-e, ha megvizsgál benneteket? Becsaphatjátok-e, ahogyan becsapjátok az embereket?"},{"i":13164,"b":17,"c":1813,"r":1813,"o":10,"t": "Szigorúan megbüntet titeket, ha titokban személyválogatók vagytok."},{"i":13165,"b":17,"c":1813,"r":1813,"o":11,"t": "Nem ijedtek meg fenséges voltától? Nem fog el benneteket rettegés?"},{"i":13166,"b":17,"c":1813,"r":1813,"o":12,"t": "Jeles mondásaitok hamuba írt példázatok, sáncaitok agyagsáncok."},{"i":13167,"b":17,"c":1813,"r":1813,"o":13,"t": "Hallgassatok már el, hadd beszéljek én, bármi történjék is velem!"},{"i":13168,"b":17,"c":1813,"r":1813,"o":14,"t": "Miért szaggatnám fogaimmal testemet, miért tenném kockára életemet?"},{"i":13169,"b":17,"c":1813,"r":1813,"o":15,"t": "Hiszen megölhet engem! Nem is reménykedem! Csak utaimat akarom védeni előtte."},{"i":13170,"b":17,"c":1813,"r":1813,"o":16,"t": "Már az is segítség nekem, hogy elvetemültek nem kerülhetnek elé."},{"i":13171,"b":17,"c":1813,"r":1813,"o":17,"t": "Azért hallgassatok figyelmesen szavamra, fületekkel magyarázatomra."},{"i":13172,"b":17,"c":1813,"r":1813,"o":18,"t": "Íme, előterjesztem ügyemet! Tudom, hogy nekem van igazam."},{"i":13173,"b":17,"c":1813,"r":1813,"o":19,"t": "Van-e, aki perbe száll velem? Akkor elhallgatok és kimúlok."},{"i":13174,"b":17,"c":1813,"r":1813,"o":20,"t": "Csak kettőt ne tégy velem, színed elől akkor nem rejtőzöm el:"},{"i":13175,"b":17,"c":1813,"r":1813,"o":21,"t": "vedd le rólam kezed, ne rémíts és ne ijessz engem!"},{"i":13176,"b":17,"c":1813,"r":1813,"o":22,"t": "Szólj hozzám, és én válaszolok, vagy én beszélek, és te felelj nekem!"},{"i":13177,"b":17,"c":1813,"r":1813,"o":23,"t": "Mi a bűnöm, mi a vétkem? Hitszegésem és vétkem ismertesd meg velem!"},{"i":13178,"b":17,"c":1813,"r":1813,"o":24,"t": "Miért rejted el arcodat, miért tartasz ellenségednek?"},{"i":13179,"b":17,"c":1813,"r":1813,"o":25,"t": "Elsodort falevelet rémítesz, és száraz szalmaszálat üldözöl,"},{"i":13180,"b":17,"c":1813,"r":1813,"o":26,"t": "hogy ily sok keserűséget róttál rám, s ifjúkori bűneimért fizetsz meg nekem?!"},{"i":13181,"b":17,"c":1813,"r":1813,"o":27,"t": "Béklyót tettél a lábamra, ellenőrzöd minden ösvényemet, még lábam nyomát is megjegyzed!"},{"i":13182,"b":17,"c":1813,"r":1813,"o":28,"t": "Korhadtan mállok szét, mint a molyrágta ruha."},{"i":13183,"b":17,"c":1814,"r":1814,"o":1,"t": "Az asszonytól született ember rövid életű, tele nyugtalansággal."},{"i":13184,"b":17,"c":1814,"r":1814,"o":2,"t": "Kihajt, mint a virág, majd elfonnyad, árnyékként tűnik el, nem marad meg."},{"i":13185,"b":17,"c":1814,"r":1814,"o":3,"t": "Még az ilyen embert is rossz szemmel nézed, engem is törvénybe idézel?!"},{"i":13186,"b":17,"c":1814,"r":1814,"o":4,"t": "Van-e tiszta ember, tisztátalanság nélküli? Nincs egyetlenegy sem."},{"i":13187,"b":17,"c":1814,"r":1814,"o":5,"t": "Ha meg vannak határozva napjai, ha számon tartod hónapjait, ha határt szabtál neki, amit nem léphet át,"},{"i":13188,"b":17,"c":1814,"r":1814,"o":6,"t": "akkor légy hozzá elnéző, hogy békén lehessen, és legyen annyi öröme, mint egy napszámosnak!"},{"i":13189,"b":17,"c":1814,"r":1814,"o":7,"t": "Még a fának is van reménysége: ha kivágják, újból kihajt, és nem fogynak el hajtásai."},{"i":13190,"b":17,"c":1814,"r":1814,"o":8,"t": "Még ha elvénül is a földben gyökere, ha elhal is a porban csonkja,"},{"i":13191,"b":17,"c":1814,"r":1814,"o":9,"t": "a víz illatától kihajt, ágakat hoz, mint a csemete."},{"i":13192,"b":17,"c":1814,"r":1814,"o":10,"t": "De ha a férfi meghal, lehanyatlik, ha az ember kimúlik, hova lesz?"},{"i":13193,"b":17,"c":1814,"r":1814,"o":11,"t": "Elfogyhat a víz a tengerből, a folyó kiszikkadhat, kiszáradhat,"},{"i":13194,"b":17,"c":1814,"r":1814,"o":12,"t": "de az ember nem kel föl, ha egyszer lefeküdt: az egek elmúltáig sem ébrednek föl, nem serkennek föl alvásukból."},{"i":13195,"b":17,"c":1814,"r":1814,"o":13,"t": "Bárcsak elrejtenél a holtak hazájában, ott rejtegetnél haragod elmúltáig! Kiszabnád időmet, azután újra gondolnál rám."},{"i":13196,"b":17,"c":1814,"r":1814,"o":14,"t": "Ha meghal a férfiú, életre tud-e kelni? Akkor egész küzdelmes életemen át is tudnék várni, míg csak be nem következik a fordulat."},{"i":13197,"b":17,"c":1814,"r":1814,"o":15,"t": "Szólnál hozzám, és én válaszolnék, kívánkoznál kezed alkotása után."},{"i":13198,"b":17,"c":1814,"r":1814,"o":16,"t": "Akkor még lépteimet is megszámlálnád, de nem tartanád számon vétkemet."},{"i":13199,"b":17,"c":1814,"r":1814,"o":17,"t": "Zacskóban volna lepecsételve minden vétkem, és eltörölnéd bűneimet."}]