[{"i":600,"b":0,"c":124,"r":124,"o":10,"t": "I vzal služebník deset velbloudů pána svého, a odešel; maje s sebou všecky výborné věci pána svého. A vstav, šel do Mezopotámie, do města Nachorova."},{"i":601,"b":0,"c":124,"r":124,"o":11,"t": "I nechal pokleknouti velbloudy vně města u studnice vody, ku času večernímu, v čas, kdy vycházejí panny nabírati vody."},{"i":602,"b":0,"c":124,"r":124,"o":12,"t": "A řekl: Hospodine, Bože pána mého Abrahama, sprav mi, prosím, dnes, a učiň milosrdenství s pánem mým Abrahamem."},{"i":603,"b":0,"c":124,"r":124,"o":13,"t": "Aj, já stojím u studnice vody, a dcery obyvatelů města vycházejí, aby nabraly vody."},{"i":604,"b":0,"c":124,"r":124,"o":14,"t": "A bude, že panna, k níž díci: Nakloniž vědra svého, ať se napiji, a ona dí: Pij, i velbloudy tvé napojím, ta jest, kterouž jsi způsobil služebníku svému Izákovi; a z toho poznám, že jsi učinil milosrdenství s pánem mým."},{"i":605,"b":0,"c":124,"r":124,"o":15,"t": "I stalo se prvé, než přestal mluviti, aj, Rebeka vycházela, kteráž se narodila Bethuelovi, synu Melchy, manželky Nachora, bratra Abrahamova, a vědro její na rameni jejím."},{"i":606,"b":0,"c":124,"r":124,"o":16,"t": "Panna pak byla krásná na pohledění, panna, kterouž ještě muž nepoznal; kterážto sstoupivši k studnici, nabrala vody, a vstoupila."},{"i":607,"b":0,"c":124,"r":124,"o":17,"t": "I běžel služebník proti ní, a řekl: Daj mi, prosím, napíti se maličko vody z vědra svého."},{"i":608,"b":0,"c":124,"r":124,"o":18,"t": "Kterážto odpověděla: Pij, pane můj; a rychle složivši vědro na ruku svou, dala mu píti."},{"i":609,"b":0,"c":124,"r":124,"o":19,"t": "A když přestala dávati mu píti, řekla: I velbloudům tvým nabéru, dokavadž se nenapijí."},{"i":610,"b":0,"c":124,"r":124,"o":20,"t": "A rychle vylila vědro své do žlabu, a běžela zase k studnici, aby nabrala, a nabrala všechněm velbloudům jeho."},{"i":611,"b":0,"c":124,"r":124,"o":21,"t": "Člověk pak ten mlčky obzíral ji, chtěje věděti, usnadnil-li Hospodin cestu jeho, čili nic."},{"i":612,"b":0,"c":124,"r":124,"o":22,"t": "I stalo se, když přestali píti velbloudi, že vzal člověk ten náušnici zlatou, vážící půl lotu, a dvě náramnice na ruce její, vážící deset lotů zlata."},{"i":613,"b":0,"c":124,"r":124,"o":23,"t": "A řekl: Čí jsi dcera? Pověz mi, prosím. Jest-li v domě otce tvého místo pro nás, abychom přenocovali?"},{"i":614,"b":0,"c":124,"r":124,"o":24,"t": "Kterážto odpověděla jemu: Jsem dcera Bethuelova, syna Melchy, kteréhož porodila Nachorovi."},{"i":615,"b":0,"c":124,"r":124,"o":25,"t": "Řekla ještě k němu: I slámy i píce hojnost jest u nás, i místa k přenocování."},{"i":616,"b":0,"c":124,"r":124,"o":26,"t": "Tedy člověk ten sehnuv se, poklonil se Hospodinu."},{"i":617,"b":0,"c":124,"r":124,"o":27,"t": "A řekl: Požehnaný Hospodin, Bůh pána mého Abrahama, kterýž neopustil milosrdenství svého a pravdy své u pána mého; nebo Hospodin spravil cestu mou k domu bratra pána mého."},{"i":618,"b":0,"c":124,"r":124,"o":28,"t": "Běžela pak panna, a oznámila v domě matky své všecky věci tyto."},{"i":619,"b":0,"c":124,"r":124,"o":29,"t": "Rebeka pak měla bratra, jménem Lábana; i běžel Lában k člověku vně, k studnici."},{"i":620,"b":0,"c":124,"r":124,"o":30,"t": "Stalo se zajisté, že uzřev náušnici, a náramnice na rukou sestry své, a slyšev slova Rebeky, sestry své, an praví: Tak mi mluvil ten člověk, přišel k tomu člověku, a aj, stál u velbloudů vedle studnice."},{"i":621,"b":0,"c":124,"r":124,"o":31,"t": "A řekl: Poď, požehnaný od Hospodina, proč stojíš vně? Jáť jsem již připravil dům, i místo velbloudům."},{"i":622,"b":0,"c":124,"r":124,"o":32,"t": "I všel ten člověk do domu. A rozsedlav Lában velbloudy, dal slámy a píce velbloudům, a vody k umytí noh jeho i mužů, kteříž byli s ním."},{"i":623,"b":0,"c":124,"r":124,"o":33,"t": "I předložili jemu, aby jedl. On pak řekl: Nebudu jísti, dokudž nepovím slov svých. Kterýžto řekl: Mluv."},{"i":624,"b":0,"c":124,"r":124,"o":34,"t": "A řekl: Služebník Abrahamův jsem já."},{"i":625,"b":0,"c":124,"r":124,"o":35,"t": "A Hospodin velmi požehnal pána mého, tak že jest velikým učiněn; dal mu ovce a voly, stříbro a zlato, služebníky a děvky, velbloudy a osly."},{"i":626,"b":0,"c":124,"r":124,"o":36,"t": "Sara také, manželka pána mého, porodila syna pánu mému, když již byla stará, a jemu dal všecko, což má."},{"i":627,"b":0,"c":124,"r":124,"o":37,"t": "A zapřisáhl mne pán můj, řka: Neber manželky synu mému z dcer Kananejských, v jejichžto zemi bydlím."},{"i":628,"b":0,"c":124,"r":124,"o":38,"t": "Ale půjdeš do domu otce mého, a k čeledi mé, a vezmeš manželku synu mému."},{"i":629,"b":0,"c":124,"r":124,"o":39,"t": "I řekl jsem pánu svému: Co pak, kdyby nechtěla jeti žena ta se mnou?"},{"i":630,"b":0,"c":124,"r":124,"o":40,"t": "I řekl mi: Hospodin, před jehož oblíčejem jsem chodil, pošle anděla svého s tebou, a spraví cestu tvou, tak že vezmeš manželku synu mému z čeledi mé, a z domu otce mého."},{"i":631,"b":0,"c":124,"r":124,"o":41,"t": "Tedy budeš prost od přísahy mé, když přijdeš k čeledi mé; pakliť nedají, budeš prost od přísahy mé."},{"i":632,"b":0,"c":124,"r":124,"o":42,"t": "Protož přišel jsem dnes k studnici, a řekl jsem: Hospodine, Bože pána mého Abrahama, jestliže ty spravuješ cestu mou, kterouž já jdu."},{"i":633,"b":0,"c":124,"r":124,"o":43,"t": "Aj, já stojím u studnice vody; a stane se, že panna, kteráž vyjde nabírati vody, jířeknu: Daj mi, prosím, napíti se maličko vody z vědra svého."},{"i":634,"b":0,"c":124,"r":124,"o":44,"t": "A ona dí mi: I ty se napij, i velbloudy tvé nabéru, tať jest žena, kterouž Hospodin způsobil synu pána mého."},{"i":635,"b":0,"c":124,"r":124,"o":45,"t": "Ještě jsem já nepřestal mluviti v srdci svém, a aj, Rebeka vycházela, vědro její na rameni jejím; a sstoupivši k studnici, nabrala. Tedy jsem jí řekl: Daj mi, prosím, píti."},{"i":636,"b":0,"c":124,"r":124,"o":46,"t": "Kterážto rychle složivši vědro s sebe, řekla: Napij se, i velbloudy tvé napojím. A napil jsem se, i velbloudy napojila."},{"i":637,"b":0,"c":124,"r":124,"o":47,"t": "Tedy jsem se jí otázal, řka: Čí jsi dcera? A ona řekla: Jsem dcera Bethuelova, syna Nachorova, kteréhož porodila jemu Melcha. I vložil jsem náušnici na nos její, a náramnice na ruce její."},{"i":638,"b":0,"c":124,"r":124,"o":48,"t": "A sehnuv se, poklonil jsem se Hospodinu, a dobrořečil jsem Hospodinu, Bohu pána mého Abrahama, kterýž spravil cestu mou k vzietí dcery bratra pána mého synu jeho."},{"i":639,"b":0,"c":124,"r":124,"o":49,"t": "Protož nyní, jestliže vy chcete učiniti s pánem mým milosrdenství a pravdu, povězte mi, a pakliť ne, povězte mi, abych se obrátil na pravo, neb na levo."},{"i":640,"b":0,"c":124,"r":124,"o":50,"t": "Tedy odpověděli Lában a Bethuel, a řekli: Od Hospodina vyšla ta věc; nemůžemež mluviti proti tobě zlého aneb dobrého."},{"i":641,"b":0,"c":124,"r":124,"o":51,"t": "Aj, Rebeka před tebou, vezmiž ji, a jdi, a budiž manželkou synu pána tvého, jakož mluvil Hospodin."},{"i":642,"b":0,"c":124,"r":124,"o":52,"t": "Stalo se pak, když uslyšel služebník Abrahamův slova jejich, že se poklonil Hospodinu až k zemi."},{"i":643,"b":0,"c":124,"r":124,"o":53,"t": "I vynesl služebník nádoby stříbrné, a nádoby zlaté, a roucha, a dal Rebece; dal také drahých věcí bratrovi jejímu a matce její."},{"i":644,"b":0,"c":124,"r":124,"o":54,"t": "A jedli, i pili on i muži, kteříž byli s ním, a přenocovali. Potom vstali ráno, a řekl: Propusťte mne k pánu mému."},{"i":645,"b":0,"c":124,"r":124,"o":55,"t": "Tedy řekl bratr její i matka její: Nechať zůstane panna ta s námi, alespoň dnů deset, potom odejde."},{"i":646,"b":0,"c":124,"r":124,"o":56,"t": "On pak řekl jim: Nezdržujte mne, poněvadž Hospodin spravil cestu mou. Propusťte mne, abych odšel k pánu svému."},{"i":647,"b":0,"c":124,"r":124,"o":57,"t": "I řekli: Zavolejme panny, a doptáme se na ni."},{"i":648,"b":0,"c":124,"r":124,"o":58,"t": "A zavolavše Rebeky, řekli jí: Půjdeš-li s mužem tím? Kterážto odpověděla: Půjdu."},{"i":649,"b":0,"c":124,"r":124,"o":59,"t": "Tedy propustili Rebeku sestru svou, a chůvu její, i služebníka Abrahamova, a muže jeho."},{"i":650,"b":0,"c":124,"r":124,"o":60,"t": "I požehnali Rebece, a řekli jí: Sestro naše, rozmnož se v tisíce a deset tisíců, a dědiž símě tvé brány nepřátel svých."},{"i":651,"b":0,"c":124,"r":124,"o":61,"t": "A vstavši Rebeka s děvkami svými, vsedly na velbloudy, a jely za tím mužem. Tedy vzal služebník Rebeku, a odjel."},{"i":652,"b":0,"c":124,"r":124,"o":62,"t": "Izák pak přišel od studnice toho, kterýž mne vidí živého; nebo bydlil v zemi polední."},{"i":653,"b":0,"c":124,"r":124,"o":63,"t": "I vyšel Izák, aby se procházel po poli před večerem. A pozdvih očí svých, uzřel, a aj, velbloudi jdou."},{"i":654,"b":0,"c":124,"r":124,"o":64,"t": "I pozdvihši Rebeka očí svých, uzřela Izáka, a skočila s velblouda."},{"i":655,"b":0,"c":124,"r":124,"o":65,"t": "Nebo řekla služebníku: Kdo jest ten muž, kterýž jde po poli proti nám? Odpověděl služebník: Ten jest pán můj. Tedy vzavši roušku, zakryla se."},{"i":656,"b":0,"c":124,"r":124,"o":66,"t": "A vypravoval služebník Izákovi všecko, což činil."},{"i":657,"b":0,"c":124,"r":124,"o":67,"t": "I uvedl ji Izák do stanu Sary, matky své, a vzal Rebeku, i byla mu manželkou, a miloval ji. Tedy potěšen jest Izák po smrti matky své."},{"i":658,"b":0,"c":125,"r":125,"o":1,"t": "Opět pojal Abraham manželku, jménem Chetura."},{"i":659,"b":0,"c":125,"r":125,"o":2,"t": "Kteráž porodila jemu Zimrana, Jeksana, Medana, Madiána, Jesboká a Suacha."},{"i":660,"b":0,"c":125,"r":125,"o":3,"t": "A Jeksan zplodil Sábu a Dedána. Synové pak Dedánovi byli Assurim, Letusim a Leummim."},{"i":661,"b":0,"c":125,"r":125,"o":4,"t": "Synové pak Madiánovi byli Efa, Efer, Enoch, Abida a Eldaa. Všickni ti byli synové Chetury."},{"i":662,"b":0,"c":125,"r":125,"o":5,"t": "I dal Abraham všecko, což měl, Izákovi."},{"i":663,"b":0,"c":125,"r":125,"o":6,"t": "Synům pak ženek svých dal Abraham dary, a propustil je od Izáka syna svého, ještě za života svého, na východ, do země východní."},{"i":664,"b":0,"c":125,"r":125,"o":7,"t": "A bylo dnů let života Abrahamova sto sedmdesáte pět let."},{"i":665,"b":0,"c":125,"r":125,"o":8,"t": "I umřel Abraham v stáří výborném, starý a plný dnů, a připojen jest k lidu svému."},{"i":666,"b":0,"c":125,"r":125,"o":9,"t": "A pochovali ho Izák a Izmael synové jeho v jeskyni Machpelah, na poli Efrona syna Sohara Hetejského, kteréž jest naproti Mamre."},{"i":667,"b":0,"c":125,"r":125,"o":10,"t": "Na poli, kteréž byl koupil Abraham od synů Hetových. Tam pochován jest Abraham i Sára manželka jeho."},{"i":668,"b":0,"c":125,"r":125,"o":11,"t": "Stalo se pak po smrti Abrahamově, že požehnal Bůh Izákovi synu jeho. A bydlil Izák u studnice toho, kterýž mne vidí živého."},{"i":669,"b":0,"c":125,"r":125,"o":12,"t": "A toto jsou rodové Izmaele syna Abrahamova, kteréhož porodila Agar Egyptská, děvka Sárina."},{"i":670,"b":0,"c":125,"r":125,"o":13,"t": "A tato jsou jména synů Izmaelových, podle jmen jejich, po rodinách jejich: Prvorozený Izmaelův Nebajot, a Kédar, Adbeel, Mibsam."},{"i":671,"b":0,"c":125,"r":125,"o":14,"t": "Misma, Duma, Massa."},{"i":672,"b":0,"c":125,"r":125,"o":15,"t": "Hadad, Téma, Jetur, Nafis a Kédema."},{"i":673,"b":0,"c":125,"r":125,"o":16,"t": "Ti jsou synové Izmaelovi, a tato jsou jména jejich po městečkách jejich a po osedlostech jejich, knížata dvanácte podle národů svých."},{"i":674,"b":0,"c":125,"r":125,"o":17,"t": "A bylo dnů let Izmaelových sto třidcete sedm let. I umřel, a připojen jest k lidu svému."},{"i":675,"b":0,"c":125,"r":125,"o":18,"t": "A bydlili od Havila až k Sur, kteréž jest proti Egyptu, když jdeš k Assurii. Proti všem bratřím svým bydlil."},{"i":676,"b":0,"c":125,"r":125,"o":19,"t": "A totoť jsou rodové Izáka syna Abrahamova: Abraham zplodil Izáka."},{"i":677,"b":0,"c":125,"r":125,"o":20,"t": "A byl Izák ve čtyřidceti letech, když pojal Rebeku dceru Bethuelovu Syřana z Pádana Syrského, sestru Lábana Syřana sobě za manželku."},{"i":678,"b":0,"c":125,"r":125,"o":21,"t": "I modlil se Izák Hospodinu za manželku svou, nebo byla neplodná. A vyslyšel ho Hospodin, a počala Rebeka manželka jeho."},{"i":679,"b":0,"c":125,"r":125,"o":22,"t": "A potlačovali se synové v životě jejím. Tedy řekla: Jestliže se mi takto díti má, proč já to mám? A šla, aby se ptala Hospodina."},{"i":680,"b":0,"c":125,"r":125,"o":23,"t": "I řekl jí Hospodin: Dva národové v životě tvém jsou, a dva lidé z života tvého budou rozděleni, jeden lid silnější bude nežli druhý lid, a starší sloužiti bude mladšímu."},{"i":681,"b":0,"c":125,"r":125,"o":24,"t": "Když se pak naplnili dnové k porodu jejímu, aj, dvojčata byla v životě jejím."},{"i":682,"b":0,"c":125,"r":125,"o":25,"t": "I vyšel první červený, všecken jako chlupatý kožuch; a nazvali jméno jeho Ezau."},{"i":683,"b":0,"c":125,"r":125,"o":26,"t": "Potom vyšel bratr jeho, maje ruku svou držící se za patu Ezauovu; i nazváno jméno jeho Jákob. A Izák byl v šedesáti letech, když se narodili."},{"i":684,"b":0,"c":125,"r":125,"o":27,"t": "I rostli mládenci. A byl Ezau mužem umějícím loviti, mužem polním; Jákob pak byl mužem tichým, bydlícím v stáncích."},{"i":685,"b":0,"c":125,"r":125,"o":28,"t": "I miloval Izák Ezau, proto že lov měl v ústech svých; Rebeka pak milovala Jákoba."},{"i":686,"b":0,"c":125,"r":125,"o":29,"t": "Uvařil pak Jákob kaši. A Ezau přišel z pole zemdlený."},{"i":687,"b":0,"c":125,"r":125,"o":30,"t": "I řekl Ezau k Jákobovi: Daj mi, prosím, požříti z té červené, té červené, nebo zemdlen jsem. Protož nazváno jméno jeho Edom."},{"i":688,"b":0,"c":125,"r":125,"o":31,"t": "Tedy řekl Jákob: Prodej mi nejprv prvorozenství své."},{"i":689,"b":0,"c":125,"r":125,"o":32,"t": "Odpověděl Ezau: Aj, já mám umříti, k čemuž mi tedy to prvorozenství?"},{"i":690,"b":0,"c":125,"r":125,"o":33,"t": "Řekl Jákob: Přisahni mi nejprv. I přisáhl jemu, a prodal prvorozenství své Jákobovi."},{"i":691,"b":0,"c":125,"r":125,"o":34,"t": "Tedy dal Jákob Ezauovi chleba a kaši čočkové. I jedl a pil, a vstav, odšel. Tak opovrhl Ezau prvorozenstvím."},{"i":692,"b":0,"c":126,"r":126,"o":1,"t": "I stal se hlad v zemi, kromě toho hladu prvního, kterýž byl za dnů Abrahamových. Protož odšel Izák k Abimelechovi králi Filistinskému do Gerar."},{"i":693,"b":0,"c":126,"r":126,"o":2,"t": "I ukázal se jemu Hospodin, a řekl: Nesstupuj do Egypta, bydl v zemi, kterouž ti povím."},{"i":694,"b":0,"c":126,"r":126,"o":3,"t": "Bydliž jako příchozí v zemi této, a budu s tebou, a požehnám tobě; nebo tobě a semeni tvému dám všecky země tyto, a potvrdím přísahu, kterouž jsem přisáhl Abrahamovi otci tvému."},{"i":695,"b":0,"c":126,"r":126,"o":4,"t": "A rozmnožím símě tvé jako hvězdy nebeské, a dám semeni tvému všecky země tyto, a požehnána budou v semeni tvém všecka národové země."},{"i":696,"b":0,"c":126,"r":126,"o":5,"t": "Proto že poslechl Abraham hlasu mého, a ostříhal řádů mých, přikázání mých, ustanovení mých i zákonů mých."},{"i":697,"b":0,"c":126,"r":126,"o":6,"t": "Tedy bydlil Izák v Gerar."},{"i":698,"b":0,"c":126,"r":126,"o":7,"t": "A tázali se muže toho obyvatelé místa toho o manželku jeho, a řekl: Sestra má jest ona. Bál se zajisté říci: Manželka má, aby snad nezabili mne obyvatelé místa toho pro Rebeku; nebo krásná byla."},{"i":699,"b":0,"c":126,"r":126,"o":8,"t": "I stalo se, když tam již prodlévati měl drahný čas, že Abimelech král Filistinský vyhlédl oknem, a uzřel Izáka, an hraje s Rebekou manželkou svou."}]