[{"i":9700,"b":11,"c":1206,"r":1206,"o":25,"t": "And there was a great famine in Samaria: and, behold, they besieged it, until an ass's head was sold for fourscore pieces of silver, and the fourth part of a cab of dove's dung for five pieces of silver."},{"i":9701,"b":11,"c":1206,"r":1206,"o":26,"t": "And as the king of Israel was passing by upon the wall, there cried a woman unto him, saying, Help, my lord, O king."},{"i":9702,"b":11,"c":1206,"r":1206,"o":27,"t": "And he said, If the LORD do not help you, whence shall I help you? out of the barn floor, or out of the winepress?"},{"i":9703,"b":11,"c":1206,"r":1206,"o":28,"t": "And the king said unto her, What disturbs you? And she answered, This woman said unto me, Give your son, that we may eat him to day, and we will eat my son tomorrow."},{"i":9704,"b":11,"c":1206,"r":1206,"o":29,"t": "So we boiled my son, and did eat him: and I said unto her on the next day, Give your son, that we may eat him: and she has hid her son."},{"i":9705,"b":11,"c":1206,"r":1206,"o":30,"t": "And it came to pass, when the king heard the words of the woman, that he rent his clothes; and he passed by upon the wall, and the people looked, and, behold, he had sackcloth within upon his flesh."},{"i":9706,"b":11,"c":1206,"r":1206,"o":31,"t": "Then he said, God do so and more also to me, if the head of Elisha the son of Shaphat shall stand on him this day."},{"i":9707,"b":11,"c":1206,"r":1206,"o":32,"t": "But Elisha sat in his house, and the elders sat with him; and the king sent a man from before him: but before the messenger came to him, he said to the elders, See all of you how this son of a murderer has sent to take away mine head? look, when the messenger comes, shut the door, and hold him fast at the door: is not the sound of his master's feet behind him?"},{"i":9708,"b":11,"c":1206,"r":1206,"o":33,"t": "And while he yet talked with them, behold, the messenger came down unto him: and he said, Behold, this evil is of the LORD; what should I wait for the LORD any longer?"},{"i":9709,"b":11,"c":1207,"r":1207,"o":1,"t": "Then Elisha said, Hear all of you the word of the LORD; Thus says the LORD, Tomorrow about this time shall a measure of fine flour be sold for a shekel, and two measures of barley for a shekel, in the gate of Samaria."},{"i":9710,"b":11,"c":1207,"r":1207,"o":2,"t": "Then a lord on whose hand the king leaned answered the man of God, and said, Behold, if the LORD would make windows in heaven, might this thing be? And he said, Behold, you shall see it with yours eyes, but shall not eat thereof."},{"i":9711,"b":11,"c":1207,"r":1207,"o":3,"t": "And there were four leprous men at the entering in of the gate: and they said one to another, Why sit we here until we die?"},{"i":9712,"b":11,"c":1207,"r":1207,"o":4,"t": "If we say, We will enter into the city, then the famine is in the city, and we shall die there: and if we sit still here, we die also. Now therefore come, and let us fall unto the host of the Syrians: if they save us alive, we shall live; and if they kill us, we shall but die."},{"i":9713,"b":11,"c":1207,"r":1207,"o":5,"t": "And they rose up in the twilight, to go unto the camp of the Syrians: and when they were come to the uttermost part of the camp of Syria, behold, there was no man there."},{"i":9714,"b":11,"c":1207,"r":1207,"o":6,"t": "For the LORD had made the host of the Syrians to hear a noise of chariots, and a noise of horses, even the noise of a great host: and they said one to another, Lo, the king of Israel has hired against us the kings of the Hittites, and the kings of the Egyptians, to come upon us."},{"i":9715,"b":11,"c":1207,"r":1207,"o":7,"t": "Wherefore they arose and fled in the twilight, and left their tents, and their horses, and their asses, even the camp as it was, and fled for their life."},{"i":9716,"b":11,"c":1207,"r":1207,"o":8,"t": "And when these lepers came to the uttermost part of the camp, they went into one tent, and did eat and drink, and carried thence silver, and gold, and raiment, and went and hid it; and came again, and entered into another tent, and carried thence also, and went and hid it."},{"i":9717,"b":11,"c":1207,"r":1207,"o":9,"t": "Then they said one to another, We do not well: this day is a day of good tidings, and we hold our peace: if we tarry till the morning light, some mischief will come upon us: now therefore come, that we may go and tell the king's household."},{"i":9718,"b":11,"c":1207,"r":1207,"o":10,"t": "So they came and called unto the gate keeper of the city: and they told them, saying, We came to the camp of the Syrians, and, behold, there was no man there, neither voice of man, but horses tied, and asses tied, and the tents as they were."},{"i":9719,"b":11,"c":1207,"r":1207,"o":11,"t": "And he called the porters; and they told it to the king's house within."},{"i":9720,"b":11,"c":1207,"r":1207,"o":12,"t": "And the king arose in the night, and said unto his servants, I will now show you what the Syrians have done to us. They know that we be hungry; therefore are they gone out of the camp to hide themselves in the field, saying, When they come out of the city, we shall catch them alive, and get into the city."},{"i":9721,"b":11,"c":1207,"r":1207,"o":13,"t": "And one of his servants answered and said, Let some take, I pray you, five of the horses that remain, which are left in the city, (behold, they are as all the multitude of Israel that are left in it: behold, I say, they are even as all the multitude of the Israelites that are consumed:) and let us send and see."},{"i":9722,"b":11,"c":1207,"r":1207,"o":14,"t": "They took therefore two chariot horses; and the king sent after the host of the Syrians, saying, Go and see."},{"i":9723,"b":11,"c":1207,"r":1207,"o":15,"t": "And they went after them unto Jordan: and, lo, all the way was full of garments and vessels, which the Syrians had cast away in their haste. And the messengers returned, and told the king."},{"i":9724,"b":11,"c":1207,"r":1207,"o":16,"t": "And the people went out, and spoiled the tents of the Syrians. So a measure of fine flour was sold for a shekel, and two measures of barley for a shekel, according to the word of the LORD."},{"i":9725,"b":11,"c":1207,"r":1207,"o":17,"t": "And the king appointed the lord on whose hand he leaned to have the charge of the gate: and the people trode upon him in the gate, and he died, as the man of God had said, who spoke when the king came down to him."},{"i":9726,"b":11,"c":1207,"r":1207,"o":18,"t": "And it came to pass as the man of God had spoken to the king, saying, Two measures of barley for a shekel, and a measure of fine flour for a shekel, shall be tomorrow about this time in the gate of Samaria:"},{"i":9727,"b":11,"c":1207,"r":1207,"o":19,"t": "And that lord answered the man of God, and said, Now, behold, if the LORD should make windows in heaven, might such a thing be? And he said, Behold, you shall see it with yours eyes, but shall not eat thereof."},{"i":9728,"b":11,"c":1207,"r":1207,"o":20,"t": "And so it fell out unto him: for the people trode upon him in the gate, and he died."},{"i":9729,"b":11,"c":1208,"r":1208,"o":1,"t": "Then spoke Elisha unto the woman, whose son he had restored to life, saying, Arise, and go you and yours household, and sojourn where ever you can sojourn: for the LORD has called for a famine; and it shall also come upon the land seven years."},{"i":9730,"b":11,"c":1208,"r":1208,"o":2,"t": "And the woman arose, and did after the saying of the man of God: and she went with her household, and sojourned in the land of the Philistines seven years."},{"i":9731,"b":11,"c":1208,"r":1208,"o":3,"t": "And it came to pass at the seven years' end, that the woman returned out of the land of the Philistines: and she went forth to cry unto the king for her house and for her land."},{"i":9732,"b":11,"c":1208,"r":1208,"o":4,"t": "And the king talked with Gehazi the servant of the man of God, saying, Tell me, I pray you, all the great things that Elisha has done."},{"i":9733,"b":11,"c":1208,"r":1208,"o":5,"t": "And it came to pass, as he was telling the king how he had restored a dead body to life, that, behold, the woman, whose son he had restored to life, cried to the king for her house and for her land. And Gehazi said, My lord, O king, this is the woman, and this is her son, whom Elisha restored to life."},{"i":9734,"b":11,"c":1208,"r":1208,"o":6,"t": "And when the king asked the woman, she told him. So the king appointed unto her a certain officer, saying, Restore all that was hers, and all the fruits of the field since the day that she left the land, even until now."},{"i":9735,"b":11,"c":1208,"r":1208,"o":7,"t": "And Elisha came to Damascus; and Benhadad the king of Syria was sick; and it was told him, saying, The man of God has come here."},{"i":9736,"b":11,"c":1208,"r":1208,"o":8,"t": "And the king said unto Hazael, Take a present in yours hand, and go, meet the man of God, and enquire of the LORD by him, saying, Shall I recover of this disease?"},{"i":9737,"b":11,"c":1208,"r":1208,"o":9,"t": "So Hazael went to meet him, and took a present with him, even of every good thing of Damascus, forty camels' burden, and came and stood before him, and said, Your son Benhadad king of Syria has sent me to you, saying, Shall I recover of this disease?"},{"i":9738,"b":11,"c":1208,"r":1208,"o":10,"t": "And Elisha said unto him, Go, say unto him, You may certainly recover: nevertheless the LORD has showed me that he shall surely die."},{"i":9739,"b":11,"c":1208,"r":1208,"o":11,"t": "And he settled his countenance steadfastly, until he was ashamed: and the man of God wept."},{"i":9740,"b":11,"c":1208,"r":1208,"o":12,"t": "And Hazael said, Why weeps my lord? And he answered, Because I know the evil that you will do unto the children of Israel: their strong holds will you set on fire, and their young men will you slay with the sword, and will dash their children, and rip up their women with child."},{"i":9741,"b":11,"c":1208,"r":1208,"o":13,"t": "And Hazael said, But what, is your servant a dog, that he should do this great thing? And Elisha answered, The LORD has showed me that you shall be king over Syria."},{"i":9742,"b":11,"c":1208,"r":1208,"o":14,"t": "So he departed from Elisha, and came to his master; who said to him, What said Elisha to you? And he answered, He told me that you should surely recover."},{"i":9743,"b":11,"c":1208,"r":1208,"o":15,"t": "And it came to pass on the next day, that he took a thick cloth, and dipped it in water, and spread it on his face, so that he died: and Hazael reigned in his position."},{"i":9744,"b":11,"c":1208,"r":1208,"o":16,"t": "And in the fifth year of Joram the son of Ahab king of Israel, Jehoshaphat being then king of Judah, Jehoram the son of Je hoshaphat king of Judah began to reign."},{"i":9745,"b":11,"c":1208,"r":1208,"o":17,"t": "Thirty and two years old was he when he began to reign; and he reigned eight years in Jerusalem."},{"i":9746,"b":11,"c":1208,"r":1208,"o":18,"t": "And he walked in the way of the kings of Israel, as did the house of Ahab: for the daughter of Ahab was his wife: and he did evil in the sight of the LORD."},{"i":9747,"b":11,"c":1208,"r":1208,"o":19,"t": "Yet the LORD would not destroy Judah for David his servant's sake, as he promised him to give him always a light, and to his children."},{"i":9748,"b":11,"c":1208,"r":1208,"o":20,"t": "In his days Edom revolted from under the hand of Judah, and made a king over themselves."},{"i":9749,"b":11,"c":1208,"r":1208,"o":21,"t": "So Joram went over to Zair, and all the chariots with him: and he rose by night, and stroke the Edomites which compassed him about, and the captains of the chariots: and the people fled into their tents."},{"i":9750,"b":11,"c":1208,"r":1208,"o":22,"t": "Yet Edom revolted from under the hand of Judah unto this day. Then Libnah revolted at the same time."},{"i":9751,"b":11,"c":1208,"r":1208,"o":23,"t": "And the rest of the acts of Joram, and all that he did, are they not written in the book of the chronicles of the kings of Judah?"},{"i":9752,"b":11,"c":1208,"r":1208,"o":24,"t": "And Joram slept with his fathers, and was buried with his fathers in the city of David: and Ahaziah his son reigned in his position."},{"i":9753,"b":11,"c":1208,"r":1208,"o":25,"t": "In the twelfth year of Joram the son of Ahab king of Israel did Ahaziah the son of Jehoram king of Judah begin to reign."},{"i":9754,"b":11,"c":1208,"r":1208,"o":26,"t": "Two and twenty years old was Ahaziah when he began to reign; and he reigned one year in Jerusalem. And his mother's name was Athaliah, the daughter of Omri king of Israel."},{"i":9755,"b":11,"c":1208,"r":1208,"o":27,"t": "And he walked in the way of the house of Ahab, and did evil in the sight of the LORD, as did the house of Ahab: for he was the son in law of the house of Ahab."},{"i":9756,"b":11,"c":1208,"r":1208,"o":28,"t": "And he went with Joram the son of Ahab to the war against Hazael king of Syria in Ramothgilead; and the Syrians wounded Joram."},{"i":9757,"b":11,"c":1208,"r":1208,"o":29,"t": "And king Joram went back to be healed in Jezreel of the wounds which the Syrians had given him at Ramah, when he fought against Hazael king of Syria. And Ahaziah the son of Jehoram king of Judah went down to see Joram the son of Ahab in Jezreel, because he was sick."},{"i":9758,"b":11,"c":1209,"r":1209,"o":1,"t": "And Elisha the prophet called one of the children of the prophets, and said unto him, Gird up your loins, and take this box of oil in yours hand, and go to Ramothgilead:"},{"i":9759,"b":11,"c":1209,"r":1209,"o":2,"t": "And when you come thither, look out there Jehu the son of Jehoshaphat the son of Nimshi, and go in, and make him arise up from among his brethren, and carry him to an inner chamber;"},{"i":9760,"b":11,"c":1209,"r":1209,"o":3,"t": "Then take the box of oil, and pour it on his head, and say, Thus says the LORD, I have anointed you king over Israel. Then open the door, and flee, and tarry not."},{"i":9761,"b":11,"c":1209,"r":1209,"o":4,"t": "So the young man, even the young man the prophet, went to Ramothgilead."},{"i":9762,"b":11,"c":1209,"r":1209,"o":5,"t": "And when he came, behold, the captains of the host were sitting; and he said, I have an errand to you, O captain. And Jehu said, Unto which of all us? And he said, To you, O captain."},{"i":9763,"b":11,"c":1209,"r":1209,"o":6,"t": "And he arose, and went into the house; and he poured the oil on his head, and said unto him, Thus says the LORD God of Israel, I have anointed you king over the people of the LORD, even over Israel."},{"i":9764,"b":11,"c":1209,"r":1209,"o":7,"t": "And you shall strike the house of Ahab your master, that I may avenge the blood of my servants the prophets, and the blood of all the servants of the LORD, at the hand of Jezebel."},{"i":9765,"b":11,"c":1209,"r":1209,"o":8,"t": "For the whole house of Ahab shall perish: and I will cut off from Ahab him that pisses against the wall, and him that is shut up and left in Israel:"},{"i":9766,"b":11,"c":1209,"r":1209,"o":9,"t": "And I will make the house of Ahab like the house of Jeroboam the son of Nebat, and like the house of Baasha the son of Ahijah:"},{"i":9767,"b":11,"c":1209,"r":1209,"o":10,"t": "And the dogs shall eat Jezebel in the portion of Jezreel, and there shall be none to bury her. And he opened the door, and fled."},{"i":9768,"b":11,"c":1209,"r":1209,"o":11,"t": "Then Jehu came forth to the servants of his lord: and one said unto him, Is all well? wherefore came this mad fellow to you? And he said unto them, All of you know the man, and his communication."},{"i":9769,"b":11,"c":1209,"r":1209,"o":12,"t": "And they said, It is false; tell us now. And he said, Thus and thus spoke he to me, saying, Thus says the LORD, I have anointed you king over Israel."},{"i":9770,"b":11,"c":1209,"r":1209,"o":13,"t": "Then they hasted, and took every man his garment, and put it under him on the top of the stairs, and blew with trumpets, saying, Jehu is king."},{"i":9771,"b":11,"c":1209,"r":1209,"o":14,"t": "So Jehu the son of Jehoshaphat the son of Nimshi conspired against Joram. (Now Joram had kept Ramothgilead, he and all Israel, because of Hazael king of Syria."},{"i":9772,"b":11,"c":1209,"r":1209,"o":15,"t": "But king Joram was returned to be healed in Jezreel of the wounds which the Syrians had given him, when he fought with Hazael king of Syria.) And Jehu said, If it be your minds, then let none go forth nor escape out of the city to go to tell it in Jezreel."},{"i":9773,"b":11,"c":1209,"r":1209,"o":16,"t": "So Jehu rode in a chariot, and went to Jezreel; for Joram lay there. And Ahaziah king of Judah was come down to see Joram."},{"i":9774,"b":11,"c":1209,"r":1209,"o":17,"t": "And there stood a watchman on the tower in Jezreel, and he spied the company of Jehu as he came, and said, I see a company. And Joram said, Take an horseman, and send to meet them, and let him say, Is it peace?"},{"i":9775,"b":11,"c":1209,"r":1209,"o":18,"t": "So there went one on horseback to meet him, and said, Thus says the king, Is it peace? And Jehu said, What have you to do with peace? turn you behind me. And the watchman told, saying, The messenger came to them, but he comes not again."},{"i":9776,"b":11,"c":1209,"r":1209,"o":19,"t": "Then he sent out a second on horseback, which came to them, and said, Thus says the king, Is it peace? And Jehu answered, What have you to do with peace? turn you behind me."},{"i":9777,"b":11,"c":1209,"r":1209,"o":20,"t": "And the watchman told, saying, He came even unto them, and comes not again: and the driving is like the driving of Jehu the son of Nimshi; for he drives furiously."},{"i":9778,"b":11,"c":1209,"r":1209,"o":21,"t": "And Joram said, Make ready. And his chariot was made ready. And Joram king of Israel and Ahaziah king of Judah went out, each in his chariot, and they went out against Jehu, and met him in the portion of Naboth the Jezreelite."},{"i":9779,"b":11,"c":1209,"r":1209,"o":22,"t": "And it came to pass, when Joram saw Jehu, that he said, Is it peace, Jehu? And he answered, What peace, so long as the whoredoms of your mother Jezebel and her witchcrafts are so many?"},{"i":9780,"b":11,"c":1209,"r":1209,"o":23,"t": "And Joram turned his hands, and fled, and said to Ahaziah, There is treachery, O Ahaziah."},{"i":9781,"b":11,"c":1209,"r":1209,"o":24,"t": "And Jehu drew a bow with his full strength, and stroke Jehoram between his arms, and the arrow went out at his heart, and he sunk down in his chariot."},{"i":9782,"b":11,"c":1209,"r":1209,"o":25,"t": "Then said Jehu to Bidkar his captain, Take up, and cast him in the portion of the field of Naboth the Jezreelite: for remember how that, when I and you rode together after Ahab his father, the LORD laid this burden upon him;"},{"i":9783,"b":11,"c":1209,"r":1209,"o":26,"t": "Surely I have seen yesterday the blood of Naboth, and the blood of his sons, says the LORD; and I will requite you in this portion, says the LORD. Now therefore take and cast him into the portion of ground, according to the word of the LORD."},{"i":9784,"b":11,"c":1209,"r":1209,"o":27,"t": "But when Ahaziah the king of Judah saw this, he fled by the way of the garden house. And Jehu followed after him, and said, Strike him also in the chariot. And they did so at the going up to Gur, which is by Ibleam. And he fled to Megiddo, and died there."},{"i":9785,"b":11,"c":1209,"r":1209,"o":28,"t": "And his servants carried him in a chariot to Jerusalem, and buried him in his tomb with his fathers in the city of David."},{"i":9786,"b":11,"c":1209,"r":1209,"o":29,"t": "And in the eleventh year of Joram the son of Ahab began Ahaziah to reign over Judah."},{"i":9787,"b":11,"c":1209,"r":1209,"o":30,"t": "And when Jehu was come to Jezreel, Jezebel heard of it; and she painted her face, and tired her head, and looked out at a window."},{"i":9788,"b":11,"c":1209,"r":1209,"o":31,"t": "And as Jehu entered in at the gate, she said, Had Zimri peace, who slew his master?"},{"i":9789,"b":11,"c":1209,"r":1209,"o":32,"t": "And he lifted up his face to the window, and said, Who is on my side? who? And there looked out to him two or three eunuchs."},{"i":9790,"b":11,"c":1209,"r":1209,"o":33,"t": "And he said, Throw her down. So they threw her down: and some of her blood was sprinkled on the wall, and on the horses: and he trode her under foot."},{"i":9791,"b":11,"c":1209,"r":1209,"o":34,"t": "And when he was come in, he did eat and drink, and said, Go, see now this cursed woman, and bury her: for she is a king's daughter."},{"i":9792,"b":11,"c":1209,"r":1209,"o":35,"t": "And they went to bury her: but they found no more of her than the skull, and the feet, and the palms of her hands."},{"i":9793,"b":11,"c":1209,"r":1209,"o":36,"t": "Wherefore they came again, and told him. And he said, This is the word of the LORD, which he spoke by his servant Elijah the Tishbite, saying, In the portion of Jezreel shall dogs eat the flesh of Jezebel:"},{"i":9794,"b":11,"c":1209,"r":1209,"o":37,"t": "And the carcass of Jezebel shall be as dung upon the face of the field in the portion of Jezreel; so that they shall not say, This is Jezebel."},{"i":9795,"b":11,"c":1210,"r":1210,"o":1,"t": "And Ahab had seventy sons in Samaria. And Jehu wrote letters, and sent to Samaria, unto the rulers of Jezreel, to the elders, and to them that brought up Ahab's children, saying,"},{"i":9796,"b":11,"c":1210,"r":1210,"o":2,"t": "Now as soon as this letter comes to you, seeing your master's sons are with you, and there are with you chariots and horses, a fenced city also, and armour;"},{"i":9797,"b":11,"c":1210,"r":1210,"o":3,"t": "Look even out the best and fittest of your master's sons, and set him on his father's throne, and fight for your master's house."},{"i":9798,"b":11,"c":1210,"r":1210,"o":4,"t": "But they were exceedingly afraid, and said, Behold, two kings stood not before him: how then shall we stand?"},{"i":9799,"b":11,"c":1210,"r":1210,"o":5,"t": "And he that was over the house, and he that was over the city, the elders also, and the bringers up of the children, sent to Jehu, saying, We are your servants, and will do all that you shall bid us; we will not make any king: do you that which is good in yours eyes."}]