[{"i":1500,"b":0,"c":149,"r":149,"o":28,"t": "Todos estos fueron las doce tribus de Israel: y esto fué lo que su padre les dijo, y bendíjolos; á cada uno por su bendición los bendijo."},{"i":1501,"b":0,"c":149,"r":149,"o":29,"t": "Mandóles luego, y díjoles: Yo voy á ser reunido con mi pueblo: sepultadme con mis padres en la cueva que está en el campo de Ephrón el Hetheo;"},{"i":1502,"b":0,"c":149,"r":149,"o":30,"t": "En la cueva que está en el campo de Macpela, que está delante de Mamre en la tierra de Canaán, la cual compró Abraham con el mismo campo de Ephrón el Hetheo, para heredad de sepultura."},{"i":1503,"b":0,"c":149,"r":149,"o":31,"t": "Allí sepultaron á Abraham y á Sara su mujer; allí sepultaron á Isaac y á Rebeca su mujer; allí también sepulté yo á Lea."},{"i":1504,"b":0,"c":149,"r":149,"o":32,"t": "La compra del campo y de la cueva que está en él, fué de los hijos de Heth."},{"i":1505,"b":0,"c":149,"r":149,"o":33,"t": "Y como acabó Jacob de dar órdenes á sus hijos, encogió sus pies en la cama, y espiró: y fué reunido con sus padres."},{"i":1506,"b":0,"c":150,"r":150,"o":1,"t": "ENTONCES se echó José sobre el rostro de su padre, y lloró sobre él, y besólo."},{"i":1507,"b":0,"c":150,"r":150,"o":2,"t": "Y mandó José á sus médicos familiares que embalsamasen á su padre: y los médicos embalsamaron á Israel."},{"i":1508,"b":0,"c":150,"r":150,"o":3,"t": "Y cumpliéronle cuarenta días, porque así cumplían los días de los embalsamados, y lloráronlo los Egipcios setenta días."},{"i":1509,"b":0,"c":150,"r":150,"o":4,"t": "Y pasados los días de su luto, habló José á los de la casa de Faraón, diciendo: Si he hallado ahora gracia en vuestros ojos, os ruego que habléis en oídos de Faraón, diciendo:"},{"i":1510,"b":0,"c":150,"r":150,"o":5,"t": "Mi padre me conjuró diciendo: He aquí yo muero; en mi sepulcro que yo cavé para mí en la tierra de Canaán, allí me sepultarás; ruego pues que vaya yo ahora, y sepultaré á mi padre, y volveré."},{"i":1511,"b":0,"c":150,"r":150,"o":6,"t": "Y Faraón dijo: Ve, y sepulta á tu padre, como él te conjuró."},{"i":1512,"b":0,"c":150,"r":150,"o":7,"t": "Entonces José subió á sepultar á su padre; y subieron con él todos los siervos de Faraón, los ancianos de su casa, y todos los ancianos de la tierra de Egipto."},{"i":1513,"b":0,"c":150,"r":150,"o":8,"t": "Y toda la casa de José, y sus hermanos, y la casa de su padre: solamente dejaron en la tierra de Gosén sus niños, y sus ovejas y sus vacas."},{"i":1514,"b":0,"c":150,"r":150,"o":9,"t": "Y subieron también con él carros y gente de á caballo, é hízose un escuadrón muy grande."},{"i":1515,"b":0,"c":150,"r":150,"o":10,"t": "Y llegaron hasta la era de Atad, que está á la otra parte del Jordán, y endecharon allí con grande y muy grave lamentación: y José hizo á su padre duelo por siete días."},{"i":1516,"b":0,"c":150,"r":150,"o":11,"t": "Y viendo los moradores de la tierra, los Cananeos, el llanto en la era de Atad, dijeron: Llanto grande es este de los Egipcios: por eso fué llamado su nombre Abelmizraim, que está á la otra parte del Jordán."},{"i":1517,"b":0,"c":150,"r":150,"o":12,"t": "Hicieron, pues, sus hijos con él, según les había mandado:"},{"i":1518,"b":0,"c":150,"r":150,"o":13,"t": "Pues lleváronlo sus hijos á la tierra de Canaán, y le sepultaron en la cueva del campo de Macpela, la que había comprado Abraham con el mismo campo, para heredad de sepultura, de Ephrón el Hetheo, delante de Mamre."},{"i":1519,"b":0,"c":150,"r":150,"o":14,"t": "Y tornóse José á Egipto, él y sus hermanos, y todos los que subieron con él á sepultar á su padre, después que le hubo sepultado."},{"i":1520,"b":0,"c":150,"r":150,"o":15,"t": "Y viendo los hermanos de José que su padre era muerto, dijeron: Quizá nos aborrecerá José, y nos dará el pago de todo el mal que le hicimos."},{"i":1521,"b":0,"c":150,"r":150,"o":16,"t": "Y enviaron á decir á José: Tu padre mandó antes de su muerte, diciendo:"},{"i":1522,"b":0,"c":150,"r":150,"o":17,"t": "Así diréis á José: Ruégote que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron: por tanto ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y José lloró mientras hablaban."},{"i":1523,"b":0,"c":150,"r":150,"o":18,"t": "Y vinieron también sus hermanos, y postráronse delante de él, y dijeron: Henos aquí por tus siervos."},{"i":1524,"b":0,"c":150,"r":150,"o":19,"t": "Y respondióles José: No temáis: ¿estoy yo en lugar de Dios?"},{"i":1525,"b":0,"c":150,"r":150,"o":20,"t": "Vosotros pensasteis mal sobre mí, mas Dios lo encaminó á bien, para hacer lo que vemos hoy, para mantener en vida á mucho pueblo."},{"i":1526,"b":0,"c":150,"r":150,"o":21,"t": "Ahora, pues, no tengáis miedo; yo os sustentaré á vosotros y á vuestros hijos. Así los consoló, y les habló al corazón."},{"i":1527,"b":0,"c":150,"r":150,"o":22,"t": "Y estuvo José en Egipto, él y la casa de su padre: y vivió José ciento diez años."},{"i":1528,"b":0,"c":150,"r":150,"o":23,"t": "Y vió José los hijos de Ephraim hasta la tercera generación: también los hijos de Machîr, hijo de Manasés, fueron criados sobre las rodillas de José."},{"i":1529,"b":0,"c":150,"r":150,"o":24,"t": "Y José dijo á sus hermanos: Yo me muero; mas Dios ciertamente os visitará, y os hará subir de aquesta tierra á la tierra que juró á Abraham, á Isaac, y á Jacob."},{"i":1530,"b":0,"c":150,"r":150,"o":25,"t": "Y conjuró José á los hijos de Israel, diciendo: Dios ciertamente os visitará, y haréis llevar de aquí mis huesos."},{"i":1531,"b":0,"c":150,"r":150,"o":26,"t": "Y murió José de edad de ciento diez años; y embalsamáronlo, y fué puesto en un ataúd en Egipto."},{"i":1532,"b":1,"c":201,"r":201,"o":1,"t": "ESTOS son los nombres de los hijos de Israel, que entraron en Egipto con Jacob; cada uno entró con su familia."},{"i":1533,"b":1,"c":201,"r":201,"o":2,"t": "Rubén, Simeón, Leví y Judá;"},{"i":1534,"b":1,"c":201,"r":201,"o":3,"t": "Issachâr, Zabulón y Benjamín;"},{"i":1535,"b":1,"c":201,"r":201,"o":4,"t": "Dan y Nephtalí, Gad y Aser."},{"i":1536,"b":1,"c":201,"r":201,"o":5,"t": "Y todas las almas de los que salieron del muslo de Jacob, fueron setenta. Y José estaba en Egipto."},{"i":1537,"b":1,"c":201,"r":201,"o":6,"t": "Y murió José, y todos sus hermanos, y toda aquella generación."},{"i":1538,"b":1,"c":201,"r":201,"o":7,"t": "Y los hijos de Israel crecieron, y multiplicaron, y fueron aumentados y corroborados en extremo; y llenóse la tierra de ellos."},{"i":1539,"b":1,"c":201,"r":201,"o":8,"t": "Levantóse entretanto un nuevo rey sobre Egipto, que no conocía á José; el cual dijo á su pueblo:"},{"i":1540,"b":1,"c":201,"r":201,"o":9,"t": "He aquí, el pueblo de los hijos de Israel es mayor y más fuerte que nosotros:"},{"i":1541,"b":1,"c":201,"r":201,"o":10,"t": "Ahora, pues, seamos sabios para con él, porque no se multiplique, y acontezca que viniendo guerra, él también se junte con nuestros enemigos, y pelee contra nosotros, y se vaya de la tierra."},{"i":1542,"b":1,"c":201,"r":201,"o":11,"t": "Entonces pusieron sobre él comisarios de tributos que los molestasen con sus cargas; y edificaron á Faraón las ciudades de los bastimentos, Phithom y Raamses."},{"i":1543,"b":1,"c":201,"r":201,"o":12,"t": "Empero cuanto más los oprimían, tanto más se multiplicaban y crecían: así que estaban ellos fastidiados de los hijos de Israel."},{"i":1544,"b":1,"c":201,"r":201,"o":13,"t": "Y los Egipcios hicieron servir á los hijos de Israel con dureza:"},{"i":1545,"b":1,"c":201,"r":201,"o":14,"t": "Y amargaron su vida con dura servidumbre, en hacer barro y ladrillo, y en toda labor del campo, y en todo su servicio, al cual los obligaban con rigorismo."},{"i":1546,"b":1,"c":201,"r":201,"o":15,"t": "Y habló el rey de Egipto á las parteras de las Hebreas, una de las cuales se llamaba Siphra, y otra Phúa, y díjoles:"},{"i":1547,"b":1,"c":201,"r":201,"o":16,"t": "Cuando parteareis á las Hebreas, y mirareis los asientos, si fuere hijo, matadlo; y si fuere hija, entonces viva."},{"i":1548,"b":1,"c":201,"r":201,"o":17,"t": "Mas las parteras temieron á Dios, y no hicieron como les mandó el rey de Egipto, sino que reservaban la vida á los niños."},{"i":1549,"b":1,"c":201,"r":201,"o":18,"t": "Y el rey de Egipto hizo llamar á las parteras y díjoles: ¿Por qué habéis hecho esto, que habéis reservado la vida á los niños?"},{"i":1550,"b":1,"c":201,"r":201,"o":19,"t": "Y las parteras respondieron á Faraón: Porque las mujeres Hebreas no son como las Egipcias: porque son robustas, y paren antes que la partera venga á ellas."},{"i":1551,"b":1,"c":201,"r":201,"o":20,"t": "Y Dios hizo bien á las parteras: y el pueblo se multiplicó, y se corroboraron en gran manera."},{"i":1552,"b":1,"c":201,"r":201,"o":21,"t": "Y por haber las parteras temido á Dios, él les hizo casas."},{"i":1553,"b":1,"c":201,"r":201,"o":22,"t": "Entonces Faraón mandó á todo su pueblo, diciendo: Echad en el río todo hijo que naciere, y á toda hija reservad la vida."},{"i":1554,"b":1,"c":202,"r":202,"o":1,"t": "UN varón de la familia de Leví fué, y tomó por mujer una hija de Leví:"},{"i":1555,"b":1,"c":202,"r":202,"o":2,"t": "La cual concibió, y parió un hijo: y viéndolo que era hermoso, túvole escondido tres meses."},{"i":1556,"b":1,"c":202,"r":202,"o":3,"t": "Pero no pudiendo ocultarle más tiempo, tomó una arquilla de juncos, y calafateóla con pez y betún, y colocó en ella al niño, y púsolo en un carrizal á la orilla del río:"},{"i":1557,"b":1,"c":202,"r":202,"o":4,"t": "Y paróse una hermana suya á lo lejos, para ver lo que le acontecería."},{"i":1558,"b":1,"c":202,"r":202,"o":5,"t": "Y la hija de Faraón descendió á lavarse al río, y paseándose sus doncellas por la ribera del río, vió ella la arquilla en el carrizal, y envió una criada suya á que la tomase."},{"i":1559,"b":1,"c":202,"r":202,"o":6,"t": "Y como la abrió, vió al niño; y he aquí que el niño lloraba. Y teniendo compasión de él, dijo: De los niños de los Hebreos es éste."},{"i":1560,"b":1,"c":202,"r":202,"o":7,"t": "Entonces su hermana dijo á la hija de Faraón: ¿Iré á llamarte un ama de las Hebreas, para que te críe este niño?"},{"i":1561,"b":1,"c":202,"r":202,"o":8,"t": "Y la hija de Faraón respondió: Ve. Entonces fué la doncella, y llamó á la madre del niño;"},{"i":1562,"b":1,"c":202,"r":202,"o":9,"t": "A la cual dijo la hija de Faraón: Lleva este niño, y críamelo, y yo te lo pagaré. Y la mujer tomó al niño, y criólo."},{"i":1563,"b":1,"c":202,"r":202,"o":10,"t": "Y como creció el niño, ella lo trajo á la hija de Faraón, la cual lo prohijó, y púsole por nombre Moisés, diciendo: Porque de las aguas lo saqué."},{"i":1564,"b":1,"c":202,"r":202,"o":11,"t": "Y en aquellos días acaeció que, crecido ya Moisés, salió á sus hermanos, y vió sus cargas: y observó á un Egipcio que hería á uno de los Hebreos, sus hermanos."},{"i":1565,"b":1,"c":202,"r":202,"o":12,"t": "Y miró á todas partes, y viendo que no parecía nadie, mató al Egipcio, y escondiólo en la arena."},{"i":1566,"b":1,"c":202,"r":202,"o":13,"t": "Y salió al día siguiente, y viendo á dos Hebreos que reñían, dijo al que hacía la injuria: ¿Por qué hieres á tu prójimo?"},{"i":1567,"b":1,"c":202,"r":202,"o":14,"t": "Y él respondió: ¿Quién te ha puesto á ti por príncipe y juez sobre nosotros? ¿piensas matarme como mataste al Egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esta cosa es descubierta."},{"i":1568,"b":1,"c":202,"r":202,"o":15,"t": "Y oyendo Faraón este negocio, procuró matar á Moisés: mas Moisés huyó de delante de Faraón, y habitó en la tierra de Madián; y sentóse junto á un pozo."},{"i":1569,"b":1,"c":202,"r":202,"o":16,"t": "Tenía el sacerdote de Madián siete hijas, las cuales vinieron á sacar agua, para llenar las pilas y dar de beber á las ovejas de su padre."},{"i":1570,"b":1,"c":202,"r":202,"o":17,"t": "Mas los pastores vinieron, y echáronlas: Entonces Moisés se levantó y defendiólas, y abrevó sus ovejas."},{"i":1571,"b":1,"c":202,"r":202,"o":18,"t": "Y volviendo ellas á Ragüel su padre, díjoles él: ¿Por qué habéis hoy venido tan presto?"},{"i":1572,"b":1,"c":202,"r":202,"o":19,"t": "Y ellas respondieron: Un varón Egipcio nos defendió de mano de los pastores, y también nos sacó el agua, y abrevó las ovejas."},{"i":1573,"b":1,"c":202,"r":202,"o":20,"t": "Y dijo á sus hijas: ¿Y dónde está? ¿por qué habéis dejado ese hombre? llamadle para que coma pan."},{"i":1574,"b":1,"c":202,"r":202,"o":21,"t": "Y Moisés acordó en morar con aquel varón; y él dió á Moisés á su hija Séphora:"},{"i":1575,"b":1,"c":202,"r":202,"o":22,"t": "La cual le parió un hijo, y él le puso por nombre Gersom: porque dijo: Peregrino soy en tierra ajena."},{"i":1576,"b":1,"c":202,"r":202,"o":23,"t": "Y aconteció que después de muchos días murió el rey de Egipto, y los hijos de Israel suspiraron á causa de la servidumbre, y clamaron: y subió á Dios el clamor de ellos con motivo de su servidumbre."},{"i":1577,"b":1,"c":202,"r":202,"o":24,"t": "Y oyó Dios el gemido de ellos, y acordóse de su pacto con Abraham, Isaac y Jacob."},{"i":1578,"b":1,"c":202,"r":202,"o":25,"t": "Y miró Dios á los hijos de Israel, y reconociólos Dios."},{"i":1579,"b":1,"c":203,"r":203,"o":1,"t": "Y APACENTANDO Moisés las ovejas de Jethro su suegro, sacerdote de Madián, llevó las ovejas detrás del desierto, y vino á Horeb, monte de Dios."},{"i":1580,"b":1,"c":203,"r":203,"o":2,"t": "Y apareciósele el Angel de Jehová en una llama de fuego en medio de una zarza: y él miró, y vió que la zarza ardía en fuego, y la zarza no se consumía."},{"i":1581,"b":1,"c":203,"r":203,"o":3,"t": "Entonces Moisés dijo: Iré yo ahora, y veré esta grande visión, por qué causa la zarza no se quema."},{"i":1582,"b":1,"c":203,"r":203,"o":4,"t": "Y viendo Jehová que iba á ver, llamólo Dios de en medio de la zarza, y dijo: ­Moisés, Moisés! Y él respondió: Heme aquí."},{"i":1583,"b":1,"c":203,"r":203,"o":5,"t": "Y dijo: No te llegues acá: quita tus zapatos de tus pies, porque el lugar en que tú estás, tierra santa es."},{"i":1584,"b":1,"c":203,"r":203,"o":6,"t": "Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, Dios de Jacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar á Dios."},{"i":1585,"b":1,"c":203,"r":203,"o":7,"t": "Y dijo Jehová: Bien he visto la aflicción de mi pueblo que está en Egipto, y he oído su clamor á causa de sus exactores; pues tengo conocidas sus angustias:"},{"i":1586,"b":1,"c":203,"r":203,"o":8,"t": "Y he descendido para librarlos de mano de los Egipcios, y sacarlos de aquella tierra á una tierra buena y ancha, á tierra que fluye leche y miel, á los lugares del Cananeo, del Hetheo, del Amorrheo, del Pherezeo, del Heveo, y del Jebuseo."},{"i":1587,"b":1,"c":203,"r":203,"o":9,"t": "El clamor, pues, de los hijos de Israel ha venido delante de mí, y también he visto la opresión con que los Egipcios los oprimen."},{"i":1588,"b":1,"c":203,"r":203,"o":10,"t": "Ven por tanto ahora, y enviarte he á Faraón, para que saques á mi pueblo, los hijos de Israel, de Egipto."},{"i":1589,"b":1,"c":203,"r":203,"o":11,"t": "Entonces Moisés respondió á Dios: ¿Quién soy yo, para que vaya á Faraón, y saque de Egipto á los hijos de Israel?"},{"i":1590,"b":1,"c":203,"r":203,"o":12,"t": "Y él le respondió: Ve, porque yo seré contigo; y esto te será por señal de que yo te he enviado: luego que hubieres sacado este pueblo de Egipto, serviréis á Dios sobre este monte."},{"i":1591,"b":1,"c":203,"r":203,"o":13,"t": "Y dijo Moisés á Dios: He aquí que llego yo á los hijos de Israel, y les digo, El Dios de vuestros padres me ha enviado á vosotros; si ellos me preguntaren: ¿Cuál es su nombre? ¿qué les responderé?"},{"i":1592,"b":1,"c":203,"r":203,"o":14,"t": "Y respondió Dios á Moisés: YO SOY EL QUE SOY. Y dijo: Así dirás á los hijos de Israel: YO SOY me ha enviado á vosotros."},{"i":1593,"b":1,"c":203,"r":203,"o":15,"t": "Y dijo más Dios á Moisés: Así dirás á los hijos de Israel: Jehová, el Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado á vosotros. Este es mi nombre para siempre, este es mi memorial por todos los siglos."},{"i":1594,"b":1,"c":203,"r":203,"o":16,"t": "Ve, y junta los ancianos de Israel, y diles: Jehová, el Dios de vuestros padres, el Dios de Abraham, de Isaac, y de Jacob, me apareció, diciendo: De cierto os he visitado, y visto lo que se os hace en Egipto;"},{"i":1595,"b":1,"c":203,"r":203,"o":17,"t": "Y he dicho: Yo os sacaré de la aflicción de Egipto á la tierra del Cananeo, y del Hetheo, y del Amorrheo, y del Pherezeo, y del Heveo, y del Jebuseo, á una tierra que fluye leche y miel."},{"i":1596,"b":1,"c":203,"r":203,"o":18,"t": "Y oirán tu voz; é irás tú, y los ancianos de Israel, al rey de Egipto, y le diréis: Jehová, el Dios de los Hebreos, nos ha encontrado; por tanto nosotros iremos ahora camino de tres días por el desierto, para que sacrifiquemos á Jehová nuestro Dios."},{"i":1597,"b":1,"c":203,"r":203,"o":19,"t": "Mas yo sé que el rey de Egipto no os dejará ir sino por mano fuerte."},{"i":1598,"b":1,"c":203,"r":203,"o":20,"t": "Empero yo extenderé mi mano, y heriré á Egipto con todas mis maravillas que haré en él, y entonces os dejará ir."},{"i":1599,"b":1,"c":203,"r":203,"o":21,"t": "Y yo daré á este pueblo gracia en los ojos de los Egipcios, para que cuando os partiereis, no salgáis vacíos:"}]