[{"i":27900,"b":46,"c":4813,"r":4813,"o":52,"t": "Y él les dijo: Por eso todo escriba docto en el reino de los cielos, es semejante á un padre de familia, que saca de su tesoro cosas nuevas y cosas viejas."},{"i":27901,"b":46,"c":4813,"r":4813,"o":53,"t": "Y aconteció que acabando Jesús estas parábolas, pasó de allí."},{"i":27902,"b":46,"c":4813,"r":4813,"o":54,"t": "Y venido á su tierra, les enseñaba en la sinagoga de ellos, de tal manera que ellos estaban atónitos, y decían: ¿De dónde tiene éste esta sabiduría, y estas maravillas?"},{"i":27903,"b":46,"c":4813,"r":4813,"o":55,"t": "¿No es éste el hijo del carpintero? ¿no se llama su madre María, y sus hermanos Jacobo y José, y Simón, y Judas?"},{"i":27904,"b":46,"c":4813,"r":4813,"o":56,"t": "¿Y no están todas sus hermanas con nosotros? ¿De dónde, pues, tiene éste todas estas cosas?"},{"i":27905,"b":46,"c":4813,"r":4813,"o":57,"t": "Y se escandalizaban en él. Mas Jesús les dijo: No hay profeta sin honra sino en su tierra y en su casa."},{"i":27906,"b":46,"c":4813,"r":4813,"o":58,"t": "Y no hizo allí muchas maravillas, á causa de la incredulidad de ellos."},{"i":27907,"b":46,"c":4814,"r":4814,"o":1,"t": "EN aquel tiempo Herodes el tetrarca oyó la fama de Jesús,"},{"i":27908,"b":46,"c":4814,"r":4814,"o":2,"t": "Y dijo á sus criados: Este es Juan el Bautista: él ha resucitado de los muertos, y por eso virtudes obran en él."},{"i":27909,"b":46,"c":4814,"r":4814,"o":3,"t": "Porque Herodes había prendido á Juan, y le había aprisionado y puesto en la cárcel, por causa de Herodías, mujer de Felipe su hermano;"},{"i":27910,"b":46,"c":4814,"r":4814,"o":4,"t": "Porque Juan le decía: No te es lícito tenerla."},{"i":27911,"b":46,"c":4814,"r":4814,"o":5,"t": "Y quería matarle, mas temía al pueblo; porque le tenían como á profeta."},{"i":27912,"b":46,"c":4814,"r":4814,"o":6,"t": "Mas celebrándose el día del nacimiento de Herodes, la hija de Herodías danzó en medio, y agradó á Herodes."},{"i":27913,"b":46,"c":4814,"r":4814,"o":7,"t": "Y prometió él con juramento de darle todo lo que pidiese."},{"i":27914,"b":46,"c":4814,"r":4814,"o":8,"t": "Y ella, instruída primero de su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista."},{"i":27915,"b":46,"c":4814,"r":4814,"o":9,"t": "Entonces el rey se entristeció; mas por el juramento, y por los que estaban juntamente á la mesa, mandó que se le diese."},{"i":27916,"b":46,"c":4814,"r":4814,"o":10,"t": "Y enviando, degolló á Juan en la cárcel."},{"i":27917,"b":46,"c":4814,"r":4814,"o":11,"t": "Y fué traída su cabeza en un plato y dada á la muchacha; y ella la presentó á su madre."},{"i":27918,"b":46,"c":4814,"r":4814,"o":12,"t": "Entonces llegaron sus discípulos, y tomaron el cuerpo, y lo enterraron; y fueron, y dieron las nuevas á Jesús."},{"i":27919,"b":46,"c":4814,"r":4814,"o":13,"t": "Y oyéndo lo Jesús, se apartó de allí en un barco á un lugar descierto, apartado: y cuando las gentes lo oyeron, le siguieron á pie de las ciudades."},{"i":27920,"b":46,"c":4814,"r":4814,"o":14,"t": "Y saliendo Jesús, vió un gran gentío, y tuvo compasión de ellos, y sanó á los que de ellos había enfermos."},{"i":27921,"b":46,"c":4814,"r":4814,"o":15,"t": "Y cuando fué la tarde del día, se llegaron á él sus discípulos, diciendo: El lugar es desierto, y el tiempo es ya pasado: despide las gentes, para que se vayan por las aldeas, y compren para sí de comer."},{"i":27922,"b":46,"c":4814,"r":4814,"o":16,"t": "Y Jesús les dijo: No tienen necesidad de irse: dadles vosotros de comer."},{"i":27923,"b":46,"c":4814,"r":4814,"o":17,"t": "Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces."},{"i":27924,"b":46,"c":4814,"r":4814,"o":18,"t": "Y él les dijo: Traédmelos acá."},{"i":27925,"b":46,"c":4814,"r":4814,"o":19,"t": "Y mandando á las gentes recostarse sobre la hierba, tomando los cinco panes y los dos peces, alzando los ojos al cielo, bendijo, y partió y dió los panes á los discípulos, y los discípulos á las gentes."},{"i":27926,"b":46,"c":4814,"r":4814,"o":20,"t": "Y comieron todos, y se hartaron; y alzaron lo que sobró de los pedazos, doce cestas llenas."},{"i":27927,"b":46,"c":4814,"r":4814,"o":21,"t": "Y los que comieron fueron como cinco mil hombres, sin las mujeres y los niños."},{"i":27928,"b":46,"c":4814,"r":4814,"o":22,"t": "Y luego Jesús hizo á sus discípulos entrar en el barco, é ir delante de él á la otra parte del lago, entre tanto que él despedía á las gentes."},{"i":27929,"b":46,"c":4814,"r":4814,"o":23,"t": "Y despedidas las gentes, subió al monte, apartado, á orar: y como fué la tarde del día, estaba allí solo."},{"i":27930,"b":46,"c":4814,"r":4814,"o":24,"t": "Y ya el barco estaba en medio de la mar, atormentado de las ondas; porque el viento era contrario."},{"i":27931,"b":46,"c":4814,"r":4814,"o":25,"t": "Mas á la cuarta vela de la noche, Jesús fué á ellos andando sobre la mar."},{"i":27932,"b":46,"c":4814,"r":4814,"o":26,"t": "Y los discípulos, viéndole andar sobre la mar, se turbaron, diciendo: Fantasma es. Y dieron voces de miedo."},{"i":27933,"b":46,"c":4814,"r":4814,"o":27,"t": "Mas luego Jesús les habló, diciendo: Confiad, yo soy; no tengáis miedo."},{"i":27934,"b":46,"c":4814,"r":4814,"o":28,"t": "Entonces le respondió Pedro, y dijo: Señor, si tú eres, manda que yo vaya á ti sobre las aguas."},{"i":27935,"b":46,"c":4814,"r":4814,"o":29,"t": "Y él dijo: Ven. Y descendiendo Pedro del barco, andaba sobre las aguas para ir á Jesús."},{"i":27936,"b":46,"c":4814,"r":4814,"o":30,"t": "Mas viendo el viento fuerte, tuvo miedo; y comenzándose á hundir, dió voces, diciendo: Señor, sálvame."},{"i":27937,"b":46,"c":4814,"r":4814,"o":31,"t": "Y luego Jesús, extendiendo la mano, trabó de él, y le dice: Oh hombre de poca fe, ¿por qué dudaste?"},{"i":27938,"b":46,"c":4814,"r":4814,"o":32,"t": "Y como ellos entraron en el barco, sosegóse el viento."},{"i":27939,"b":46,"c":4814,"r":4814,"o":33,"t": "Entonces los que estaban en el barco, vinieron y le adoraron, diciendo: Verdaderamente eres Hijo de Dios."},{"i":27940,"b":46,"c":4814,"r":4814,"o":34,"t": "Y llegando á la otra parte, vinieron á la tierra de Genezaret."},{"i":27941,"b":46,"c":4814,"r":4814,"o":35,"t": "Y como le conocieron los hombres de aquel lugar, enviaron por toda aquella tierra alrededor, y trajeron á él todos los enfermos;"},{"i":27942,"b":46,"c":4814,"r":4814,"o":36,"t": "Y le rogaban que solamente tocasen el borde de su manto; y todos los que tocaron, quedaron sanos."},{"i":27943,"b":46,"c":4815,"r":4815,"o":1,"t": "ENTONCES llegaron á Jesús ciertos escribas y Fariseos de Jerusalem, diciendo:"},{"i":27944,"b":46,"c":4815,"r":4815,"o":2,"t": "¿Por qué tus discípulos traspasan la tradición de los ancianos? porque no se lavan las manos cuando comen pan."},{"i":27945,"b":46,"c":4815,"r":4815,"o":3,"t": "Y él respondiendo, les dijo: ¿Por qué también vosotros traspasáis el mandamiento de Dios por vuestra tradición?"},{"i":27946,"b":46,"c":4815,"r":4815,"o":4,"t": "Porque Dios mandó, diciendo: Honra al padre y á la madre, y, El que maldijere al padre ó á la madre, muera de muerte."},{"i":27947,"b":46,"c":4815,"r":4815,"o":5,"t": "Mas vosotros decís: Cualquiera que dijere al padre ó á la madre: Es ya ofrenda mía á Dios todo aquello con que pudiera valerte;"},{"i":27948,"b":46,"c":4815,"r":4815,"o":6,"t": "No deberá honrar á su padre ó á su madre con socorro. Así habéis invalidado el mandamiento de Dios por vuestra tradición."},{"i":27949,"b":46,"c":4815,"r":4815,"o":7,"t": "Hipócritas, bien profetizó de vosotros Isaías, diciendo:"},{"i":27950,"b":46,"c":4815,"r":4815,"o":8,"t": "Este pueblo de labios me honra; Mas su corazón lejos está de mí."},{"i":27951,"b":46,"c":4815,"r":4815,"o":9,"t": "Mas en vano me honran, Enseñando doctrinas y mandamientos de hombres."},{"i":27952,"b":46,"c":4815,"r":4815,"o":10,"t": "Y llamando á sí las gentes, les dijo: Oid, y entended:"},{"i":27953,"b":46,"c":4815,"r":4815,"o":11,"t": "No lo que entra en la boca contamina al hombre; mas lo que sale de la boca, esto contamina al hombre."},{"i":27954,"b":46,"c":4815,"r":4815,"o":12,"t": "Entonces llegándose sus discípulos, le dijeron: ¿Sabes que los Fariseos oyendo esta palabra se ofendieron?"},{"i":27955,"b":46,"c":4815,"r":4815,"o":13,"t": "Mas respondiendo él, dijo: Toda planta que no plantó mi Padre celestial, será desarraigada."},{"i":27956,"b":46,"c":4815,"r":4815,"o":14,"t": "Dejadlos: son ciegos guías de ciegos; y si el ciego guiare al ciego, ambos caerán en el hoyo."},{"i":27957,"b":46,"c":4815,"r":4815,"o":15,"t": "Y respondiendo Pedro, le dijo: Decláranos esta parábola."},{"i":27958,"b":46,"c":4815,"r":4815,"o":16,"t": "Y Jesús dijo: ¿Aun también vosotros sois sin entendimiento?"},{"i":27959,"b":46,"c":4815,"r":4815,"o":17,"t": "¿No entendéis aún, que todo lo que entra en la boca, va al vientre, y es echado en la letrina?"},{"i":27960,"b":46,"c":4815,"r":4815,"o":18,"t": "Mas lo que sale de la boca, del corazón sale; y esto contamina al hombre."},{"i":27961,"b":46,"c":4815,"r":4815,"o":19,"t": "Porque del corazón salen los malos pensamientos, muertes, adulterios, fornicaciones, hurtos, falsos testimonios, blasfemias."},{"i":27962,"b":46,"c":4815,"r":4815,"o":20,"t": "Estas cosas son las que contaminan al hombre: que comer con las manos por lavar no contamina al hombre."},{"i":27963,"b":46,"c":4815,"r":4815,"o":21,"t": "Y saliendo Jesús de allí, se fué á las partes de Tiro y de Sidón."},{"i":27964,"b":46,"c":4815,"r":4815,"o":22,"t": "Y he aquí una mujer Cananea, que había salido de aquellos términos, clamaba, diciéndole: Señor, Hijo de David, ten misericordia de mí; mi hija es malamente atormentada del demonio."},{"i":27965,"b":46,"c":4815,"r":4815,"o":23,"t": "Mas él no le respondió palabra. Entonces llegándose sus discípulos, le rogaron, diciendo: Despáchala, pues da voces tras nosotros."},{"i":27966,"b":46,"c":4815,"r":4815,"o":24,"t": "Y él respondiendo, dijo: No soy enviado sino á las ovejas perdidas de la casa de Israel."},{"i":27967,"b":46,"c":4815,"r":4815,"o":25,"t": "Entonces ella vino, y le adoró, diciendo: Señor socórreme."},{"i":27968,"b":46,"c":4815,"r":4815,"o":26,"t": "Y respondiendo él, dijo: No es bien tomar el pan de los hijos, y echarlo á los perrillos."},{"i":27969,"b":46,"c":4815,"r":4815,"o":27,"t": "Y ella dijo: Sí, Señor; mas los perrillos comen de las migajas que caen de la mesa de sus señores."},{"i":27970,"b":46,"c":4815,"r":4815,"o":28,"t": "Entonces respondiendo Jesús, dijo: Oh mujer, grande es tu fe; sea hecho contigo como quieres. Y fué sana su hija desde aquella hora."},{"i":27971,"b":46,"c":4815,"r":4815,"o":29,"t": "Y partido Jesús de allí, vino junto al mar de Galilea: y subiendo al monte, se sentó allí."},{"i":27972,"b":46,"c":4815,"r":4815,"o":30,"t": "Y llegaron á él muchas gentes, que tenían consigo cojos, ciegos, mudos, mancos, y otros muchos enfermos: y los echaron á los pies de Jesús, y los sanó:"},{"i":27973,"b":46,"c":4815,"r":4815,"o":31,"t": "De manera que se maravillaban las gentes, viendo hablar los mudos, los mancos sanos, andar los cojos, y ver los ciegos: y glorificaron al Dios de Israel."},{"i":27974,"b":46,"c":4815,"r":4815,"o":32,"t": "Y Jesús llamando á sus discípulos, dijo: Tengo lástima de la gente, que ya hace tres días que perseveran conmigo, y no tienen qué comer; y enviarlos ayunos no quiero, porque no desmayen en el camino."},{"i":27975,"b":46,"c":4815,"r":4815,"o":33,"t": "Entonces sus discípulos le dicen: ¿Dónde tenemos nosotros tantos panes en el desierto, que hartemos á tan gran compañía?"},{"i":27976,"b":46,"c":4815,"r":4815,"o":34,"t": "Y Jesús les dice: ¿Cuántos panes tenéis? Y ellos dijeron: Siete, y unos pocos pececillos."},{"i":27977,"b":46,"c":4815,"r":4815,"o":35,"t": "Y mandó á las gentes que se recostasen sobre la tierra."},{"i":27978,"b":46,"c":4815,"r":4815,"o":36,"t": "Y tomando los siete panes y los peces, haciendo gracias, partió y dió á sus discípulos; y los discípulos á la gente."},{"i":27979,"b":46,"c":4815,"r":4815,"o":37,"t": "Y comieron todos, y se hartaron: y alzaron lo que sobró de los pedazos, siete espuertas llenas."},{"i":27980,"b":46,"c":4815,"r":4815,"o":38,"t": "Y eran los que habían comido, cuatro mil hombres, sin las mujeres y los niños."},{"i":27981,"b":46,"c":4815,"r":4815,"o":39,"t": "Entonces, despedidas las gentes, subió en el barco: y vino á los términos de Magdalá."},{"i":27982,"b":46,"c":4816,"r":4816,"o":1,"t": "Y LLEGANDOSE los Fariseos y los Saduceos para tentarle, le pedían que les mostrase señal del cielo."},{"i":27983,"b":46,"c":4816,"r":4816,"o":2,"t": "Mas él respondiendo, les dijo: Cuando es la tarde del día, decís: Sereno; porque el cielo tiene arreboles."},{"i":27984,"b":46,"c":4816,"r":4816,"o":3,"t": "Y á la mañana: Hoy tempestad; porque tiene arreboles el cielo triste. Hipócritas, que sabéis hacer diferencia en la faz del cielo; ¿y en las señales de los tiempos no podéis?"},{"i":27985,"b":46,"c":4816,"r":4816,"o":4,"t": "La generación mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás profeta. Y dejándolos, se fué."},{"i":27986,"b":46,"c":4816,"r":4816,"o":5,"t": "Y viniendo sus discípulos de la otra parte del lago, se habían olvidado de tomar pan."},{"i":27987,"b":46,"c":4816,"r":4816,"o":6,"t": "Y Jesús les dijo: Mirad, y guardaos de la levadura de los Fariseos y de los Saduceos."},{"i":27988,"b":46,"c":4816,"r":4816,"o":7,"t": "Y ellos pensaban dentro de sí, diciendo: Esto dice porque no tomamos pan."},{"i":27989,"b":46,"c":4816,"r":4816,"o":8,"t": "Y entendiéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tomasteis pan?"},{"i":27990,"b":46,"c":4816,"r":4816,"o":9,"t": "¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y cuántos cestos alzasteis?"},{"i":27991,"b":46,"c":4816,"r":4816,"o":10,"t": "¿Ni de los siete panes entre cuatro mil, y cuántas espuertas tomasteis?"},{"i":27992,"b":46,"c":4816,"r":4816,"o":11,"t": "¿Cómo es que no entendéis que no por el pan os dije, que os guardaseis de la levadura de los Fariseos y de los Saduceos?"},{"i":27993,"b":46,"c":4816,"r":4816,"o":12,"t": "Entonces entendieron que no les había dicho que se guardasen de la levadura de pan, sino de la doctrina de los Fariseos y de los Saduceos."},{"i":27994,"b":46,"c":4816,"r":4816,"o":13,"t": "Y viniendo Jesús á las partes de Cesarea de Filipo, preguntó á sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del hombre?"},{"i":27995,"b":46,"c":4816,"r":4816,"o":14,"t": "Y ellos dijeron: Unos, Juan el Bautista; y otros, Elías; y otros; Jeremías, ó alguno de los profetas."},{"i":27996,"b":46,"c":4816,"r":4816,"o":15,"t": "El les dice: Y vosotros, ¿quién decís que soy?"},{"i":27997,"b":46,"c":4816,"r":4816,"o":16,"t": "Y respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente."},{"i":27998,"b":46,"c":4816,"r":4816,"o":17,"t": "Entonces, respondiendo Jesús, le dijo: Bienaventurado eres, Simón, hijo de Jonás; porque no te lo reveló carne ni sangre, mas mi Padre que está en los cielos."},{"i":27999,"b":46,"c":4816,"r":4816,"o":18,"t": "Mas yo también te digo, que tú eres Pedro, y sobre esta piedra edificaré mi iglesia; y las puertas del infierno no prevalecerán contra ella."}]