[{"i":29400,"b":48,"c":5004,"r":5004,"o":28,"t": "Entonces todos en la sinagoga fueron llenos de ira, oyendo estas cosas;"},{"i":29401,"b":48,"c":5004,"r":5004,"o":29,"t": "Y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual la ciudad de ellos estaba edificada, para despeñarle."},{"i":29402,"b":48,"c":5004,"r":5004,"o":30,"t": "Mas él, pasando por medio de ellos, se fué."},{"i":29403,"b":48,"c":5004,"r":5004,"o":31,"t": "Y descendió á Capernaum, ciudad de Galilea. Y los enseñaba en los sábados."},{"i":29404,"b":48,"c":5004,"r":5004,"o":32,"t": "Y se maravillaban de su doctrina, porque su palabra era con potestad."},{"i":29405,"b":48,"c":5004,"r":5004,"o":33,"t": "Y estaba en la sinagoga un hombre que tenía un espíritu de un demonio inmundo, el cual exclamó á gran voz,"},{"i":29406,"b":48,"c":5004,"r":5004,"o":34,"t": "Diciendo: Déjanos, ¿qué tenemos contigo Jesús Nazareno? ¿has venido á destruirnos? Yo te conozco quién eres, el Santo de Dios."},{"i":29407,"b":48,"c":5004,"r":5004,"o":35,"t": "Y Jesús le increpó, diciendo: Enmudece, y sal de él. Entonces el demonio, derribándole en medio, salió de él, y no le hizo daño alguno."},{"i":29408,"b":48,"c":5004,"r":5004,"o":36,"t": "Y hubo espanto en todos, y hablaban unos á otros, diciendo: ¿Qué palabra es ésta, que con autoridad y potencia manda á los espíritus inmundos, y salen?"},{"i":29409,"b":48,"c":5004,"r":5004,"o":37,"t": "Y la fama de él se divulgaba de todas partes por todos los lugares de la comarca."},{"i":29410,"b":48,"c":5004,"r":5004,"o":38,"t": "Y levantándose Jesús de la sinagoga, entró en casa de Simón: y la suegra de Simón estaba con una grande fiebre; y le rogaron por ella."},{"i":29411,"b":48,"c":5004,"r":5004,"o":39,"t": "E inclinándose hacia ella, riñó á la fiebre; y la fiebre la dejó; y ella levantándose luego, les servía."},{"i":29412,"b":48,"c":5004,"r":5004,"o":40,"t": "Y poniéndose el sol, todos los que tenían enfermos de diversas enfermedades, los traían á él; y él poniendo las manos sobre cada uno de ellos, los sanaba."},{"i":29413,"b":48,"c":5004,"r":5004,"o":41,"t": "Y salían también demonios de muchos, dando voces, y diciendo: Tú eres el Hijo de Dios. Mas riñéndolos no les dejaba hablar; porque sabían que él era el Cristo."},{"i":29414,"b":48,"c":5004,"r":5004,"o":42,"t": "Y siendo ya de día salió, y se fué á un lugar desierto: y las gentes le buscaban, y vinieron hasta él; y le detenían para que no se apartase de ellos."},{"i":29415,"b":48,"c":5004,"r":5004,"o":43,"t": "Mas él les dijo: Que también á otras ciudades es necesario que anuncie el evangelio del reino de Dios; porque para esto soy enviado."},{"i":29416,"b":48,"c":5004,"r":5004,"o":44,"t": "Y predicaba en las sinagogas de Galilea."},{"i":29417,"b":48,"c":5005,"r":5005,"o":1,"t": "Y ACONTECIO, que estando él junto al lago de Genezaret, las gentes se agolpaban sobre él para oir la palabra de Dios."},{"i":29418,"b":48,"c":5005,"r":5005,"o":2,"t": "Y vió dos barcos que estaban cerca de la orilla del lago: y los pescadores, habiendo descendido de ellos, lavaban sus redes."},{"i":29419,"b":48,"c":5005,"r":5005,"o":3,"t": "Y entrado en uno de estos barcos, el cual era de Simón, le rogó que lo desviase de tierra un poco; y sentándose, enseñaba desde el barco á las gentes."},{"i":29420,"b":48,"c":5005,"r":5005,"o":4,"t": "Y como cesó de hablar, dijo á Simón: Tira á alta mar, y echad vuestras redes para pescar."},{"i":29421,"b":48,"c":5005,"r":5005,"o":5,"t": "Y respondiendo Simón, le dijo: Maestro, habiendo trabajado toda la noche, nada hemos tomado; mas en tu palabra echaré la red."},{"i":29422,"b":48,"c":5005,"r":5005,"o":6,"t": "Y habiéndolo hecho, encerraron gran multitud de pescado, que su red se rompía."},{"i":29423,"b":48,"c":5005,"r":5005,"o":7,"t": "E hicieron señas á los compañeros que estaban en el otro barco, que viniesen á ayudarles; y vinieron, y llenaron ambos barcos, de tal manera que se anegaban."},{"i":29424,"b":48,"c":5005,"r":5005,"o":8,"t": "Lo cual viendo Simón Pedro, se derribó de rodillas á Jesús, diciendo: Apártate de mí, Señor, porque soy hombre pecador."},{"i":29425,"b":48,"c":5005,"r":5005,"o":9,"t": "Porque temor le había rodeado, y á todos los que estaban con él, de la presa de los peces que habían tomado;"},{"i":29426,"b":48,"c":5005,"r":5005,"o":10,"t": "Y asimismo á Jacobo y á Juan, hijos de Zebedeo, que eran compañeros de Simón. Y Jesús dijo á Simón: No temas: desde ahora pescarás hombres."},{"i":29427,"b":48,"c":5005,"r":5005,"o":11,"t": "Y como llegaron á tierra los barcos, dejándolo todo, le siguieron."},{"i":29428,"b":48,"c":5005,"r":5005,"o":12,"t": "Y aconteció que estando en una ciudad, he aquí un hombre lleno de lepra, el cual viendo á Jesús, postrándose sobre el rostro, le rogó, diciendo: Señor, si quieres, puedes limpiarme."},{"i":29429,"b":48,"c":5005,"r":5005,"o":13,"t": "Entonces, extendiendo la mano, le tocó diciendo: Quiero: sé limpio. Y luego la lepra se fué de él."},{"i":29430,"b":48,"c":5005,"r":5005,"o":14,"t": "Y él le mandó que no lo dijese á nadie: Mas ve, díjole, muéstrate al sacerdote, y ofrece por tu limpieza, como mandó Moisés, para testimonio á ellos."},{"i":29431,"b":48,"c":5005,"r":5005,"o":15,"t": "Empero tanto más se extendía su fama: y se juntaban muchas gentes á oir y ser sanadas de sus enfermedades."},{"i":29432,"b":48,"c":5005,"r":5005,"o":16,"t": "Mas él se apartaba á los desiertos, y oraba."},{"i":29433,"b":48,"c":5005,"r":5005,"o":17,"t": "Y aconteció un día, que él estaba enseñando, y los Fariseos y doctores de la ley estaban sentados, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalem: y la virtud del Señor estaba allí para sanarlos."},{"i":29434,"b":48,"c":5005,"r":5005,"o":18,"t": "Y he aquí unos hombres, que traían sobre un lecho un hombre que estaba paralítico; y buscaban meterle, y ponerle delante de él."},{"i":29435,"b":48,"c":5005,"r":5005,"o":19,"t": "Y no hallando por donde meterle á causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho en medio, delante de Jesús;"},{"i":29436,"b":48,"c":5005,"r":5005,"o":20,"t": "El cual, viendo la fe de ellos, le dice: Hombre, tus pecados te son perdonados."},{"i":29437,"b":48,"c":5005,"r":5005,"o":21,"t": "Entonces los escribas y los Fariseos comenzaron á pensar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?"},{"i":29438,"b":48,"c":5005,"r":5005,"o":22,"t": "Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo: ¿Qué pensáis en vuestros corazones?"},{"i":29439,"b":48,"c":5005,"r":5005,"o":23,"t": "¿Qué es más fácil, decir: Tus pecados te son perdonados, ó decir: Levántate y anda?"},{"i":29440,"b":48,"c":5005,"r":5005,"o":24,"t": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico): A ti digo, levántate, toma tu lecho, y vete á tu casa."},{"i":29441,"b":48,"c":5005,"r":5005,"o":25,"t": "Y luego, levantándose en presencia de ellos, y tomando aquel en que estaba echado, se fué á su casa, glorificando á Dios."},{"i":29442,"b":48,"c":5005,"r":5005,"o":26,"t": "Y tomó espanto á todos, y glorificaban á Dios; y fueron llenos del temor, diciendo: Hemos visto maravillas hoy."},{"i":29443,"b":48,"c":5005,"r":5005,"o":27,"t": "Y después de estas cosas salió, y vió á un publicano llamado Leví, sentado al banco de los públicos tributos, y le dijo: Sígueme."},{"i":29444,"b":48,"c":5005,"r":5005,"o":28,"t": "Y dejadas todas las cosas, levantándose, le siguió."},{"i":29445,"b":48,"c":5005,"r":5005,"o":29,"t": "E hizo Leví gran banquete en su casa; y había mucha compañía de publicanos y de otros, los cuales estaban á la mesa con ellos."},{"i":29446,"b":48,"c":5005,"r":5005,"o":30,"t": "Y los escribas y los Fariseos murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?"},{"i":29447,"b":48,"c":5005,"r":5005,"o":31,"t": "Y respondiendo Jesús, les dijo: Los que están sanos no necesitan médico, sino los que están enfermos."},{"i":29448,"b":48,"c":5005,"r":5005,"o":32,"t": "No he venido á llamar justos, sino pecadores á arrepentimiento."},{"i":29449,"b":48,"c":5005,"r":5005,"o":33,"t": "Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los Fariseos, y tus discípulos comen y beben?"},{"i":29450,"b":48,"c":5005,"r":5005,"o":34,"t": "Y él les dijo: ¿Podéis hacer que los que están de bodas ayunen, entre tanto que el esposo está con ellos?"},{"i":29451,"b":48,"c":5005,"r":5005,"o":35,"t": "Empero vendrán días cuando el esposo les será quitado: entonces ayunarán en aquellos días."},{"i":29452,"b":48,"c":5005,"r":5005,"o":36,"t": "Y les decía también una parábola: Nadie mete remiendo de paño nuevo en vestido viejo; de otra manera el nuevo rompe, y al viejo no conviene remiendo nuevo."},{"i":29453,"b":48,"c":5005,"r":5005,"o":37,"t": "Y nadie echa vino nuevo en cueros viejos; de otra manera el vino nuevo romperá los cueros, y el vino se derramará, y los cueros se perderán."},{"i":29454,"b":48,"c":5005,"r":5005,"o":38,"t": "Mas el vino nuevo en cueros nuevos se ha de echar; y lo uno y lo otro se conserva."},{"i":29455,"b":48,"c":5005,"r":5005,"o":39,"t": "Y ninguno que bebiere del añejo, quiere luego el nuevo; porque dice: El añejo es mejor."},{"i":29456,"b":48,"c":5006,"r":5006,"o":1,"t": "Y ACONTECIO que pasando él por los sembrados en un sábado segundo del primero, sus discípulos arrancaban espigas, y comían, restregándolas con las manos."},{"i":29457,"b":48,"c":5006,"r":5006,"o":2,"t": "Y algunos de los Fariseos les dijeron: ¿Por qué hacéis lo que no es lícito hacer en los sábados?"},{"i":29458,"b":48,"c":5006,"r":5006,"o":3,"t": "Y respondiendo Jesús les dijo: ¿Ni aun esto habéis leído, qué hizo David cuando tuvo hambre, él, y los que con él estaban;"},{"i":29459,"b":48,"c":5006,"r":5006,"o":4,"t": "Cómo entró en la casa de Dios, y tomó los panes de la proposición, y comió, y dió también á los que estaban con él, los cuales no era lícito comer, sino á solos los sacerdotes?"},{"i":29460,"b":48,"c":5006,"r":5006,"o":5,"t": "Y les decía. El Hijo del hombre es Señor aun del sábado."},{"i":29461,"b":48,"c":5006,"r":5006,"o":6,"t": "Y aconteció también en otro sábado, que él entró en la sinagoga y enseñaba; y estaba allí un hombre que tenía la mano derecha seca."},{"i":29462,"b":48,"c":5006,"r":5006,"o":7,"t": "Y le acechaban los escribas y los Fariseos, si sanaría en sábado, por hallar de qué le acusasen."},{"i":29463,"b":48,"c":5006,"r":5006,"o":8,"t": "Mas él sabía los pensamientos de ellos; y dijo al hombre que tenía la mano seca: Levántate, y ponte en medio. Y él levantándose, se puso en pie."},{"i":29464,"b":48,"c":5006,"r":5006,"o":9,"t": "Entonces Jesús les dice: Os preguntaré un cosa: ¿Es lícito en sábados hacer bien, ó hacer mal? ¿salvar la vida, ó quitarla?"},{"i":29465,"b":48,"c":5006,"r":5006,"o":10,"t": "Y mirándolos á todos alrededor, dice al hombre: Extiende tu mano. Y él lo hizo así, y su mano fué restaurada."},{"i":29466,"b":48,"c":5006,"r":5006,"o":11,"t": "Y ellos se llenaron de rabia; y hablaban los unos á los otros qué harían á Jesús."},{"i":29467,"b":48,"c":5006,"r":5006,"o":12,"t": "Y aconteció en aquellos días, que fué al monte á orar, y pasó la noche orando á Dios."},{"i":29468,"b":48,"c":5006,"r":5006,"o":13,"t": "Y como fué de día, llamó á sus discípulos, y escogió doce de ellos, á los cuales también llamó apóstoles:"},{"i":29469,"b":48,"c":5006,"r":5006,"o":14,"t": "A Simón, al cual también llamó Pedro, y á Andrés su hermano, Jacobo y Juan, Felipe y Bartolomé,"},{"i":29470,"b":48,"c":5006,"r":5006,"o":15,"t": "Mateo y Tomás, Jacobo hijo de Alfeo, y Simón el que se llama Celador,"},{"i":29471,"b":48,"c":5006,"r":5006,"o":16,"t": "Judas hermano de Jacobo, y Judas Iscariote, que también fué el traidor."},{"i":29472,"b":48,"c":5006,"r":5006,"o":17,"t": "Y descendió con ellos, y se paró en un lugar llano, y la compañía de sus discípulos, y una grande multitud de pueblo de toda Judea y de Jerusalem, y de la costa de Tiro y de Sidón, que habían venido á oirle, y para ser sanados de sus enfermedades;"},{"i":29473,"b":48,"c":5006,"r":5006,"o":18,"t": "Y los que habían sido atormentados de espíritus inmundos: y estaban curados."},{"i":29474,"b":48,"c":5006,"r":5006,"o":19,"t": "Y toda la gente procuraba tocarle; porque salía de él virtud, y sanaba á todos."},{"i":29475,"b":48,"c":5006,"r":5006,"o":20,"t": "Y alzando él los ojos á sus discípulos, decía: Bienaventurados vosotros los pobres; porque vuestro es el reino de Dios."},{"i":29476,"b":48,"c":5006,"r":5006,"o":21,"t": "Bienaventurados los que ahora tenéis hambre; porque seréis saciados. Bienaventurados los que ahora lloráis, porque reiréis."},{"i":29477,"b":48,"c":5006,"r":5006,"o":22,"t": "Bienaventurados seréis, cuando los hombres os aborrecieren, y cuando os apartaren de sí, y os denostaren, y desecharen vuestro nombre como malo, por el Hijo del hombre."},{"i":29478,"b":48,"c":5006,"r":5006,"o":23,"t": "Gozaos en aquel día, y alegraos; porque he aquí vuestro galardón es grande en los cielos; porque así hacían sus padres á los profetas."},{"i":29479,"b":48,"c":5006,"r":5006,"o":24,"t": "Mas ­ay de vosotros, ricos! porque tenéis vuestro consuelo."},{"i":29480,"b":48,"c":5006,"r":5006,"o":25,"t": "Ay de vosotros, los que estáis hartos! porque tendréis hambre. ­Ay de vosotros, los que ahora reís! porque lamentaréis y lloraréis."},{"i":29481,"b":48,"c":5006,"r":5006,"o":26,"t": "Ay de vosotros, cuando todos los hombres dijeren bien de vosotros! porque así hacían sus padres á los falsos profetas."},{"i":29482,"b":48,"c":5006,"r":5006,"o":27,"t": "Mas á vosotros los que oís, digo: Amad á vuestros enemigos, haced bien á los que os aborrecen;"},{"i":29483,"b":48,"c":5006,"r":5006,"o":28,"t": "Bendecid á los que os maldicen, y orad por los que os calumnian."},{"i":29484,"b":48,"c":5006,"r":5006,"o":29,"t": "Y al que te hiriere en la mejilla, dale también la otra; y al que te quitare la capa, ni aun el sayo le defiendas."},{"i":29485,"b":48,"c":5006,"r":5006,"o":30,"t": "Y á cualquiera que te pidiere, da; y al que tomare lo que es tuyo, no vuelvas á pedir."},{"i":29486,"b":48,"c":5006,"r":5006,"o":31,"t": "Y como queréis que os hagan los hombres, así hacedles también vosotros:"},{"i":29487,"b":48,"c":5006,"r":5006,"o":32,"t": "Porque si amáis á los que os aman, ¿qué gracias tendréis? porque también los pecadores aman á los que los aman."},{"i":29488,"b":48,"c":5006,"r":5006,"o":33,"t": "Y si hiciereis bien á los que os hacen bien, ¿qué gracias tendréis? porque también los pecadores hacen lo mismo."},{"i":29489,"b":48,"c":5006,"r":5006,"o":34,"t": "Y si prestareis á aquellos de quienes esperáis recibir, ¿qué gracias tendréis? porque también los pecadores prestan á los pecadores, para recibir otro tanto."},{"i":29490,"b":48,"c":5006,"r":5006,"o":35,"t": "Amad, pués, á vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo: porque él es benigno para con los ingratos y malos."},{"i":29491,"b":48,"c":5006,"r":5006,"o":36,"t": "Sed pues misericordiosos, como también vuestro Padre es misericordioso."},{"i":29492,"b":48,"c":5006,"r":5006,"o":37,"t": "No juzguéis, y no seréis juzgados: no condenéis, y no seréis condenados: perdonad, y seréis perdonados."},{"i":29493,"b":48,"c":5006,"r":5006,"o":38,"t": "Dad, y se os dará; medida buena, apretada, remecida, y rebosando darán en vuestro seno: porque con la misma medida que midiereis, os será vuelto á medir."},{"i":29494,"b":48,"c":5006,"r":5006,"o":39,"t": "Y les decía una parábola: ¿Puede el ciego guiar al ciego? ¿No caerán ambos en el hoyo?"},{"i":29495,"b":48,"c":5006,"r":5006,"o":40,"t": "El discípulo no es sobre su maestro; mas cualquiera que fuere como el maestro, será perfecto."},{"i":29496,"b":48,"c":5006,"r":5006,"o":41,"t": "¿Por qué miras la paja que está en el ojo de tu hermano, y la viga que está en tu propio ojo no consideras?"},{"i":29497,"b":48,"c":5006,"r":5006,"o":42,"t": "¿O cómo puedes decir á tu hermano: Hermano, deja, echaré fuera la paja que está en tu ojo, no mirando tú la viga, que está en tu ojo? Hipócrita, echa primero fuera de tu ojo la viga, y entonces verás bien para sacar la paja que está en el ojo de tu hermano."},{"i":29498,"b":48,"c":5006,"r":5006,"o":43,"t": "Porque no es buen árbol el que da malos frutos; ni árbol malo el que da buen fruto."},{"i":29499,"b":48,"c":5006,"r":5006,"o":44,"t": "Porque cada árbol por su fruto es conocido: que no cogen higos de los espinos, ni vendimian uvas de las zarzas."}]