[{"i":6700,"b":6,"c":707,"r":707,"o":7,"t": "Da sprach Jahwe zu Gideon: Mit den 300 Mann, die das Wasser leckten, werde ich euch erretten und die Midianiter in deine Gewalt geben; alle übrigen Leute aber mögen ein jeder an seinen Ort gehen."},{"i":6701,"b":6,"c":707,"r":707,"o":8,"t": "Da nahmen sie den Mundvorrat der Leute, sowie ihre Posaunen an sich; alle israelitischen Männer aber entließ er, einen jeden in seine Heimat, und behielt nur die 300 Mann zurück. Und das Lager der Midianiter befand sich unter ihm in der Ebene."},{"i":6702,"b":6,"c":707,"r":707,"o":9,"t": "In jener Nacht nun gebot ihm Jahwe: Auf, brich drunten ins Lager ein, denn ich habe es in deine Gewalt gegeben!"},{"i":6703,"b":6,"c":707,"r":707,"o":10,"t": "Fürchtest du dich aber, drunten einzubrechen, so begieb dich mit deinem Diener Pura hinunter an das Lager"},{"i":6704,"b":6,"c":707,"r":707,"o":11,"t": "und belausche, was man dort spricht. Dann wirst du Mut gewinnen, in das Lager einzubrechen. Da begab er sich mit seinem Diener Pura hinunter bis in die nächste Nähe der Krieger im Lager."},{"i":6705,"b":6,"c":707,"r":707,"o":12,"t": "Da hatten sich die Midianiter, Amalekiter und alle die aus dem Osten in der Ebene gelagert, so massenhaft, wie die Heuschrecken, und ihre Kamele waren zahllos, so massenhaft wie der Sand am Meeresufer."},{"i":6706,"b":6,"c":707,"r":707,"o":13,"t": "Als aber Gideon herankam, da erzählte eben einer einem andern einen Traum mit den Worten: Da hab' ich einen Traum gehabt, und zwar rollte da ein Gerstenbrot-Kuchen ins midianitische Lager, drang bis zum Häuptlingszelte vor, traf es, daß es umfiel, und drehte es nach oben um, daß das Zelt dalag."},{"i":6707,"b":6,"c":707,"r":707,"o":14,"t": "Da antwortete der andere und sprach: Das ist nichts anderes, als das Schwert des Israeliten Gideon, des Sohnes Joas'. Gott hat die Midianiter und das ganze Lager in seine Gewalt gegeben!"},{"i":6708,"b":6,"c":707,"r":707,"o":15,"t": "Als nun Gideon die Erzählung von dem Traum und seine Deutung vernommen hatte, warf er sich andächtig nieder, kehrte sodann zum israelitischen Lager zurück und rief: Auf! denn Jahwe hat das Lager der Midianiter in eure Gewalt gegeben."},{"i":6709,"b":6,"c":707,"r":707,"o":16,"t": "Darauf teilte er die 300 Mann in drei Heerhaufen und gab ihnen insgesamt Posaunen und leere Krüge in die Hand; in den Krügen aber befanden sich Fackeln."},{"i":6710,"b":6,"c":707,"r":707,"o":17,"t": "Dazu gebot er ihnen: Seht auf mich und thut ebenso! Wenn ich bis zum Rande des Lagers vorgedrungen sein werde, dann thut dasselbe, was ich thue."},{"i":6711,"b":6,"c":707,"r":707,"o":18,"t": "Wenn ich also samt allen, die bei mir sind, in die Posaune stoße, so stoßt ihr ebenfalls in die Posaunen auf allen Seiten des Lagers und ruft: Schwert Jahwes und Gideons!"},{"i":6712,"b":6,"c":707,"r":707,"o":19,"t": "So drang Gideon mit 100 Mann, die er bei sich hatte, zu Anfang der mittleren Nachtwache bis zum Rande des Lagers vor; eben hatte man die Wachen aufgestellt. Da stießen sie in die Posaunen und zerschmetterten die Krüge in ihrer Hand,"},{"i":6713,"b":6,"c":707,"r":707,"o":20,"t": "und zwar stießen die drei Heerhaufen zugleich in die Posaunen, zerbrachen die Krüge, nahmen die Fackeln in die linke Hand und in die rechte die Posaunen zum Blasen und riefen aus: Schwert Jahwes und Gideons!"},{"i":6714,"b":6,"c":707,"r":707,"o":21,"t": "Da blieb ein jeder auf seinem Platze stehen rings um das Lager her; im Lager aber rannte alles umher, dann flohen sie unter lautem Geschrei."},{"i":6715,"b":6,"c":707,"r":707,"o":22,"t": "Als sie aber in die dreihundert Posaunen stießen, richtete Jahwe ihre Schwerter überall im Lager gegen die eigenen Leute, und was im Lager war, floh bis Beth-Hasitta nach Zereda zu, bis an das Ufer von Abel-Mehola bei Tabbath."},{"i":6716,"b":6,"c":707,"r":707,"o":23,"t": "Sodann wurden die Israeliten aus Naphthali, aus Asser und aus ganz Manasse aufgeboten, und sie verfolgten die Midianiter."},{"i":6717,"b":6,"c":707,"r":707,"o":24,"t": "Auch hatte Gideon Boten auf das ganze Gebirge Ephraim gesandt mit der Aufforderung: zieht herab den Midianitern entgegen und schneidet ihnen das Wasser ab bis Beth-Bara und an den Jordan! Da wurden alle Ephraimiten aufgeboten und besetzten das Wasser bis Beth-Bara und an den Jordan."},{"i":6718,"b":6,"c":707,"r":707,"o":25,"t": "Auch nahmen sie die zwei Midianiterfürsten Oreb und Seeb gefangen und hieben Oreb beim Rabenfelsen nieder und Seeb hieben sie bei der Wolfskelter nieder. Dann verfolgten sie die Midianiter. Die Köpfe Orebs und Seebs aber brachten sie zu Gideon über den Jordan hinüber."},{"i":6719,"b":6,"c":708,"r":708,"o":1,"t": "Die Ephraimiten aber sprachen zu ihm: Was hast du uns da angethan, daß du uns nicht gerufen hast? Vielmehr bist du allein in den Kampf gegen die Midianiter gezogen! und haderten gewaltig mit ihm."},{"i":6720,"b":6,"c":708,"r":708,"o":2,"t": "Er erwiderte ihnen: Was habe ich nun geleistet im Vergleiche mit euch? Ist die Nachlese Ephraims nicht wichtiger, als die Weinernte Abiesers?"},{"i":6721,"b":6,"c":708,"r":708,"o":3,"t": "In eure Gewalt hat Gott die midianitischen Fürsten Oreb und Seeb gegeben. Was habe ich im Vergleiche mit euch zu thun vermocht? Als er das sagte, legte sich ihr Zorn, und sie ließen von ihm ab."},{"i":6722,"b":6,"c":708,"r":708,"o":4,"t": "Als nun Gideon an den Jordan kam und mit den dreihundert Mann, die von der Verfolgung erschöpft, ihn begleiteten, übergesetzt war,"},{"i":6723,"b":6,"c":708,"r":708,"o":5,"t": "bat er die Bürger von Sukkoth: Gebt doch den Leuten, die ich anführe, Brotkuchen, denn sie sind erschöpft, da ich in der Verfolgung der midianitischen Könige Sebah und Zalmunna begriffen bin."},{"i":6724,"b":6,"c":708,"r":708,"o":6,"t": "Aber die Häupter der Stadt fragten: Hältst du denn Sebahs und Zalmunnas Faust schon in der Hand, daß wir deinem Heere Brot geben sollten?"},{"i":6725,"b":6,"c":708,"r":708,"o":7,"t": "Gideon erwiderte: Nun gut! Wenn Jahwe Sebah und Zalmunna in meine Gewalt giebt, so will ich eure Leiber mit Wüstendornen und Stacheln zerdreschen!"},{"i":6726,"b":6,"c":708,"r":708,"o":8,"t": "Von da zog er nach Pnuel und sprach sie in derselben Weise an. Aber die Bürger von Pnuel gaben ihm denselben Bescheid, den ihm die Bürger von Sukkoth gegeben hatten."},{"i":6727,"b":6,"c":708,"r":708,"o":9,"t": "Da erwiderte er auch den Bürgern von Pnuel: Wenn ich heil zurückkomme, will ich diese Burg niederreißen!"},{"i":6728,"b":6,"c":708,"r":708,"o":10,"t": "Sebah und Zalmunna aber befanden sich samt ihrem Heer in Karkor - ungefähr 15000 Mann, alle, die noch übrig waren vom ganzen Heere derer von Osten; der Gefallenen hingegen waren 120000 Mann, sämtlich mit Schwertern bewaffnet."},{"i":6729,"b":6,"c":708,"r":708,"o":11,"t": "Da marschierte Gideon auf der Karawanenstraße östlich von Nobah und Jogbeha und überfiel das Lager, während das Heer sorglos dalag."},{"i":6730,"b":6,"c":708,"r":708,"o":12,"t": "Sebah und Zalmunna flohen; er aber jagte ihnen nach und nahm die beiden midianitischen Könige Sebah und Zalmunna gefangen, das ganze Heer aber scheuchte er auseinander."},{"i":6731,"b":6,"c":708,"r":708,"o":13,"t": "Sodann kehrte Gideon, der Sohn Joas', an der Steige von Heres von seinem Zuge um."},{"i":6732,"b":6,"c":708,"r":708,"o":14,"t": "Darnach griff er einen jungen Mann von den Bürgern Sukkoths auf; den fragte er aus, und er mußte ihm die Häupter und die vornehmsten Bürger von Sukkoth, 77 Mann, aufschreiben."},{"i":6733,"b":6,"c":708,"r":708,"o":15,"t": "Als er dann zu den Bürgern von Sukkoth kam, rief er: Da sind nun Sebah und Zalmunna, wegen derer ihr mich gehöhnt habt mit der Frage: Hältst du denn Sebahs und Zalmunnas Faust schon in der Hand, daß wir deinen ermatteten Leuten Brot geben sollten?!"},{"i":6734,"b":6,"c":708,"r":708,"o":16,"t": "Damit ergriff er die Vornehmsten der Stadt und dazu Wüstendornen und Stacheln und zerdrasch damit die Bürger von Sukkoth."},{"i":6735,"b":6,"c":708,"r":708,"o":17,"t": "Die Burg von Pnuel aber zerstörte er und metzelte die Bürger der Stadt nieder."},{"i":6736,"b":6,"c":708,"r":708,"o":18,"t": "Sodann fragte er Sebah und Zalmunna: Wie waren die Männer gestaltet, die ihr am Thabor erschlagen habt? Sie sprachen: Ganz wie du waren sie: jeder sah aus wie ein Königssohn!"},{"i":6737,"b":6,"c":708,"r":708,"o":19,"t": "Er sprach: Es waren meine Brüder, meiner Mutter Söhne. So wahr Jahwe lebt: hättet ihr sie am Leben gelassen, so wollte ich euch nicht erschlagen!"},{"i":6738,"b":6,"c":708,"r":708,"o":20,"t": "Sodann rief er seinem Erstgebornen Jether zu: Auf! haue sie nieder! Aber der Knabe zog sein Schwert nicht, weil er sich scheute; denn er war noch ein Knabe."},{"i":6739,"b":6,"c":708,"r":708,"o":21,"t": "Da sprachen Sebah und Zalmunna: Auf, stoße du uns nieder; denn wie der Mann, so seine Kraft! Da stand Gideon auf und hieb Sebah und Zalmunna nieder. Und er nahm die kleinen Monde, die ihre Kamele an den Hälsen trugen."},{"i":6740,"b":6,"c":708,"r":708,"o":22,"t": "Hierauf baten die israelitischen Männer Gideon: Herrsche über uns, du sowohl, als dein Sohn und deines Sohnes Sohn! denn du hast uns aus der Gewalt der Midianiter befreit."},{"i":6741,"b":6,"c":708,"r":708,"o":23,"t": "Gideon aber erwiderte ihnen: Weder ich will über euch herrschen, noch soll mein Sohn über euch herrschen, Jahwe soll über euch herrschen!"},{"i":6742,"b":6,"c":708,"r":708,"o":24,"t": "Da sprach Gideon zu ihnen: Ich will mir etwas von euch erbitten: Gebt mir ein jeder die Ringe, die er erbeutet hat! Sie trugen nämlich goldene Ringe, da sie Ismaeliter waren."},{"i":6743,"b":6,"c":708,"r":708,"o":25,"t": "Sie erwiderten: Die wollen wir dir gerne geben! Und sie breiteten einen Mantel aus, und jeder warf die von ihm erbeuteten Ringe darauf."},{"i":6744,"b":6,"c":708,"r":708,"o":26,"t": "Es betrug aber das Gewicht der goldenen Ringe, die er sich erbat, 1700 Goldsekel, abgesehen von den Monden, den Ohrgehängen und den Purpurgewändern, die die midianitischen Könige trugen, sowie abgesehen von den Halsbändern an den Hälsen ihrer Kamele."},{"i":6745,"b":6,"c":708,"r":708,"o":27,"t": "Gideon aber ließ daraus einen Ephod verfertigen und stellte ihn in seiner Vaterstadt Ophra auf, und ganz Israel trieb dort Abgötterei mit ihm, und er wurde für Gideon und seine Familie zum Fallstrick."},{"i":6746,"b":6,"c":708,"r":708,"o":28,"t": "So wurden die Midianiter vor den Israeliten gedemütigt, so daß sie das Haupt nicht wieder erhoben. Und das Land hatte vierzig Jahre lang Ruhe, so lange Gideon lebte."},{"i":6747,"b":6,"c":708,"r":708,"o":29,"t": "Sodann ging Jerubbaal, der Sohn Joas', heim und blieb fortan in seinem Hause."},{"i":6748,"b":6,"c":708,"r":708,"o":30,"t": "Gideon besaß siebzig leibliche Söhne, denn er hatte viele Weiber."},{"i":6749,"b":6,"c":708,"r":708,"o":31,"t": "Und sein Kebsweib, das er in Sichem hatte, gebar ihm gleichfalls einen Sohn, den benannte er Abimelech."},{"i":6750,"b":6,"c":708,"r":708,"o":32,"t": "Und Gideon, der Sohn Joas', starb in hohem Alter und wurde im Grabe seines Vaters Joas im Ophra der Abiesriten begraben."},{"i":6751,"b":6,"c":708,"r":708,"o":33,"t": "Als aber Gideon tot war, trieben die Israeliten wieder Abgötterei mit den Baalen und nahmen sich den Bundesbaal zum Gotte."},{"i":6752,"b":6,"c":708,"r":708,"o":34,"t": "Und die Israeliten gedachten nicht an Jahwe, ihren Gott, der sie aus der Gewalt aller ihrer Feinde ringsumher befreit hatte;"},{"i":6753,"b":6,"c":708,"r":708,"o":35,"t": "auch übten sie keine Liebe gegen die Familie Jerubbaals, Gideons, die den Wohlthaten, die er Israel erwiesen, entsprochen hätte."},{"i":6754,"b":6,"c":709,"r":709,"o":1,"t": "Es begab sich aber Jerubbaals Sohn Abimelech nach Sichem zu den Brüdern seiner Mutter und redete sie und das ganze Geschlecht der Familie seiner Mutter also an:"},{"i":6755,"b":6,"c":709,"r":709,"o":2,"t": "Fragt doch alle Bürger von Sichem eindringlich: Was frommt euch mehr: wenn siebzig Männer, sämtliche Söhne Jerubbaals, über euch herrschen, oder wenn ein Mann über euch herrscht? Dazu bedenkt, daß ich von eurem Fleisch und Bein bin!"},{"i":6756,"b":6,"c":709,"r":709,"o":3,"t": "Da redeten die Brüder seiner Mutter allen Bürgern von Sichem seinetwegen ganz diesen Worten gemäß eindringlich zu, so daß sich ihr Sinn Abimelech zuneigte, weil sie dachten: er ist unser Stammesgenosse!"},{"i":6757,"b":6,"c":709,"r":709,"o":4,"t": "Daher gaben sie ihm siebzig Silbersekel aus dem Tempel des Bundesbaal; damit dingte sich Abimelech nichtsnutzige, leichtfertige Menschen und wurde ihr Anführer."},{"i":6758,"b":6,"c":709,"r":709,"o":5,"t": "Darauf begab er sich zum Palaste seines Vaters nach Ophra und ermordete seine Brüder, die Söhne Jerubbaals, siebzig Mann, auf einem Steine; nur Jerubbaals jüngster Sohn Jotham blieb übrig, da er sich versteckt hatte."},{"i":6759,"b":6,"c":709,"r":709,"o":6,"t": "Darauf versammelten sich alle Bürger von Sichem samt allen Insassen des Millo, gingen hin und erwählten Abimelech zum Könige bei der Denkmalseiche, die bei Sichem steht."},{"i":6760,"b":6,"c":709,"r":709,"o":7,"t": "Als man das Jotham hinterbrachte, ging er hin, stellte sich auf den Gipfel des Berges Gerisim und rief ihnen mit hocherhobener Stimme zu:"},{"i":6761,"b":6,"c":709,"r":709,"o":8,"t": "Hört mich an, ihr Bürger von Sichem, damit Gott auch euch anhöre! Einst gingen die Bäume hin, einen König über sich zu salben; und sie sprachen zum Ölbaum: Bitte, sei König über uns!"},{"i":6762,"b":6,"c":709,"r":709,"o":9,"t": "Aber der Ölbaum erwiderte ihnen: Soll ich etwa meine Fettigkeit lassen, um deretwillen mich Götter und Menschen preisen, und hingehen, um über den Bäumen zu schweben?"},{"i":6763,"b":6,"c":709,"r":709,"o":10,"t": "Da sprachen die Bäume zum Feigenbaum: Wohlan, sei du König über uns!"},{"i":6764,"b":6,"c":709,"r":709,"o":11,"t": "Aber der Feigenbaum erwiderte ihnen: Soll ich etwa meine Süßigkeit und meine köstliche Frucht lassen und hingehen, um über den Bäumen zu schweben?"},{"i":6765,"b":6,"c":709,"r":709,"o":12,"t": "Da sprachen die Bäume zum Weinstock: Wohlan, sei du König über uns!"},{"i":6766,"b":6,"c":709,"r":709,"o":13,"t": "Aber der Weinstock erwiderte ihnen: Soll ich etwa meinen Most lassen, der Götter und Menschen fröhlich macht, und hingehen, um über den Bäumen zu schweben?"},{"i":6767,"b":6,"c":709,"r":709,"o":14,"t": "Da sprachen die Bäume alle zum Stechdorn: Wohlan, so sei du König über uns!"},{"i":6768,"b":6,"c":709,"r":709,"o":15,"t": "Der Stechdorn aber erwiderte den Bäumen: Wenn ihr mich im Ernste zum König über euch salben wollt, so kommt und bergt euch in meinem Schatten! Wo nicht, wird Feuer vom Stechdorn ausgehen und die Cedern des Libanon verzehren!"},{"i":6769,"b":6,"c":709,"r":709,"o":16,"t": "Nun denn, wenn ihr ehrlich und redlich gehandelt habt, indem ihr Abimelech zum Könige machtet, und schön gehandelt habt an Jerubbaal und seiner Familie und ihm vergolten habt, was seine Hand für euch that,"},{"i":6770,"b":6,"c":709,"r":709,"o":17,"t": "- ihr, für die mein Vater gekämpft und sein Leben gewagt hat und die er aus der Gewalt der Midianiter errettete,"},{"i":6771,"b":6,"c":709,"r":709,"o":18,"t": "während ihr euch heute gegen meines Vaters Familie erhoben, seine Söhne, siebzig Mann, auf einem Steine ermordet und Abimelech, den Sohn seiner Sklavin, zum Könige über die Bürger von Sichem erwählt habt, weil er euer Stammesgenosse ist:"},{"i":6772,"b":6,"c":709,"r":709,"o":19,"t": "- wenn ihr also heute ehrlich und redlich an Jerubbaal und seiner Familie gehandelt habt, so freut euch Abimelechs, und er möge sich eurer auch erfreuen!"},{"i":6773,"b":6,"c":709,"r":709,"o":20,"t": "Wenn aber nicht, so gehe Feuer aus von Abimelech und verzehre die Bürger von Sichem und die Insassen des Millo, und gehe Feuer aus von den Bürgern Sichems und den Insassen des Millo und verzehre Abimelech!"},{"i":6774,"b":6,"c":709,"r":709,"o":21,"t": "Darauf entwich Jotham und gelangte auf seiner Flucht nach Beer; dort ließ er sich nieder, in Sicherheit vor seinem Bruder Abimelech."},{"i":6775,"b":6,"c":709,"r":709,"o":22,"t": "Als nun Abimelech drei Jahre über Israel geherrscht hatte,"},{"i":6776,"b":6,"c":709,"r":709,"o":23,"t": "da ließ Gott einen Geist der Zwietracht zwischen Abimelech und den Bürgern von Sichem aufkommen, so daß die Bürger von Sichem von Abimelech abtrünnig wurden,"},{"i":6777,"b":6,"c":709,"r":709,"o":24,"t": "damit der an den siebzig Söhnen Jerubbaals begangene Frevel sich räche, und damit er ihr Blut auf ihren Bruder Abimelech, der sie ermordet hatte, und auf die Bürger von Sichem, die ihm bei der Ermordung seiner Brüder geholfen hatten, kommen ließe."},{"i":6778,"b":6,"c":709,"r":709,"o":25,"t": "So stifteten denn die Bürger von Sichem auf den Höhen der Berge Wegelagerer gegen ihn auf, die jeden, der an der Landstraße an ihnen vorüberzog, beraubten. Das wurde Abimelech hinterbracht."},{"i":6779,"b":6,"c":709,"r":709,"o":26,"t": "Es kam aber Gaal, der Sohn Jobels, mit seinen Stammesgenossen; die zogen in Sichem ein, und die Bürger von Sichem gewannen Vertrauen zu ihm."},{"i":6780,"b":6,"c":709,"r":709,"o":27,"t": "Sie begaben sich hinaus aufs Feld, hielten die Weinlese, kelterten und veranstalteten ein Dankfest, gingen in den Tempel ihres Gottes, aßen und tranken und fluchten auf Abimelech."},{"i":6781,"b":6,"c":709,"r":709,"o":28,"t": "Da rief Gaal, der Sohn Jobels: Wer ist Abimelech und wer der Sohn Jerubbaals, daß wir ihm unterthan sein sollten? Ist er nicht ein Sichemit und Sebul sein Vogt? So mag er ihm denn samt den Leuten Hemors, des Stammvaters der Sichemiten, unterthan sein. Aber warum sollen wir ihm unterthan sein?"},{"i":6782,"b":6,"c":709,"r":709,"o":29,"t": "Hätte ich doch über dieses Volk zu befehlen, so wollte ich Abimelech verjagen und zu Abimelech sprechen: Vermehre dein Heer und rücke aus!"},{"i":6783,"b":6,"c":709,"r":709,"o":30,"t": "Als aber Sebul, der Befehlshaber über die Stadt, von den Reden Gaals, des Sohnes Jobels hörte, gerieth er in Zorn,"},{"i":6784,"b":6,"c":709,"r":709,"o":31,"t": "sandte hinterlistigerweise Boten an Abimelech und ließ ihm sagen: Nun ist Gaal, der Sohn Jobels, mit seinen Stammesgenossen nach Sichem gekommen, und nun wiegeln sie die Stadt gegen dich auf!"},{"i":6785,"b":6,"c":709,"r":709,"o":32,"t": "So mache dich denn mitsamt dem Kriegsvolke, das du bei dir hast, des Nachts auf und lege dich draußen im Freien in den Hinterhalt;"},{"i":6786,"b":6,"c":709,"r":709,"o":33,"t": "früh morgens aber, sobald die Sonne aufgeht, brich auf und überfalle die Stadt: wenn er dann mit den Leuten, die er bei sich hat, gegen dich ausrückt, so verfahre mit ihm, wie es die Gelegenheit giebt!"},{"i":6787,"b":6,"c":709,"r":709,"o":34,"t": "Da machte sich Abimelech mit dem gesamten Kriegsvolke, das er bei sich hatte, des Nachts auf, und sie legten sich in vier Abteilungen gegen Sichem in den Hinterhalt."},{"i":6788,"b":6,"c":709,"r":709,"o":35,"t": "Als nun Gaal, der Sohn Jobels, ausrückte und vor das Stadtthor hinaustrat, brach Abimelech mit den Leuten, die er bei sich hatte, aus dem Hinterhalt hervor."},{"i":6789,"b":6,"c":709,"r":709,"o":36,"t": "Gaal sah das Kriegsvolk und sprach zu Sebul: Da kommt ja Kriegsvolk von den Höhen der Berge herab! Sebul erwiderte ihm: Du siehst den Schatten der Berge für Menschen an!"},{"i":6790,"b":6,"c":709,"r":709,"o":37,"t": "Gaal aber hob noch einmal an und sprach: Fürwahr, Krieger steigen vom Nabel des Landes herab, und eine Abteilung kommt in der Richtung von der Zauberer-Eiche her!"},{"i":6791,"b":6,"c":709,"r":709,"o":38,"t": "Nun rief Sebul ihm zu: Wo ist denn nun das große Maul, mit dem du sprachst: Wer ist Abimelech, daß wir ihm unterthan sein sollten? Da ist ja nun das Kriegsvolk, das du verachtet hast. So rücke doch jetzt aus und kämpfe mit ihm!"},{"i":6792,"b":6,"c":709,"r":709,"o":39,"t": "Da rückte Gaal an der Spitze der Bürger von Sichem aus und lieferte Abimelech eine Schlacht."},{"i":6793,"b":6,"c":709,"r":709,"o":40,"t": "Abimelech aber jagte ihn vor sich her in die Flucht, und eine Menge Erschlagener fiel bis dicht vor das Stadtthor."},{"i":6794,"b":6,"c":709,"r":709,"o":41,"t": "Dann verweilte Abimelech in Aruma, während Sebul Gaal und seine Stammesgenossen verjagte, so daß für sie in Sichem kein Bleiben mehr war."},{"i":6795,"b":6,"c":709,"r":709,"o":42,"t": "Am andern Morgen aber ging das Volk ins Freie hinaus. Das hinterbrachte man Abimelech."},{"i":6796,"b":6,"c":709,"r":709,"o":43,"t": "Da nahm er das Kriegsvolk, teilte es in drei Abteilungen und legte sich draußen im Freien in den Hinterhalt, und sobald er sah, wie das Volk aus der Stadt kam, rückte er gegen sie an und schlug sie nieder."},{"i":6797,"b":6,"c":709,"r":709,"o":44,"t": "Abimelech selbst aber und die Abteilung, die er bei sich hatte, brachen los und nahmen Stellung vor dem Stadtthore, während die beiden anderen Abteilungen über alle die herfielen, die sich draußen im Freien befanden, und sie niederschlugen."},{"i":6798,"b":6,"c":709,"r":709,"o":45,"t": "Sodann bestürmte Abimelech die Stadt jenen ganzen Tag hindurch und eroberte sie; die Leute darin hieb er nieder, die Stadt selbst aber zerstörte er und streute Salz darauf."},{"i":6799,"b":6,"c":709,"r":709,"o":46,"t": "Als nun alle Insassen der Burg von Sichem dies vernahmen, begaben sie sich in den Kellerraum des Tempels des Bundesgottes."}]