[{"i":0,"b":0,"c":101,"r":101,"o":1,"t": "Na počátku stvořil Bůh nebe a zemi."},{"i":1,"b":0,"c":101,"r":101,"o":2,"t": "Země pak byla nesličná a pustá, a tma byla nad propastí, a Duch Boží vznášel se nad vodami."},{"i":2,"b":0,"c":101,"r":101,"o":3,"t": "I řekl Bůh: „Budiž světlo.“ I bylo světlo."},{"i":3,"b":0,"c":101,"r":101,"o":4,"t": "A viděl Bůh světlo, že jest dobré. I oddělil Bůh světlo od tmy."},{"i":4,"b":0,"c":101,"r":101,"o":5,"t": "I nazval Bůh světlo dnem, a tmu nazval nocí. I byl večer a bylo jitro, den první."},{"i":5,"b":0,"c":101,"r":101,"o":6,"t": "I řekl Bůh: „Budiž obloha uprostřed vod a odděluj vody od vod.“ I stalo se tak."},{"i":6,"b":0,"c":101,"r":101,"o":7,"t": "I učinil Bůh oblohu a oddělil vody, kteréž byly pod oblohou, od vod, kteréž byly nad oblohou."},{"i":7,"b":0,"c":101,"r":101,"o":8,"t": "I nazval Bůh oblohu nebem. I byl večer a bylo jitro, den druhý."},{"i":8,"b":0,"c":101,"r":101,"o":9,"t": "I řekl Bůh: „Shromažďte se vody, kteréž jsou pod nebem, na místo jedno, a ukaž se suchá země.“ I stalo se tak."},{"i":9,"b":0,"c":101,"r":101,"o":10,"t": "I nazval Bůh suchou zemi zemí, a shromáždění vod nazval moři. A viděl Bůh, že jest dobré."},{"i":10,"b":0,"c":101,"r":101,"o":11,"t": "I řekl Bůh: „Zazeleniž se země trávou, bylinami vydávajícími símě, a stromovím ovocným, nesoucím ovoce podlé rodu svého, v němž by bylo símě jeho na zemi.“ I stalo se tak."},{"i":11,"b":0,"c":101,"r":101,"o":12,"t": "I vyvedla země trávu, bylinu vydávající símě podlé rodu svého, a stromoví nesoucí ovoce, v němž bylo símě jeho podlé rodu jeho. A viděl Bůh, že jest dobré."},{"i":12,"b":0,"c":101,"r":101,"o":13,"t": "I byl večer a bylo jitro, den třetí."},{"i":13,"b":0,"c":101,"r":101,"o":14,"t": "I řekl Bůh: „Budiž světla na obloze nebeské, k oddělování dne od noci, a aby byla k znamení, i k časům, i k dnům, i k létům,"},{"i":14,"b":0,"c":101,"r":101,"o":15,"t": "a aby svítila na obloze nebeské, a osvěcovala zemi.“ I stalo se tak."},{"i":15,"b":0,"c":101,"r":101,"o":16,"t": "I učinil Bůh dvě světla veliká: světlo větší, aby panovalo nade dnem, a světlo menší, aby panovalo nad nocí, a hvězdy."},{"i":16,"b":0,"c":101,"r":101,"o":17,"t": "I postavil je Bůh na obloze nebeské, aby svítila na zemi,"},{"i":17,"b":0,"c":101,"r":101,"o":18,"t": "a panovala nade dnem i nad nocí, a oddělovala světlo od tmy. A viděl Bůh, že jest dobré."},{"i":18,"b":0,"c":101,"r":101,"o":19,"t": "I byl večer a bylo jitro, den čtvrtý."},{"i":19,"b":0,"c":101,"r":101,"o":20,"t": "I řekl Bůh: „Vyveďte vody hmyz duše živé a ptactvo létající nad zemí podlé oblohy nebeské.“ I stalo se tak."},{"i":20,"b":0,"c":101,"r":101,"o":21,"t": "I stvořil Bůh veliké velryby a všelikou duši živou hýbající se, kterouž vyvedly vody podlé rodů jejich, a všeliké ptactvo křídlaté podlé rodu jeho. A viděl Bůh, že jest dobré."},{"i":21,"b":0,"c":101,"r":101,"o":22,"t": "I požehnal jim Bůh, řka: „Ploďte se a množte se, a naplňte vody v mořích, a ptactvo ať se rozmnožuje na zemi.“"},{"i":22,"b":0,"c":101,"r":101,"o":23,"t": "I byl večer a bylo jitro, den pátý."},{"i":23,"b":0,"c":101,"r":101,"o":24,"t": "I řekl Bůh: „Vyveď země duši živou podlé rodu jejího, dobytek a zeměplazy, i zvěř zemskou podlé rodu jejího.“ I stalo se tak."},{"i":24,"b":0,"c":101,"r":101,"o":25,"t": "I učinil Bůh zvěř zemskou podlé rodu jejího, i dobytek podlé rodu jeho, i všecky zeměplazy podlé rodu jejich. A viděl Bůh, že jest dobré."},{"i":25,"b":0,"c":101,"r":101,"o":26,"t": "I řekl Bůh: „Učiňme člověka k obrazu našemu, podlé podobenství našeho, a ať panují nad rybami mořskými, a nad ptactvem nebeským, i nad hovady, a nade vší zemí, i nad všelikým zeměplazem hýbajícím se na zemi.“"},{"i":26,"b":0,"c":101,"r":101,"o":27,"t": "I stvořil Bůh člověka k obrazu svému, k obrazu Božímu stvořil jej, muže a ženu stvořil je."},{"i":27,"b":0,"c":101,"r":101,"o":28,"t": "A požehnal jim Bůh, a řekl jim Bůh: „Ploďte se a množte se, a naplňte zemi, a podmaňte ji sobě, a panujte nad rybami mořskými, a nad ptactvem nebeským, i nad všelikým živočichem hýbajícím se na zemi.“"},{"i":28,"b":0,"c":101,"r":101,"o":29,"t": "Řekl také Bůh: „Aj, dal jsem vám všelikou bylinu vydávající símě, kteráž jest na vší zemi, a všeliký strom, na němž jest ovoce stromu vydávajícího símě: toť bude vám za pokrm."},{"i":29,"b":0,"c":101,"r":101,"o":30,"t": "Všeliké pak zvěři zemské, a všelikému ptactvu nebeskému, i všemu, což se hýbe na zemi, v čemž jest duše živá, všelikou zelinu travnatou dal jsem ku pokrmu.“ I stalo se tak."},{"i":30,"b":0,"c":101,"r":101,"o":31,"t": "A viděl Bůh vše, což učinil, a aj, bylo velmi dobré. I byl večer a bylo jitro, den šestý."},{"i":31,"b":0,"c":102,"r":102,"o":1,"t": "Dokonána jsou tedy nebesa i země, i všecko vojsko jejich."},{"i":32,"b":0,"c":102,"r":102,"o":2,"t": "I dokonal Bůh dne sedmého dílo své, kteréž dělal, a odpočinul v den sedmý ode všeho díla svého, kteréž byl dělal."},{"i":33,"b":0,"c":102,"r":102,"o":3,"t": "A požehnal Bůh dni sedmému a posvětil ho; nebo v něm odpočinul ode všeho díla svého, kteréž byl stvořil a udělal."},{"i":34,"b":0,"c":102,"r":102,"o":4,"t": "Totoť jsou rodové nebes i země, když stvořeni jsou, v ten den, když Hospodin Bůh učinil zemi i nebesa,"},{"i":35,"b":0,"c":102,"r":102,"o":5,"t": "a všeliký keř polní, prvé než byl na zemi, a všelikou bylinu polní, prvé než rostla; neboť Hospodin Bůh nedal ještě deště na zemi, a člověka nebylo, aby dělal zemi."},{"i":36,"b":0,"c":102,"r":102,"o":6,"t": "Ale pára vystupovala z země, a svlažovala všecku svrchnost země."},{"i":37,"b":0,"c":102,"r":102,"o":7,"t": "I vytvořil Hospodin Bůh člověka z prachu země, a vdechl v chřípě jeho dchnutí života, i učiněn jest člověk v duši živou."},{"i":38,"b":0,"c":102,"r":102,"o":8,"t": "Potom zasadil Hospodin Bůh ráj v Eden na východ, a postavil tam člověka, kteréhož byl vytvořil."},{"i":39,"b":0,"c":102,"r":102,"o":9,"t": "A vyvedl Hospodin Bůh z země všeliký strom na pohledění krásný a k jídlu dobrý, i strom života uprostřed ráje, též strom znání dobrého a zlého."},{"i":40,"b":0,"c":102,"r":102,"o":10,"t": "Řeka pak vycházela z ráje, k svlažování zahrady, a odtud dělila se ve čtyři hlavní řeky."},{"i":41,"b":0,"c":102,"r":102,"o":11,"t": "Jméno jedné Pison, kteráž obchází všecku zemi Hevilat, kdež jest zlato."},{"i":42,"b":0,"c":102,"r":102,"o":12,"t": "A zlato země té výborné jest; tam i bdellium a kámen onyxový."},{"i":43,"b":0,"c":102,"r":102,"o":13,"t": "A jméno druhé řeky Gihon, kteráž obchází všecku zemi Ethiops."},{"i":44,"b":0,"c":102,"r":102,"o":14,"t": "A jméno třetí řeky Hidekel, kteráž teče proti Assurii. A řeka čtvrtá jest Eufrates."},{"i":45,"b":0,"c":102,"r":102,"o":15,"t": "Vzal tedy Hospodin Bůh člověka, a postavil ho v ráji Eden, aby jej dělal a ostříhal ho."},{"i":46,"b":0,"c":102,"r":102,"o":16,"t": "I přikázal Hospodin Bůh člověku, řka: „Z každého stromu zahrady svobodně jez."},{"i":47,"b":0,"c":102,"r":102,"o":17,"t": "Ale ze stromu znání dobrého a zlého nejez; nebo v který den bys z něho jedl, smrtí umřeš.“"},{"i":48,"b":0,"c":102,"r":102,"o":18,"t": "Řekl také Hospodin Bůh: „Není dobré člověku samotnému býti; učiním jemu pomoc jemu rovnou.“"},{"i":49,"b":0,"c":102,"r":102,"o":19,"t": "Nebo vytvořil byl Hospodin Bůh z země všechnu zvěř polní, a všecko ptactvo nebeské, i přivedl je k Adamovi, aby viděl, jak by které nazval; a jakžkoli nazval Adam kterékoli zvíře živé, tak jméno jeho."},{"i":50,"b":0,"c":102,"r":102,"o":20,"t": "I nazval Adam jménem všecka hovada, i ptactvo nebeské, i všecku zvěř polní; ale Adamovi nebyla nalezena pomoc jemu rovná."},{"i":51,"b":0,"c":102,"r":102,"o":21,"t": "Protož uvedl Hospodin Bůh tvrdý spánek na Adama, i usnul. A vyňal jedno z žeber jeho, a naplnil masem to místo."},{"i":52,"b":0,"c":102,"r":102,"o":22,"t": "I vzdělal Hospodin Bůh žebro, kteréž vyňal z Adama, v ženu, a přivedl ji k Adamovi."},{"i":53,"b":0,"c":102,"r":102,"o":23,"t": "I řekl Adam: „Totoť jest kost z kostí mých a tělo z těla mého; tato slouti bude žena, nebo z muže vzata jest.“"},{"i":54,"b":0,"c":102,"r":102,"o":24,"t": "Protož opustí muž otce svého i matku svou, a přidruží se k manželce své, i budou v jedno tělo."},{"i":55,"b":0,"c":102,"r":102,"o":25,"t": "I byli oba dva nazí, Adam i žena jeho, a nestyděli se."},{"i":56,"b":0,"c":103,"r":103,"o":1,"t": "Had pak byl lstivější nade všechnu zvěř polní, kterouž učinil Hospodin Bůh. I řekl ženě: „Jest-liž v pravdě, že řekl Bůh: Nebudete jísti z žádného stromu rajského?“"},{"i":57,"b":0,"c":103,"r":103,"o":2,"t": "I řekla žena hadovi: „Z ovoce stromů rajských jíme."},{"i":58,"b":0,"c":103,"r":103,"o":3,"t": "Ale o ovoci stromu, kterýž jest uprostřed ráje, řekl Bůh: Nebudete jísti z něho, ani se ho dotknete, abyste neumřeli.“"},{"i":59,"b":0,"c":103,"r":103,"o":4,"t": "I řekl had ženě: „Nikoli neumřete."},{"i":60,"b":0,"c":103,"r":103,"o":5,"t": "Ale ví Bůh, že v který den byste jedli z něho, otevrou se oči vaše, a budete jako bohové, vědouce dobré i zlé.“"},{"i":61,"b":0,"c":103,"r":103,"o":6,"t": "I viděla žena, že dobrý jest strom k jídlu, a že jest rozkošný na pohledění, a strom žádostivý k nabytí umění, vzala z ovoce jeho a jedla, a dala i muži svému s sebou, a jedl."},{"i":62,"b":0,"c":103,"r":103,"o":7,"t": "I otevříny oči obou, a poznali, že nazí jsou; protož splétajíce listí fíkové, učinili sobě zástěry."},{"i":63,"b":0,"c":103,"r":103,"o":8,"t": "I uslyšeli hlas Hospodina Boha procházejícího se po zahradě, u vítr odpolední, a skryl se Adam i žena jeho před tváří Hospodina Boha mezi stromovím zahradním."},{"i":64,"b":0,"c":103,"r":103,"o":9,"t": "I povolal Hospodin Bůh Adama a řekl jemu: „Kde jsi?“"},{"i":65,"b":0,"c":103,"r":103,"o":10,"t": "Kterýžto odpověděl: „Hlas tvůj slyšel jsem v zahradě, a bál jsem se; nebo nahý jsem, protož skryl jsem se.“"},{"i":66,"b":0,"c":103,"r":103,"o":11,"t": "I řekl Bůh: „Kdo tobě oznámil, že jsi nahý? Zdali jsi jedl s toho stromu, z něhož jsem tobě rozkázal, abys nejedl?“"},{"i":67,"b":0,"c":103,"r":103,"o":12,"t": "Odpověděl Adam: „Žena, kterouž jsi mi dal, ona mi dala z toho stromu, a jedl jsem.“"},{"i":68,"b":0,"c":103,"r":103,"o":13,"t": "I řekl Hospodin Bůh ženě: „Co jsi to učinila?“ Odpověděla žena: „Had mne svedl, a jedla jsem.“"},{"i":69,"b":0,"c":103,"r":103,"o":14,"t": "Tedy řekl Hospodin Bůh hadovi: „Protože jsi to učinil, zlořečený budeš nade všecka hovada, a nade všecku zvěř polní; na břiše svém plaziti se budeš, a prach jísti po všecky dny života svého."},{"i":70,"b":0,"c":103,"r":103,"o":15,"t": "A nepřátelství položím mezi tebou a mezi ženou, i mezi semenem tvým a mezi semenem jejím; ono potře tobě hlavu, a ty potřeš jemu patu.“"},{"i":71,"b":0,"c":103,"r":103,"o":16,"t": "Ženě pak řekl: „Velmi rozmnožím trápení tvá, i těhotenství tvé; v bolesti roditi budeš syny, a ku muži tvému obrácena bude žádost tvá, on pak panovati bude nad tebou.“"},{"i":72,"b":0,"c":103,"r":103,"o":17,"t": "Adamovi také řekl: „Protože jsi uposlechl hlasu ženy své, a jedl jsi s toho stromu, o němž jsem tobě přikázal, řka: Nebudeš jísti s něho, zlořečená bude země pro tebe; s trápením jísti budeš z ní po všecky dny života svého."},{"i":73,"b":0,"c":103,"r":103,"o":18,"t": "Trní a hloží roditi bude tobě, a jísti budeš byliny polní."},{"i":74,"b":0,"c":103,"r":103,"o":19,"t": "V potu tváře své jísti budeš chléb, dokudž se nenavrátíš do země, nebo z ní vzat jsi; prach jsi, a v prach se navrátíš.“"},{"i":75,"b":0,"c":103,"r":103,"o":20,"t": "I nazval Adam jméno manželky své Eva, proto že ona jest matka všech živých."},{"i":76,"b":0,"c":103,"r":103,"o":21,"t": "Učinil také Hospodin Bůh Adamovi i manželce jeho sukně kožené, a oblékl je."},{"i":77,"b":0,"c":103,"r":103,"o":22,"t": "Řekl pak Hospodin Bůh: „Aj, Adam učiněn jest jako jeden z nás, věda dobré i zlé. Nyní tedy aby nevztáhl ruky své, a nevzal také s stromu života, a nejedl, a živ byl na věky."},{"i":78,"b":0,"c":103,"r":103,"o":23,"t": "Protož vyvrhl ho Hospodin Bůh z zahrady Eden, aby dělal zemi, z níž vzat byl."},{"i":79,"b":0,"c":103,"r":103,"o":24,"t": "A vyhnav člověka, postavil před rájem Eden cherubíny s plamenným mečem, kterýž se sem i tam obracoval, aby ostříhali cesty k stromu života."},{"i":80,"b":0,"c":104,"r":104,"o":1,"t": "Adam pak poznal Evu manželku svou, kteráž počala a porodila Kaina, a řekla: „Obdržela jsem muže od Hospodina.“"},{"i":81,"b":0,"c":104,"r":104,"o":2,"t": "Potom porodila Ábele, bratra jeho. I byl Ábel pastýřem ovcí, ale Kain dělal zemi."},{"i":82,"b":0,"c":104,"r":104,"o":3,"t": "Stalo se pak po některém času, že Kain obětoval Hospodinu z ovoce země."},{"i":83,"b":0,"c":104,"r":104,"o":4,"t": "Ábel také obětoval z prvorozených ovcí svých, a z tuku jejich. I popatřil Hospodin na Ábele a na obět jeho."},{"i":84,"b":0,"c":104,"r":104,"o":5,"t": "Na Kaina pak a na obět jeho nepopatřil. Pročež rozhněval se Kain velmi, a spadla tvář jeho."},{"i":85,"b":0,"c":104,"r":104,"o":6,"t": "I řekl Hospodin Kainovi: „Proč se hněváš? A proč spadla tvář tvá?"},{"i":86,"b":0,"c":104,"r":104,"o":7,"t": "Jestliže dobře činíš, zdaliž nebudeš přijat? A jestliže nedobře činíš, hřích ve dveřích leží; avšak ty panuj nad ním.“"},{"i":87,"b":0,"c":104,"r":104,"o":8,"t": "Tedy řekl Kain Ábelovi bratru svému: „Poďme ven.“ I stalo se, když byli na poli, povstal Kain proti Ábelovi bratru svému a zabil ho."},{"i":88,"b":0,"c":104,"r":104,"o":9,"t": "I řekl Hospodin Kainovi: „Kde jest Ábel bratr tvůj?“ Kterýžto odpověděl: „Nevím. Zdaliž jsem já strážce bratra svého?“"},{"i":89,"b":0,"c":104,"r":104,"o":10,"t": "I řekl Bůh: „Co jsi učinil? Hlas krve bratra tvého volá ke mně z země."},{"i":90,"b":0,"c":104,"r":104,"o":11,"t": "Protož nyní zlořečený budeš od země, kteráž otevřela ústa svá, aby přijala krev bratra tvého z ruky tvé."},{"i":91,"b":0,"c":104,"r":104,"o":12,"t": "Budeš-li dělati zemi, nedá tobě více síly své; toulavý a potulný budeš na zemi.“"},{"i":92,"b":0,"c":104,"r":104,"o":13,"t": "Tedy řekl Kain Hospodinu: „Větší jest nepravost má, než aby mi odpuštěno bylo."},{"i":93,"b":0,"c":104,"r":104,"o":14,"t": "Aj, vyvrhl jsi mne dnes z svrchnosti země, a před tváří tvou skrýti se mám, a budu toulavý a potulný na zemi; i staneť se, že každý, kdož mne nalezne, zabije mne.“"},{"i":94,"b":0,"c":104,"r":104,"o":15,"t": "I řekl jemu Hospodin: „Protož každý, kdož by zabil Kaina, sedmkrát pomsta bude vykonána na něm.“ A vložil Hospodin znamení na Kaina, aby ho nezabil žádný, kdož by ho nalezl."},{"i":95,"b":0,"c":104,"r":104,"o":16,"t": "Vyšel tedy Kain od tváři Hospodinovy, a bydlil v zemi Nód, proti východ slunce."},{"i":96,"b":0,"c":104,"r":104,"o":17,"t": "Poznal pak Kain manželku svou, kteráž počala a porodila Enocha. I vzdělal město, a nazval jméno města toho jménem syna svého Enoch."},{"i":97,"b":0,"c":104,"r":104,"o":18,"t": "Enochovi pak narodil se Irád, a Irád zplodil Mahujaele, a Mahujael zplodil Metusáele, a Metusáel zplodil Lámecha."},{"i":98,"b":0,"c":104,"r":104,"o":19,"t": "A vzal sobě Lámech dvě manželky; jméno jedné Ada, a jméno druhé Sella."},{"i":99,"b":0,"c":104,"r":104,"o":20,"t": "Ada porodila Jabala; ten byl otec těch, kteříž přebývají v staních, a mají hovada."}]