[{"i":30400,"b":49,"c":5101,"r":5101,"o":47,"t": "Jesus sah den Nathanael zu sich kommen, und sagt über ihn: siehe wahrhaft ein Israelite, in dem ist kein Falsch."},{"i":30401,"b":49,"c":5101,"r":5101,"o":48,"t": "Sagt Nathanael zu ihm: woher kennst du mich? Antwortete Jesus und sagte zu ihm: ehe dich Philippus rief, als du unter dem Feigenbaum warst, sah ich dich."},{"i":30402,"b":49,"c":5101,"r":5101,"o":49,"t": "Antwortete ihm Nathanael: Rabbi, du bist der Sohn Gottes, du bist König von Israel."},{"i":30403,"b":49,"c":5101,"r":5101,"o":50,"t": "Antwortete Jesus und sagte zu ihm: weil ich dir sagte, daß ich dich unter dem Feigenbaum sah, glaubst du? du wirst Größeres als dies sehen."},{"i":30404,"b":49,"c":5101,"r":5101,"o":51,"t": "Und er sagt zu ihm: wahrlich, wahrlich, ich sage euch, ihr werdet den Himmel offen sehen, und die Engel Gottes hinaufsteigen und herabsteigen auf den Sohn des Menschen."},{"i":30405,"b":49,"c":5102,"r":5102,"o":1,"t": "Und am dritten Tag war eine Hochzeit in Kana in Galiläa, und die Mutter Jesus' war dort."},{"i":30406,"b":49,"c":5102,"r":5102,"o":2,"t": "Es war aber auch Jesus und seine Jünger zu der Hochzeit geladen."},{"i":30407,"b":49,"c":5102,"r":5102,"o":3,"t": "Und da der Wein ausgieng, sagt die Mutter Jesus' zu ihm: sie haben keinen Wein."},{"i":30408,"b":49,"c":5102,"r":5102,"o":4,"t": "Und Jesus sagt zu ihr: ist meine Sache deine Sache, Frau? noch ist meine Stunde nicht gekommen."},{"i":30409,"b":49,"c":5102,"r":5102,"o":5,"t": "Sagt seine Mutter zu den Aufwärtern: was er euch sagt, das thut."},{"i":30410,"b":49,"c":5102,"r":5102,"o":6,"t": "Es waren aber daselbst sechs steinerne Wasserkrüge nach der Reinigungssitte der Juden aufgestellt, je zwei bis drei Maß haltend."},{"i":30411,"b":49,"c":5102,"r":5102,"o":7,"t": "Sagt Jesus zu ihnen: füllt die Krüge mit Wasser; und sie füllten sie bis zum Rande."},{"i":30412,"b":49,"c":5102,"r":5102,"o":8,"t": "Und er sagt zu ihnen: schöpfet nun und bringt es dem Tafelmeister."},{"i":30413,"b":49,"c":5102,"r":5102,"o":9,"t": "Sie aber trugen es hin; wie aber der Tafelmeister das Wasser kostete, das zu Wein geworden war, und er wußte nicht, woher es kam - die Aufwärter aber wußten es, die das Wasser geschöpft hatten - ruft der Tafelmeister den Bräutigam"},{"i":30414,"b":49,"c":5102,"r":5102,"o":10,"t": "und sagt zu ihm: jedermann stellt zuerst den guten Wein auf, und wenn sie trunken geworden, den geringeren; du hast den guten bis jetzt aufgehoben."},{"i":30415,"b":49,"c":5102,"r":5102,"o":11,"t": "Damit machte Jesus den Anfang der Zeichen in Kana in Galiläa und offenbarte seine Herrlichkeit, und seine Jünger gewannen Glauben an ihn."},{"i":30416,"b":49,"c":5102,"r":5102,"o":12,"t": "Nach diesem zog er hinab nach Kapernaum, er und seine Mutter und seine Brüder und seine Jünger, und verweilten daselbst kurze Zeit."},{"i":30417,"b":49,"c":5102,"r":5102,"o":13,"t": "Und es war nahe am Passa der Juden, und Jesus ging hinauf nach Jerusalem."},{"i":30418,"b":49,"c":5102,"r":5102,"o":14,"t": "Und er fand im Tempel die Verkäufer von Ochsen, Schafen und Tauben und die Wechsler sitzen."},{"i":30419,"b":49,"c":5102,"r":5102,"o":15,"t": "Und er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel samt den Schafen und den Ochsen, und schüttete die Münze der Geldmäkler aus und warf ihre Tische um,"},{"i":30420,"b":49,"c":5102,"r":5102,"o":16,"t": "und zu den Taubenverkäufern sagte er: nehmt das fort von hier, machet nicht das Haus meines Vaters zum Kaufhaus."},{"i":30421,"b":49,"c":5102,"r":5102,"o":17,"t": "Es gedachten seine Jünger, daß geschrieben steht: der Eifer für dein Haus verzehrt mich."},{"i":30422,"b":49,"c":5102,"r":5102,"o":18,"t": "Es erwiderten die Juden und sagten zu ihm: was für ein Zeichen weisest du uns dafür, daß du dieses thust?"},{"i":30423,"b":49,"c":5102,"r":5102,"o":19,"t": "Antwortete Jesus und sagte zu ihnen: brechet diesen Tempel ab, so will ich ihn in drei Tagen aufrichten."},{"i":30424,"b":49,"c":5102,"r":5102,"o":20,"t": "Da sagten die Juden: in sechsundvierzig Jahren ward dieser Tempel aufgebaut, und du willst ihn in drei Tagen aufrichten?"},{"i":30425,"b":49,"c":5102,"r":5102,"o":21,"t": "Er aber redete von dem Tempel seines Leibes."},{"i":30426,"b":49,"c":5102,"r":5102,"o":22,"t": "(Als er nun von den Toten erweckt ward, erinnerten sich seine Jünger, daß er dieses sagte, und faßten Glauben an die Schrift und an das Wort, welches Jesus gesprochen hatte.)"},{"i":30427,"b":49,"c":5102,"r":5102,"o":23,"t": "Wie er aber in Jerusalem am Passa beim Feste war, begannen viele zu glauben an seinen Namen, da sie seine Zeichen schauten, die er that."},{"i":30428,"b":49,"c":5102,"r":5102,"o":24,"t": "Er aber, Jesus, erwiderte ihren Glauben seinerseits nicht, weil er alle kannte,"},{"i":30429,"b":49,"c":5102,"r":5102,"o":25,"t": "und von niemand Zeugnis brauchte über einen Menschen; denn er erkannte selbst, was in dem Menschen war."},{"i":30430,"b":49,"c":5103,"r":5103,"o":1,"t": "Es war aber ein Mann von den Pharisäern mit Namen Nikodemus, ein Oberer der Juden."},{"i":30431,"b":49,"c":5103,"r":5103,"o":2,"t": "Dieser kam zu ihm nachts und sagte zu ihm: Rabbi, wir wissen, daß du als Lehrer von Gott gekommen bist. Denn niemand kann diese Zeichen thun, die du thust, es sei denn Gott mit ihm."},{"i":30432,"b":49,"c":5103,"r":5103,"o":3,"t": "Antwortete Jesus und sagte zu ihm: wahrlich, wahrlich, ich sage dir: wenn einer nicht von oben her geboren wird, so kann er das Reich Gottes nicht sehen."},{"i":30433,"b":49,"c":5103,"r":5103,"o":4,"t": "Sagt zu ihm Nikodemus: wie kann ein Mensch geboren werden, wenn er ein Greis ist? kann er denn in den Leib seiner Mutter zum zweitenmal eingehen und geboren werden?"},{"i":30434,"b":49,"c":5103,"r":5103,"o":5,"t": "Antwortete Jesus: wahrlich, wahrlich, ich sage dir, wenn einer nicht geboren wird aus Wasser und Geist, so kann er nicht in das Reich der Himmel eingehen."},{"i":30435,"b":49,"c":5103,"r":5103,"o":6,"t": "Was aus dem Fleische geboren ist, ist Fleisch, und was aus dem Geiste geboren ist, ist Geist."},{"i":30436,"b":49,"c":5103,"r":5103,"o":7,"t": "Wundere dich nicht, daß ich dir gesagt habe: ihr müsset von oben her geboren werden."},{"i":30437,"b":49,"c":5103,"r":5103,"o":8,"t": "Der Wind weht wo er will, und du hörst sein Sausen, aber du weißt nicht, woher er kommt und wohin er geht; so ist es mit jedem, der da aus dem Geiste geboren ist."},{"i":30438,"b":49,"c":5103,"r":5103,"o":9,"t": "Antwortete Nikodemus und sagte zu ihm: wie kann dies geschehen?"},{"i":30439,"b":49,"c":5103,"r":5103,"o":10,"t": "Antwortete Jesus und sprach zu ihm: du bist der Lehrer Israels und verstehst das nicht?"},{"i":30440,"b":49,"c":5103,"r":5103,"o":11,"t": "Wahrlich, wahrlich, ich sage dir: wir reden was wir wissen, und bezeugen was wir gesehen, und ihr nehmet unser Zeugnis nicht an."},{"i":30441,"b":49,"c":5103,"r":5103,"o":12,"t": "Wenn ich euch von den irdischen Dingen sagte und ihr glaubet nicht, wie werdet ihr glauben, wenn ich euch von den himmlischen sage?"},{"i":30442,"b":49,"c":5103,"r":5103,"o":13,"t": "Und es ist niemand in den Himmel aufgestiegen außer der vom Himmel herabgekommen ist, der Sohn des Menschen, [der im Himmel ist]."},{"i":30443,"b":49,"c":5103,"r":5103,"o":14,"t": "Und gleich wie Moses die Schlange in der Wüste erhöht hat, so muß der Sohn des Menschen erhöht werden,"},{"i":30444,"b":49,"c":5103,"r":5103,"o":15,"t": "damit jeder, der an ihn glaubt, ewiges Leben habe."},{"i":30445,"b":49,"c":5103,"r":5103,"o":16,"t": "Denn also hat Gott die Welt geliebt, daß er seinen einzigen Sohn gab, damit jeder, der an ihn glaubt, nicht verloren gehe, sondern ewiges Leben habe."},{"i":30446,"b":49,"c":5103,"r":5103,"o":17,"t": "Denn Gott hat den Sohn nicht in die Welt gesandt, damit er die Welt richte, sondern damit die Welt durch ihn gerettet werde."},{"i":30447,"b":49,"c":5103,"r":5103,"o":18,"t": "Der an ihn glaubt, wird nicht gerichtet: der nicht glaubt, ist schon gerichtet, weil er nicht zu dem Glauben gekommen ist an den Namen des einzigen Sohnes Gottes."},{"i":30448,"b":49,"c":5103,"r":5103,"o":19,"t": "Dies aber ist das Gericht, daß das Licht in die Welt gekommen ist und die Menschen haben die Finsternis mehr geliebt als das Licht; denn ihre Werke waren böse."},{"i":30449,"b":49,"c":5103,"r":5103,"o":20,"t": "Denn jeder, der Schlechtes thut, haßt das Licht und kommt nicht zum Licht, damit nicht seine Werke überwiesen werden."},{"i":30450,"b":49,"c":5103,"r":5103,"o":21,"t": "Wer aber die Wahrheit thut, kommt zum Licht, damit seine Werke offenbar werden, weil sie in Gott gewirkt sind."},{"i":30451,"b":49,"c":5103,"r":5103,"o":22,"t": "Nach diesem kam Jesus und seine Jünger in das judäische Land und er hielt sich dort mit ihnen auf und taufte."},{"i":30452,"b":49,"c":5103,"r":5103,"o":23,"t": "Es war aber auch Johannes taufend in Aenon nahe bei Salem, weil dort reichlich Wasser war, und sie kamen herbei und ließen sich taufen"},{"i":30453,"b":49,"c":5103,"r":5103,"o":24,"t": "(denn Johannes war noch nicht ins Gefängnis geworfen)."},{"i":30454,"b":49,"c":5103,"r":5103,"o":25,"t": "Daher entstand ein Streit seitens der Jünger Johannes' mit einem Juden über die Reinigungsfrage."},{"i":30455,"b":49,"c":5103,"r":5103,"o":26,"t": "Und sie kamen zu Johannes und sagten zu ihm: Rabbi, der bei dir war jenseit des Jordan, für den du gezeugt hast, siehe der tauft und alles läuft zu ihm."},{"i":30456,"b":49,"c":5103,"r":5103,"o":27,"t": "Antwortete Johannes und sprach: ein Mensch kann nichts nehmen, es sei denn ihm gegeben vom Himmel her."},{"i":30457,"b":49,"c":5103,"r":5103,"o":28,"t": "Ihr selbst bezeugt mir, daß ich sagte: ich bin nicht der Christus, sondern Abgesandter vor ihm her bin ich."},{"i":30458,"b":49,"c":5103,"r":5103,"o":29,"t": "Der die Braut hat, ist Bräutigam, der Freund aber des Bräutigams, der da steht und ihm zuhört, freut sich hoch über die Stimme des Bräutigams. Diese meine Freude nun ist erfüllt."},{"i":30459,"b":49,"c":5103,"r":5103,"o":30,"t": "Jener muß wachsen, ich aber abnehmen."},{"i":30460,"b":49,"c":5103,"r":5103,"o":31,"t": "Der von oben her kommt, ist über allen; der von der Erde ist, ist von der Erde und spricht aus der Erde heraus. Der vom Himmel kommt,"},{"i":30461,"b":49,"c":5103,"r":5103,"o":32,"t": "bezeugt, was er gesehen hat und hörte, und niemand nimmt sein Zeugnis an."},{"i":30462,"b":49,"c":5103,"r":5103,"o":33,"t": "Der sein Zeugnis angenommen, hat besiegelt, daß Gott wahrhaftig ist."},{"i":30463,"b":49,"c":5103,"r":5103,"o":34,"t": "Denn wen Gott abgesandt hat, der spricht die Worte Gottes; denn er verleiht den Geist nicht abgemessen."},{"i":30464,"b":49,"c":5103,"r":5103,"o":35,"t": "Der Vater liebt den Sohn und hat alles in seine Hand gegeben."},{"i":30465,"b":49,"c":5103,"r":5103,"o":36,"t": "Der an den Sohn glaubt, hat ewiges Leben, der dem Sohn nicht folgt, wird kein Leben sehen, sondern der Zorn Gottes bleibt auf ihm."},{"i":30466,"b":49,"c":5104,"r":5104,"o":1,"t": "Wie nun der Herr inne ward, daß die Pharisäer gehört hatten, daß Jesus mehr Jünger gewinne und taufe als Johannes"},{"i":30467,"b":49,"c":5104,"r":5104,"o":2,"t": "(wiewohl Jesus nicht selbst taufte, sondern seine Jünger),"},{"i":30468,"b":49,"c":5104,"r":5104,"o":3,"t": "verließ er Judäa und gieng wieder hin nach Galiläa."},{"i":30469,"b":49,"c":5104,"r":5104,"o":4,"t": "Er mußte aber durch Samarien reisen."},{"i":30470,"b":49,"c":5104,"r":5104,"o":5,"t": "So kommt er in eine Stadt in Samarien Namens Sychar, nahe dem Feld, welches Jakob seinem Sohne Joseph gegeben hat."},{"i":30471,"b":49,"c":5104,"r":5104,"o":6,"t": "Es war aber daselbst eine Quelle Jakobs. Jesus nun, müde von der Wanderung, setzte sich also bei der Quelle, es war ungefähr die sechste Stunde."},{"i":30472,"b":49,"c":5104,"r":5104,"o":7,"t": "Kommt eine Frau aus Samarien, um Wasser zu schöpfen. Sagt Jesus zu ihr: gib mir zu trinken."},{"i":30473,"b":49,"c":5104,"r":5104,"o":8,"t": "Denn seine Jünger waren in die Stadt gegangen, um Lebensmittel zu kaufen."},{"i":30474,"b":49,"c":5104,"r":5104,"o":9,"t": "Da sagt die Samaritische Frau zu ihm: wie magst du, der du ein Jude bist, von mir, die ich eine Samaritische Frau bin, zu trinken verlangen? (denn die Juden verkehren nicht mit den Samaritern.)"},{"i":30475,"b":49,"c":5104,"r":5104,"o":10,"t": "Antwortete Jesus und sagte zu ihr: wenn du die Gabe Gottes kenntest, und wer es ist, der zu dir sagt: gib mir zu trinken, so würdest du ihn bitten und er würde dir lebendiges Wasser geben."},{"i":30476,"b":49,"c":5104,"r":5104,"o":11,"t": "Sagt die Frau zu ihm: Herr, du hast keinen Schöpfeimer und der Brunnen ist tief; woher willst du das lebendige Wasser haben?"},{"i":30477,"b":49,"c":5104,"r":5104,"o":12,"t": "bist du denn mehr als unser Vater Jakob, der uns den Brunnen gegeben hat und trank daraus, er selbst und seine Söhne und seine Herden?"},{"i":30478,"b":49,"c":5104,"r":5104,"o":13,"t": "Antwortete Jesus und sagte ihr: Jeder, der von diesem Wasser trinkt, bekommt wieder Durst."},{"i":30479,"b":49,"c":5104,"r":5104,"o":14,"t": "Wer aber trinkt von dem Wasser das ich ihm geben werde, den wird nimmermehr dürsten in Ewigkeit, sondern das Wasser, das ich ihm geben werde, wird in ihm ein Quell werden von Wasser, das sprudelt zu ewigem Leben."},{"i":30480,"b":49,"c":5104,"r":5104,"o":15,"t": "Sagt die Frau zu ihm: Herr, gib mir dieses Wasser, damit ich keinen Durst bekomme, noch hierher zu gehen brauche, um zu schöpfen."},{"i":30481,"b":49,"c":5104,"r":5104,"o":16,"t": "Sagt er zu ihr: gehe hin, rufe deinen Mann, und komme hierher."},{"i":30482,"b":49,"c":5104,"r":5104,"o":17,"t": "Antwortete die Frau und sagte: ich habe keinen Mann. Sagt Jesus zu ihr: du hast recht gesprochen: ich habe keinen Mann."},{"i":30483,"b":49,"c":5104,"r":5104,"o":18,"t": "Denn fünf Männer hast du gehabt, und den du jetzt hast, der ist nicht dein Mann, darin hast du die Wahrheit gesagt."},{"i":30484,"b":49,"c":5104,"r":5104,"o":19,"t": "Sagt die Frau zu ihm: Herr, ich merke, daß du ein Prophet bist."},{"i":30485,"b":49,"c":5104,"r":5104,"o":20,"t": "Unsere Väter haben auf diesem Berge angebetet, und ihr sagt, daß in Jerusalem der Ort sei, wo man anbeten soll."},{"i":30486,"b":49,"c":5104,"r":5104,"o":21,"t": "Sagt Jesus zu ihr: glaube mir, Weib, es kommt die Stunde, wo ihr weder auf diesem Berge noch in Jerusalem werdet den Vater anbeten."},{"i":30487,"b":49,"c":5104,"r":5104,"o":22,"t": "Ihr betet an, was ihr nicht kennet; wir beten an, was wir kennen, weil das Heil von den Juden ist."},{"i":30488,"b":49,"c":5104,"r":5104,"o":23,"t": "Aber es kommt die Stunde und ist jetzt da, wo die wahrhaftigen Anbeter werden den Vater anbeten in Geist und Wahrheit; denn der Vater verlangt solche Anbeter."},{"i":30489,"b":49,"c":5104,"r":5104,"o":24,"t": "Gott ist Geist, und die ihn anbeten, müssen in Geist und Wahrheit anbeten."},{"i":30490,"b":49,"c":5104,"r":5104,"o":25,"t": "Sagt die Frau zu ihm: ich weiß, daß der Messias kommt (was man Christus heißt). Wenn der kommt, wird er uns alles verkünden."},{"i":30491,"b":49,"c":5104,"r":5104,"o":26,"t": "Sagt Jesus zu ihr: ich bin es, der mit dir spricht."},{"i":30492,"b":49,"c":5104,"r":5104,"o":27,"t": "Und darüber kamen seine Jünger und verwunderten sich, daß er mit einer Frau sprach. Keiner jedoch sagte: was willst du, oder was sprichst du mit ihr?"},{"i":30493,"b":49,"c":5104,"r":5104,"o":28,"t": "Da ließ die Frau ihren Krug stehen, und gieng fort in die Stadt und sagt zu den Leuten:"},{"i":30494,"b":49,"c":5104,"r":5104,"o":29,"t": "kommt und sehet einen Menschen, der mir alles gesagt hat, was ich gethan habe. Ist das etwa der Christus?"},{"i":30495,"b":49,"c":5104,"r":5104,"o":30,"t": "Sie giengen aus der Stadt heraus und kamen zu ihm."},{"i":30496,"b":49,"c":5104,"r":5104,"o":31,"t": "Inzwischen baten ihn die Jünger: Rabbi, iß."},{"i":30497,"b":49,"c":5104,"r":5104,"o":32,"t": "Er aber sagte zu ihnen: ich habe eine Speise zu essen, die ihr nicht kennt."},{"i":30498,"b":49,"c":5104,"r":5104,"o":33,"t": "Da sprachen die Jünger zu einander: hat ihm denn jemand zu essen gebracht?"},{"i":30499,"b":49,"c":5104,"r":5104,"o":34,"t": "Sagt Jesus zu ihnen: meine Speise ist, daß ich thue den Willen dessen, der mich gesandt hat und vollende sein Werk."}]