[{"i":900,"b":0,"c":131,"r":131,"o":28,"t": "A nedopustils mi, abych políbil synů svých a dcer svých? Nemoudřes jistě udělal, čině tak."},{"i":901,"b":0,"c":131,"r":131,"o":29,"t": "Mělť bych dosti s to moci, abych vám zle učinil, ale Bůh otce vašeho mluvil mi noci pominulé, řka: Hleď, abys nemluvil s Jákobem nic jináč, než přátelsky."},{"i":902,"b":0,"c":131,"r":131,"o":30,"t": "Ale již to tam, poněvadž jsi předce odšel, roztouživ se po domu otce svého; než proč jsi ukradl bohy mé?"},{"i":903,"b":0,"c":131,"r":131,"o":31,"t": "Tedy Jákob odpovídaje Lábanovi, řekl: Ušel jsem tajně; nebo jsem se bál a řekl jsem, že bys snad mocí odjal dcery své."},{"i":904,"b":0,"c":131,"r":131,"o":32,"t": "Nalezneš-li pak u koho bohy své,nechať ten umře; před bratřími našimi ohledej sobě, jest-li co u mne tvého, a vezmi sobě. Ale nevěděl Jákob, že Ráchel je ukradla."},{"i":905,"b":0,"c":131,"r":131,"o":33,"t": "Všed tedy Lában do stanu Jákobova, a do stanu Líe, a do stanu obou děvek, nic nenalezl. A vyšed z stanu Líe, všel do stanu Ráchel."},{"i":906,"b":0,"c":131,"r":131,"o":34,"t": "Ráchel pak vzavši modly, vložila je pod sedlo, kteréž na velbloudu bývá, a sedla na ně. I přemetal Lában všecken stan, ale nic nenalezl."},{"i":907,"b":0,"c":131,"r":131,"o":35,"t": "A ona řekla otci svému: Nechť to není proti mysli, pane můj, že nemohu povstati proti tobě; nebo vedlé běhu ženského nyní mi se přihodilo. A všecko přehledav, nenalezl modl."},{"i":908,"b":0,"c":131,"r":131,"o":36,"t": "Protož rozhněvav se Jákob, tuze se domlouval na Lábana. I odpověděl Jákob, a řekl Lábanovi: Jaké jest přestoupení mé? Jaký hřích můj, že rozpáliv se, honíš mne?"},{"i":909,"b":0,"c":131,"r":131,"o":37,"t": "Nu již jsi přemetal všecky mé věci, a cos nalezl ze všech věcí domu svého? Polož teď před bratřími mými a bratřími svými, nechť rozeznají mezi námi dvěma."},{"i":910,"b":0,"c":131,"r":131,"o":38,"t": "Byl jsem již dvadceti let s tebou; ovce tvé ani kozy tvé nikdy nezmetaly; a skopců stáda tvého nejedl jsem."},{"i":911,"b":0,"c":131,"r":131,"o":39,"t": "Co od zvěři roztrháno, toho jsem neodvodil tobě; sám jsem tu škodu nahražoval, a ty jsi z ruky mé vyhledával toho, jako i toho, co bylo ukradeno ve dne aneb v noci."},{"i":912,"b":0,"c":131,"r":131,"o":40,"t": "Bývalo tak, že ve dne trápilo mne horko, a v noci mráz, tak že odcházel i sen můj od očí mých."},{"i":913,"b":0,"c":131,"r":131,"o":41,"t": "Již dvadceti let, jakž jsem v domě tvém; sloužil jsem tobě čtrnácte let za dvě dcery tvé, a šest let za dobytek tvůj, a změnils mzdu mou na desetkrát."},{"i":914,"b":0,"c":131,"r":131,"o":42,"t": "A kdyby Bůh otce mého, Bůh Abrahamův, a strach Izákův nebyl se mnou, jistě bys ty byl nyní pustil mne prázdného; ale trápení mé, a práci rukou mých viděl Bůh, protož tě pominulé noci trestal."},{"i":915,"b":0,"c":131,"r":131,"o":43,"t": "Odpovídaje pak Lában, dí Jákobovi: Dcery tyto jsou dcery mé a synové tito jsou synové moji, i dobytek tento můj dobytek jest, ano cokoli vidíš, mé jest; ale což mám již učiniti dcerám těmto svým aneb synům jich, kteréž zrodily?"},{"i":916,"b":0,"c":131,"r":131,"o":44,"t": "Protož poď, vejděme v smlouvu já a ty, aby byla na svědectví mezi mnou a tebou."},{"i":917,"b":0,"c":131,"r":131,"o":45,"t": "Tedy Jákob vzal kámen, a postavil jej vzhůru na znamení."},{"i":918,"b":0,"c":131,"r":131,"o":46,"t": "A řekl bratřím svým: Nasbírejte kamení. A nabravše kamení, udělali hromadu, a jedli tu na té hromadě."},{"i":919,"b":0,"c":131,"r":131,"o":47,"t": "I nazval ji Lában Jegar Sahadutha, a Jákob nazval ji Gál Ed."},{"i":920,"b":0,"c":131,"r":131,"o":48,"t": "Nebo řekl Lában: Tato hromada nechžť jest svědkem od dnešku mezi mnou a tebou. Protož nazval jméno její Gál Ed,"},{"i":921,"b":0,"c":131,"r":131,"o":49,"t": "A Mispah; nebo řekl Lában: Nechať Hospodin hledí na mne a na tebe, když se rozejdeme od sebe."},{"i":922,"b":0,"c":131,"r":131,"o":50,"t": "Jestliže bys trápil dcery mé, a uvedl bys jiné ženy na dcery mé, žádného člověka není s námi; hlediž, Bůh jest svědek mezi mnou a tebou."},{"i":923,"b":0,"c":131,"r":131,"o":51,"t": "A řekl ještě Lában Jákobovi: Aj, hromada tato, a aj, sloup, kterýž jsem postavil mezi sebou a tebou,"},{"i":924,"b":0,"c":131,"r":131,"o":52,"t": "Svědkem ať jest hromada tato, svědkem také sloup tento, já že nepůjdu dále k tobě za hromadu tuto, a ty tolikéž že nepůjdeš dále ke mně za hromadu tuto a sloup tento, k činění zlého."},{"i":925,"b":0,"c":131,"r":131,"o":53,"t": "Bůh Abrahamův, a Bůh Náchorův, Bůh otce jejich nechť soudí mezi námi. Přisáhl tedy Jákob skrze strach otce svého Izáka."},{"i":926,"b":0,"c":131,"r":131,"o":54,"t": "Nabil také Jákob hovad na té hoře, a pozval bratří svých, aby hodovali; i hodovali a zůstali přes noc na též hoře."},{"i":927,"b":0,"c":132,"r":132,"o":1,"t": "Jákob pak odšel cestou svou, a potkali se s ním andělé Boží."},{"i":928,"b":0,"c":132,"r":132,"o":2,"t": "I řekl Jákob, když je viděl: Vojsko Boží jest toto. A nazval jméno místa toho Mahanaim."},{"i":929,"b":0,"c":132,"r":132,"o":3,"t": "Poslal pak Jákob posly před sebou k bratru svému Ezau, do země Seir, do kraje Idumejského."},{"i":930,"b":0,"c":132,"r":132,"o":4,"t": "A přikázal jim, řka: Takto povězte pánu mému Ezau: Totoť vzkazuje služebník tvůj Jákob: U Lábana jsem byl pohostinu, a zůstával až do tohoto času."},{"i":931,"b":0,"c":132,"r":132,"o":5,"t": "A mám voly a osly, ovce, a služebníky i děvky; a poslal jsem, abych se ohlásil pánu svému, a našel milost před očima tvýma."},{"i":932,"b":0,"c":132,"r":132,"o":6,"t": "I navrátili se poslové k Jákobovi, řkouce: Přišli jsme k bratru tvému Ezau, kterýž také jde proti tobě, a čtyři sta mužů s ním."},{"i":933,"b":0,"c":132,"r":132,"o":7,"t": "Jákob pak bál se velmi, a rmoutil se náramně. Tedy rozdělil lid, kterýž s sebou měl, ovce také a voly, a velbloudy na dva houfy."},{"i":934,"b":0,"c":132,"r":132,"o":8,"t": "Nebo řekl: Jestliže by přišel Ezau k houfu jednomu, a pobil by jej, bude aspoň zadní houf zachován."},{"i":935,"b":0,"c":132,"r":132,"o":9,"t": "I řekl Jákob: Bože otce mého Abrahama, a Bože otce mého Izáka, Hospodine, kterýž jsi mi řekl: Navrať se do země své, a k příbuznosti své, a dobře učiním tobě,"},{"i":936,"b":0,"c":132,"r":132,"o":10,"t": "Menší jsem všech milosrdenství a vší pravdy, kterouž jsi učinil s služebníkem svým; nebo s holí svou přešel jsem Jordán tento, nyní pak dva houfy mám."},{"i":937,"b":0,"c":132,"r":132,"o":11,"t": "Vytrhni mne, prosím, z ruky bratra mého, z ruky Ezau; nebť se ho bojím, aby přijda, nepohubil mne i matky s dětmi."},{"i":938,"b":0,"c":132,"r":132,"o":12,"t": "Však jsi ty řekl: Dobře učiním tobě, a rozmnožím símě tvé jako písek mořský, kterýžto pro množství sečten býti nemůže."},{"i":939,"b":0,"c":132,"r":132,"o":13,"t": "I zůstal tu noci té; a vzal z toho, což bylo před rukama, poctu bratru svému Ezau:"},{"i":940,"b":0,"c":132,"r":132,"o":14,"t": "Totiž dvě stě koz, a kozlů dvadceti, ovec dvě stě, a beranů dvadceti,"},{"i":941,"b":0,"c":132,"r":132,"o":15,"t": "Velbloudů s mladými jich třidceti, krav čtyřidceti, volů deset, oslic dvadceti, a oslátek deset."},{"i":942,"b":0,"c":132,"r":132,"o":16,"t": "A poručil je služebníkům svým, každé stádo obzvláštně, a řekl služebníkům svým: Jděte přede mnou, a stádo od stáda ať jde opodál."},{"i":943,"b":0,"c":132,"r":132,"o":17,"t": "I poručil přednímu, řka: Když se potká s tebou Ezau bratr můj, a optá se tebe, řka Čí jsi? a kam jdeš? a čí jest to stádo před tebou?"},{"i":944,"b":0,"c":132,"r":132,"o":18,"t": "Řekneš: Jsem služebníka tvého Jákoba, a dar tento jest poslán pánu mému Ezau; a teď i sám jde za námi."},{"i":945,"b":0,"c":132,"r":132,"o":19,"t": "Poručil také druhému i třetímu, a všechněm jdoucím za těmi stády, řka: V táž slova mluvte k Ezau, když byste naň trefili."},{"i":946,"b":0,"c":132,"r":132,"o":20,"t": "A díte také: Aj, služebník tvůj Jákob za námi; nebo řekl: Ukrotím tvář jeho darem, kterýž jde přede mnou, a potom uzřím tvář jeho; snad přijme tvář mou."},{"i":947,"b":0,"c":132,"r":132,"o":21,"t": "A tak předšel dar před ním; on pak zůstal tu noc při houfu."},{"i":948,"b":0,"c":132,"r":132,"o":22,"t": "A vstav ještě v noci, vzal obě ženy své, a dvě děvky své, a jedenácte synů svých, a přešel přes brod Jabok."},{"i":949,"b":0,"c":132,"r":132,"o":23,"t": "Vzav tedy je, přepravil je přes tu řeku; přepravil také i vše, což měl."},{"i":950,"b":0,"c":132,"r":132,"o":24,"t": "A zůstal Jákob sám; a tu zápasil s ním muž až do svitání."},{"i":951,"b":0,"c":132,"r":132,"o":25,"t": "A vida, že ho nepřemůže, obrazil jej v příhbí vrchní stehna jeho; i vyvinulo se příhbí stehna Jákobova, když zápasil s ním."},{"i":952,"b":0,"c":132,"r":132,"o":26,"t": "A řekl: Pusť mne, nebť zasvitává. I řekl: Nepustím tě, leč mi požehnáš."},{"i":953,"b":0,"c":132,"r":132,"o":27,"t": "I řekl jemu: Jaké jest jméno tvé? Odpověděl: Jákob."},{"i":954,"b":0,"c":132,"r":132,"o":28,"t": "I dí: Nebude více nazýváno jméno tvé toliko Jákob, ale také Izrael; nebo jsi statečně zacházel s Bohem i lidmi, a přemohls."},{"i":955,"b":0,"c":132,"r":132,"o":29,"t": "I otázal se Jákob, řka: Oznam, prosím, jméno své. Kterýžto odpověděl: Proč se ptáš na jméno mé? I dal mu tu požehnání."},{"i":956,"b":0,"c":132,"r":132,"o":30,"t": "Tedy nazval Jákob jméno místa toho Fanuel; nebo jsem prý viděl Boha tváří v tvář, a zachována jest duše má."},{"i":957,"b":0,"c":132,"r":132,"o":31,"t": "I vzešlo mu slunce, když pominul místa toho Fanuel, a kulhal na nohu svou."},{"i":958,"b":0,"c":132,"r":132,"o":32,"t": "Protož nejedí synové Izraelští až do tohoto dne té žily krátké, kteráž jest v vrchním příhbí stehna, proto že obrazil příhbí stehna Jákobova na žile krátké."},{"i":959,"b":0,"c":132,"r":132,"o":33,"t": null},{"i":960,"b":0,"c":133,"r":133,"o":1,"t": "Pozdvih pak očí svých Jákob, uzřel, an Ezau jde, a čtyři sta mužů s ním; i rozdělil syny Líe zvlášť a Ráchele zvlášť, a obou děvek zvlášť."},{"i":961,"b":0,"c":133,"r":133,"o":2,"t": "Postavil, pravím, děvky s syny jejich napřed, potom Líu s syny jejími za nimi, Ráchel pak a Jozefa nejzáze."},{"i":962,"b":0,"c":133,"r":133,"o":3,"t": "A sám šel před nimi, a poklonil se až k zemi po sedmkrát, až právě přišel k bratru svému."},{"i":963,"b":0,"c":133,"r":133,"o":4,"t": "I běžel Ezau proti němu, a objal ho; a pad na šíji jeho, líbal ho. I plakali."},{"i":964,"b":0,"c":133,"r":133,"o":5,"t": "Pozdvih pak očí svých, a spatřiv ženy s dětmi, řekl: Kdo jsou onino s tebou? Odpověděl: Jsou dítky, kteréž Bůh dal z milosti služebníku tvému."},{"i":965,"b":0,"c":133,"r":133,"o":6,"t": "Mezi tím přiblížily se děvky s syny svými, i poklonili se."},{"i":966,"b":0,"c":133,"r":133,"o":7,"t": "Přiblížila se také Lía s syny svými, a poklonili se; a potom přiblížil se Jozef a Ráchel, a také se poklonili."},{"i":967,"b":0,"c":133,"r":133,"o":8,"t": "I řekl Ezau: K čemu jest všecken ten houf, kterýž jsem potkal? Odpověděl: Abych nalezl milost před očima pána mého."},{"i":968,"b":0,"c":133,"r":133,"o":9,"t": "Tedy řekl Ezau: Mám hojně, bratře můj; nech sobě, což tvého jest."},{"i":969,"b":0,"c":133,"r":133,"o":10,"t": "I řekl Jákob: Nezbraňuj se, prosím; jestliže jsem nyní nalezl milost před očima tvýma, přijmi dar můj z ruky mé, poněvadž jsem viděl tvář tvou, jako bych viděl tvář Boží, a laskavě jsi mne přijal."},{"i":970,"b":0,"c":133,"r":133,"o":11,"t": "Přijmi, prosím, dar můj obětovaný tobě, poněvadž štědře obdařil mne Bůh, a mám všeho dosti. Takž ho přinutil, a on vzal."},{"i":971,"b":0,"c":133,"r":133,"o":12,"t": "I dí: Poď, a jděme; já půjdu s tebou."},{"i":972,"b":0,"c":133,"r":133,"o":13,"t": "I řekl k němu Jákob: Ví pán můj, že děti jsou outlí, a mám s sebou ovce i krávy březí; kteréžto budou-li hnány přes moc jeden den, pomře mi všecken dobytek."},{"i":973,"b":0,"c":133,"r":133,"o":14,"t": "Nechžť medle jde pán můj před služebníkem svým, já pak poznenáhlu se poberu, tak jakž bude moci jíti stádo, kteréž před sebou mám, a jakž postačiti budou moci děti, až tak dojdu ku pánu svému do Seir."},{"i":974,"b":0,"c":133,"r":133,"o":15,"t": "I řekl Ezau: Nechť ale pozůstavím něco lidu, kterýž mám s sebou. I odpověděl: K čemu to? Nechť toliko naleznu milost před očima pána svého."},{"i":975,"b":0,"c":133,"r":133,"o":16,"t": "Tedy Ezau toho dne navrátil se cestou svou do Seir."},{"i":976,"b":0,"c":133,"r":133,"o":17,"t": "Jákob pak bral se do Sochot, a ustavěl sobě dům, a dobytku svému zdělal stáje; protož nazval jméno místa toho Sochot."},{"i":977,"b":0,"c":133,"r":133,"o":18,"t": "A tak Jákob navracuje se z Pádan Syrské, přišel ve zdraví k městu Sichem, kteréž jest v zemi Kananejské, a položil se před městem."},{"i":978,"b":0,"c":133,"r":133,"o":19,"t": "I koupil díl pole toho, na němž byl rozbil stan svůj, od synů Emora, otce Sichemova, za sto ovec."},{"i":979,"b":0,"c":133,"r":133,"o":20,"t": "A postavil tu oltář, kterémužto dal jméno Bůh silný, Bůh Izraelský."},{"i":980,"b":0,"c":134,"r":134,"o":1,"t": "Vyšla pak Dína, dcera Líe, kterouž porodila Jákobovi, aby se dívala na dcery té země."},{"i":981,"b":0,"c":134,"r":134,"o":2,"t": "Kteroužto uzřev Sichem, syn Emora Hevejského, knížete v krajině té, vzal ji, i ležel s ní, a ponížil jí."},{"i":982,"b":0,"c":134,"r":134,"o":3,"t": "I připojila se duše jeho k Díně, dceři Jákobově; a zamilovav děvečku, mluvil k srdci jejímu."},{"i":983,"b":0,"c":134,"r":134,"o":4,"t": "Mluvil potom Sichem k Emorovi, otci svému, těmito slovy: Vezmi mi děvečku tuto za manželku."},{"i":984,"b":0,"c":134,"r":134,"o":5,"t": "Uslyšev pak Jákob, že poškvrnil Díny dcery jeho, (a synové jeho byli s stádem na poli), mlčel, až oni přišli."},{"i":985,"b":0,"c":134,"r":134,"o":6,"t": "Tedy vyšel Emor, otec Sichemův, k Jákobovi, aby mluvil s ním o to."},{"i":986,"b":0,"c":134,"r":134,"o":7,"t": "A v tom synové Jákobovi přišli s pole; a uslyšavše o tom, bolestí naplněni jsou muži ti, a rozhněvali se velmi, proto že hanebnou věc učinil v Izraeli, ležav se dcerou Jákobovou, čehož činiti nenáleželo."},{"i":987,"b":0,"c":134,"r":134,"o":8,"t": "I mluvil Emor s nimi na tento způsob: Sichem, syn můj, hoří milostí k vaší dceři; prosím, dejte mu ji za manželku."},{"i":988,"b":0,"c":134,"r":134,"o":9,"t": "A spřízněte se s námi: Dcery své dávejte nám, a naše dcery pojímejte sobě."},{"i":989,"b":0,"c":134,"r":134,"o":10,"t": "A bydlete s námi, nebo všecka země bude před vámi; osaďte se a obchod veďte v ní, a vládněte jí."},{"i":990,"b":0,"c":134,"r":134,"o":11,"t": "Mluvil i Sichem otci jejímu, a bratřím jejím: Nechť naleznu milost před očima vašima, dám, co mi koli díte."},{"i":991,"b":0,"c":134,"r":134,"o":12,"t": "Jmenujte mi věno i dary jak chcete veliké, dám, jak mi koli řeknete; jen mi tu děvečku dejte za manželku."},{"i":992,"b":0,"c":134,"r":134,"o":13,"t": "Odpovídajíce pak synové Jákobovi Sichemovi a Emorovi, otci jeho, lstivě mluvili, proto že poškvrnil Díny sestry jich."},{"i":993,"b":0,"c":134,"r":134,"o":14,"t": "A řekli jim: Nemůžeme učiniti toho, abychom dali sestru svou za muže neobřezaného; nebo to ohavnost jest u nás."},{"i":994,"b":0,"c":134,"r":134,"o":15,"t": "Než na tento způsob vám povolíme: Jestliže se chcete srovnati s námi, aby obřezán byl každý z vás pohlaví mužského:"},{"i":995,"b":0,"c":134,"r":134,"o":16,"t": "Tedy budeme dávati dcery své vám, a dcery vaše bráti sobě; a budeme bydliti s vámi, a budeme lid jeden."},{"i":996,"b":0,"c":134,"r":134,"o":17,"t": "Pakli neuposlechnete nás, abyste se obřezali, vezmeme zase dceru svou a odejdeme."},{"i":997,"b":0,"c":134,"r":134,"o":18,"t": "Tedy líbila se řeč jejich Emorovi i Sichemovi, synu Emorovu."},{"i":998,"b":0,"c":134,"r":134,"o":19,"t": "A nemeškal mládenec učiniti toho; nebo se mu zalíbila dcera Jákobova. A on byl nejvzácnější ze všech v domě otce svého."},{"i":999,"b":0,"c":134,"r":134,"o":20,"t": "I přišel Emor a Sichem, syn jeho, k bráně města svého; a mluvili mužům města svého, řkouce:"}]