[{"i":1400,"b":0,"c":146,"r":146,"o":15,"t": "Tiť jsou synové Líe, kteréž porodila Jákobovi v Pádan Syrské, a Dínu, dceru jeho. Všech duší synů i dcer jeho bylo třidceti a tři."},{"i":1401,"b":0,"c":146,"r":146,"o":16,"t": "Synové Gád: Sefon, Aggi, Suni, Esebon, Heri, Arodi a Areli."},{"i":1402,"b":0,"c":146,"r":146,"o":17,"t": "Synové Asser: Jemna, Jesua, Jesui, Beria, a Serach sestra jejich. Synové pak Beriovi: Heber a Melchiel."},{"i":1403,"b":0,"c":146,"r":146,"o":18,"t": "To jsou synové Zelfy, kterouž Lában dal Líe dceři své; a ty porodila Jákobovi, šestnácte duší."},{"i":1404,"b":0,"c":146,"r":146,"o":19,"t": "Synové pak Ráchel, manželky Jákobovy: Jozef a Beniamin."},{"i":1405,"b":0,"c":146,"r":146,"o":20,"t": "A Jozefovi narodili se v zemi Egyptské z Asenat, dcery Putifera knížete On, Manasses a Efraim."},{"i":1406,"b":0,"c":146,"r":146,"o":21,"t": "Ale synové Beniaminovi: Béla, Becher, Asbel, Gera, Náman, Echi, Roz, Mufim, Chuppim a Ared."},{"i":1407,"b":0,"c":146,"r":146,"o":22,"t": "Tiť jsou synové Ráchel, kteréž porodila Jákobovi; všech duší čtrnáct."},{"i":1408,"b":0,"c":146,"r":146,"o":23,"t": "A syn Danův: Chusim."},{"i":1409,"b":0,"c":146,"r":146,"o":24,"t": "Synové pak Neftalím: Jaziel, Guni, Jezer a Sallem."},{"i":1410,"b":0,"c":146,"r":146,"o":25,"t": "Ti jsou synové Bály, kterouž Lában dal Ráchel dceři své, a ty porodila Jákobovi; všech duší sedm."},{"i":1411,"b":0,"c":146,"r":146,"o":26,"t": "Všech duší, kteréž vešly s Jákobem do Egypta, což jich pošlo z bedr jeho, kromě žen synů Jákobových, všech duší bylo šedesáte a šest."},{"i":1412,"b":0,"c":146,"r":146,"o":27,"t": "K tomu synové Jozefovi, kteříž se jemu narodili v Egyptě, dva. A tak všech duší domu Jákobova, kteréž vešly do Egypta, bylo sedmdesáte."},{"i":1413,"b":0,"c":146,"r":146,"o":28,"t": "Poslal pak Judu napřed k Jozefovi, aby oznámil jemu prvé, než přišel do Gesen. A tak přišli do země Gesen."},{"i":1414,"b":0,"c":146,"r":146,"o":29,"t": "Jozef pak zapřáh do svého vozu, vyjel vstříc Izraelovi otci svému do Gesen; a jakž ho Jákob uzřel, padl na jeho šíji, a plakal dlouho na šíji jeho."},{"i":1415,"b":0,"c":146,"r":146,"o":30,"t": "I řekl Izrael Jozefovi: Nechť již umru, když jsem viděl tvář tvou; nebo ty ještě jsi živ."},{"i":1416,"b":0,"c":146,"r":146,"o":31,"t": "Jozef pak řekl bratřím svým a domu otce svého: Pojedu a zvěstuji Faraonovi, a dím jemu: Bratří moji a dům otce mého, kteříž bydlili v zemi Kananejské, přišli ke mně."},{"i":1417,"b":0,"c":146,"r":146,"o":32,"t": "Ale jsou pastýři stáda, nebo s dobytkem se obírají; protož ovce své a voly, i cožkoli mají, přihnali."},{"i":1418,"b":0,"c":146,"r":146,"o":33,"t": "A když by povolal vás Farao, a řekl:Jaký jest obchod váš?"},{"i":1419,"b":0,"c":146,"r":146,"o":34,"t": "Odpovíte: Dobytkem se živili služebníci tvoji od mladosti své až do této chvíle, i my i otcové naši; abyste bydlili v zemi Gesen; nebo v mrzkosti mají Egyptští všecky pastýře stáda."},{"i":1420,"b":0,"c":147,"r":147,"o":1,"t": "A protož přišed Jozef, oznámil Faraonovi, a řekl: Otec můj a bratří moji, s drobným i větším dobytkem svým i se vším, což mají, přišli z země Kananejské, a aj, jsou v zemi Gesen."},{"i":1421,"b":0,"c":147,"r":147,"o":2,"t": "A vzav z počtu bratří svých pět mužů, postavil je před Faraonem."},{"i":1422,"b":0,"c":147,"r":147,"o":3,"t": "I řekl Farao bratřím jeho: Jaký jest obchod váš? Kteřížto odpověděli Faraonovi: Pastýři ovcí jsou služebníci tvoji, i my, i otcové naši."},{"i":1423,"b":0,"c":147,"r":147,"o":4,"t": "Řekli ještě Faraonovi: Abychom pohostinu byli v zemi této, přišli jsme; nebo není pastvy dobytku, kterýž mají služebníci tvoji, nebo hlad veliký jest v zemi Kananejské; protož nyní prosíme, nechať bydlí služebníci tvoji v zemi Gesen."},{"i":1424,"b":0,"c":147,"r":147,"o":5,"t": "I mluvil Farao Jozefovi, řka: Otec tvůj a bratří tvoji přišli k tobě."},{"i":1425,"b":0,"c":147,"r":147,"o":6,"t": "Země Egyptská před tebou jest; v nejlepším kraji země této osaď otce svého a bratří své, nechť bydlí v zemi Gesen. A srozumíš-li, že jsou mezi nimi muži rozšafní, ustanovíš je úředníky nad dobytkem, kterýž mám."},{"i":1426,"b":0,"c":147,"r":147,"o":7,"t": "Uvedl také Jozef Jákoba otce svého, a postavil ho před Faraonem; a pozdravil Jákob Faraona."},{"i":1427,"b":0,"c":147,"r":147,"o":8,"t": "Tedy řekl Farao k Jákobovi: Kolik jest let života tvého?"},{"i":1428,"b":0,"c":147,"r":147,"o":9,"t": "Odpověděl Jákob Faraonovi: Dnů let putování mého sto a třidceti let jest; nemnozí a zlí byli dnové let života mého, a nedošli dnů let života otců mých, v nichž živi byli."},{"i":1429,"b":0,"c":147,"r":147,"o":10,"t": "A požehnav Jákob Faraona, vyšel od něho."},{"i":1430,"b":0,"c":147,"r":147,"o":11,"t": "I osadil Jozef otce svého a bratří své, a dal jim vládařství v zemi Egyptské v kraji výborném, v zemi Ramesses, jakž rozkázal Farao."},{"i":1431,"b":0,"c":147,"r":147,"o":12,"t": "A opatroval Jozef otce svého, a bratří své, a všecken dům jeho chlebem, až do nejmenších."},{"i":1432,"b":0,"c":147,"r":147,"o":13,"t": "A chleba nebylo ve vší zemi; nebo veliký hlad byl velmi, a trápení veliké bylo na zemi Egyptské a zemi Kananejské od hladu."},{"i":1433,"b":0,"c":147,"r":147,"o":14,"t": "Shromáždil pak Jozef všecky peníze, což jich nalezeno v zemi Egyptské a v zemi Kananejské, za potravy, kteréž kupovali; a vnesl Jozef peníze do domu Faraonova."},{"i":1434,"b":0,"c":147,"r":147,"o":15,"t": "A když utratili peníze z země Egyptské a z země Kananejské, přicházeli všickni Egyptští k Jozefovi, řkouce: Dej nám chleba; nebo proč mříti máme před tebou pro nedostatek peněz?"},{"i":1435,"b":0,"c":147,"r":147,"o":16,"t": "I řekl Jozef: Dejte dobytky své, a dám vám chleba za dobytky vaše, poněvadž se vám peněz nedostává."},{"i":1436,"b":0,"c":147,"r":147,"o":17,"t": "Tedy přivedli dobytky své k Jozefovi; i dal jim Jozef potrav za koně a za stáda ovcí, a za stáda volů i za osly; a přechoval je chlebem, za všecky dobytky jejich, toho roku."},{"i":1437,"b":0,"c":147,"r":147,"o":18,"t": "A po roce tom přišli k němu léta druhého, a řekli mu: Nebudeme tajiti před pánem svým, že jsme všecky peníze utratili, i stáda dobytků jsou u pána našeho; nezůstávají nám před pánem naším kromě těla naše a dědiny naše."},{"i":1438,"b":0,"c":147,"r":147,"o":19,"t": "I proč máme mříti před očima tvýma? I my i rolí naše hyne. Kup nás i rolí naši za chléb, a budeme my i rolí naše ve službě Faraonovi; a dej nám semena, abychom živi byli a nezemřeli, a rolí aby nespustla."},{"i":1439,"b":0,"c":147,"r":147,"o":20,"t": "Tedy koupil Jozef všecku zemi Egyptskou Faraonovi; nebo prodali Egyptští jeden každý pole své, proto že se rozmohl mezi nimi hlad. I dostala se země Faraonovi."},{"i":1440,"b":0,"c":147,"r":147,"o":21,"t": "Lid pak převedl do měst, od jednoho pomezí Egyptského až do druhého."},{"i":1441,"b":0,"c":147,"r":147,"o":22,"t": "Rolí toliko kněžských nekoupil. Nebo kněží uloženou potravu měli od Faraona, a jedli z uložených pokrmů svých, kteréž dával jim Farao; protož neprodali rolí svých."},{"i":1442,"b":0,"c":147,"r":147,"o":23,"t": "I řekl Jozef lidu: Aj, koupil jsem vás dnes i rolí vaše Faraonovi; teď máte semeno, osívejtež tedy ji."},{"i":1443,"b":0,"c":147,"r":147,"o":24,"t": "A když se urodí, dáte pátý díl Faraonovi, a čtyři díly zůstavíte sobě k semenu a ku pokrmu svému a těm, kteříž jsou v domích vašich, i ku pokrmu dítkám svým."},{"i":1444,"b":0,"c":147,"r":147,"o":25,"t": "Tedy řekli: Zachoval jsi životy naše. Nechať nalezneme milost v očích pána svého, a budeme služebníci Faraonovi."},{"i":1445,"b":0,"c":147,"r":147,"o":26,"t": "I ustanovil to Jozef za právo až do tohoto dne, po vší zemi Egyptské, aby dáván byl Faraonovi pátý díl; toliko samy rolí kněžské nebyly Faraonovy."},{"i":1446,"b":0,"c":147,"r":147,"o":27,"t": "A tak bydlil Izrael v zemi Egyptské v krajině Gesen; a osadili se v ní, a rozplodili se, a rozmnoženi jsou velmi."},{"i":1447,"b":0,"c":147,"r":147,"o":28,"t": "Živ pak byl Jákob v zemi Egyptské sedmnácte let; a bylo dnů Jákobových, a let života jeho, sto čtyřidceti sedm let."},{"i":1448,"b":0,"c":147,"r":147,"o":29,"t": "I přiblížili se dnové Izraelovi, aby umřel. A povolav syna svého Jozefa, řekl jemu: Jestliže jsem nalezl milost v očích tvých, vlož, prosím, ruku svou pod bedro mé, a učiň se mnou milosrdenství a pravdu. Prosím, nepochovávej mne v Egyptě."},{"i":1449,"b":0,"c":147,"r":147,"o":30,"t": "Když spáti budu s otci svými, vyneseš mne z Egypta, a pochováš mne v hrobě jejich. Tedy řekl jemu: Já učiním podlé slova tvého."},{"i":1450,"b":0,"c":147,"r":147,"o":31,"t": "I řekl Jákob: Přisáhni mi. Tedy přisáhl jemu. I sklonil se Izrael k hlavám lůže."},{"i":1451,"b":0,"c":148,"r":148,"o":1,"t": "Stalo se pak potom, že povědíno jest Jozefovi: Aj, otec tvůj nemocen jest. I vzal s sebou dva syny své, Manasse a Efraima."},{"i":1452,"b":0,"c":148,"r":148,"o":2,"t": "Tedy oznámeno jest Jákobovi a povědíno: Aj, syn tvůj Jozef přišel k tobě."},{"i":1453,"b":0,"c":148,"r":148,"o":3,"t": "A posilniv se Izrael, usadil se na ložci a řekl Jozefovi: Bůh silný všemohoucí ukázav mi se v Lůza v zemi Kananejské, požehnal mi."},{"i":1454,"b":0,"c":148,"r":148,"o":4,"t": "A řekl ke mně: Aj, já rozplodím tě a rozmnožím tebe, a učiním tě v zástupy lidí; dám také zemi tuto semeni tvému po tobě za dědictví věčné."},{"i":1455,"b":0,"c":148,"r":148,"o":5,"t": "Protož nyní, dva synové tvoji, kteřížť jsou se zrodili v zemi Egyptské, prvé než jsem přišel k tobě do Egypta, moji jsou; Efraim a Manasses budou mi jako Ruben a Simeon."},{"i":1456,"b":0,"c":148,"r":148,"o":6,"t": "Ale děti, kteréž po těchto zplodíš, tvoji budou; jménem bratří svých jmenováni budou v dědictvích svých."},{"i":1457,"b":0,"c":148,"r":148,"o":7,"t": "Nebo když jsem se vracel z Pádan, umřela mi Ráchel v zemi Kananejské na cestě, když již nedaleko bylo do Efraty; a pochoval jsem ji tam u cesty k Efratě, jenž jest Betlém."},{"i":1458,"b":0,"c":148,"r":148,"o":8,"t": "Uzřev potom Izrael syny Jozefovy, řekl: Kdo jsou onino?"},{"i":1459,"b":0,"c":148,"r":148,"o":9,"t": "Odpověděl Jozef otci svému: Synové moji jsou, kteréž dal mi Bůh zde. I řekl:Přiveď je medle ke mně, a požehnám jim"},{"i":1460,"b":0,"c":148,"r":148,"o":10,"t": "(Oči pak Izraelovy mdlé byly pro starost, a nemohl dobře viděti.) I přivedl je k němu, a on líbal a objímal je."},{"i":1461,"b":0,"c":148,"r":148,"o":11,"t": "I řekl Izrael Jozefovi: Nemyslilť jsem já, abych měl kdy viděti tvář tvou, a aj, dal mi Bůh, abych viděl i símě tvé."},{"i":1462,"b":0,"c":148,"r":148,"o":12,"t": "Tedy vzav je Jozef z klína jeho, sklonil se tváří až k zemi."},{"i":1463,"b":0,"c":148,"r":148,"o":13,"t": "A vzav oba, Efraima na pravou stranu sobě, Izraelovi pak na levou, a Manassesa na levou sobě, Izraelovi pak na pravou, postavil je před ním."},{"i":1464,"b":0,"c":148,"r":148,"o":14,"t": "Tedy vztáh Izrael pravici svou, vložil ji na hlavu Efraimovu, kterýž byl mladší, levici pak svou na hlavu Manassesovu, naschvál přeloživ ruce, ačkoli Manasses byl prvorozený."},{"i":1465,"b":0,"c":148,"r":148,"o":15,"t": "I požehnal Jozefovi, řka: Bůh, před jehož oblíčejem ustavičně chodili otcové moji Abraham a Izák, Bůh, kterýž mne spravoval po všecken život můj až do dne tohoto;"},{"i":1466,"b":0,"c":148,"r":148,"o":16,"t": "Anděl ten, kterýž vytrhl mne ze všeho zlého, požehnejž dítek těchto; a ať slovou synové moji a synové otců mých Abrahama a Izáka; a ať se jako hmyz rozmnoží u prostřed země."},{"i":1467,"b":0,"c":148,"r":148,"o":17,"t": "Vida pak Jozef, že vložil otec jeho ruku svou pravou na hlavu Efraimovu, nerád byl tomu. I zdvihl ruku otce svého, aby ji přenesl s hlavy Efraimovy na hlavu Manassesovu."},{"i":1468,"b":0,"c":148,"r":148,"o":18,"t": "A řekl jemu: Ne tak, otče můj; nebo toto jest prvorozený, vložiž pravici svou na hlavu jeho."},{"i":1469,"b":0,"c":148,"r":148,"o":19,"t": "Ale nepovolil otec jeho, a řekl: Vím, synu můj, vím; takéť i on bude v lid, a také i on vzroste; však bratr jeho mladší více poroste než on, a símě jeho bude u veliké množství národů."},{"i":1470,"b":0,"c":148,"r":148,"o":20,"t": "I požehnal jim v ten den, řka: Skrze tebe požehnání bude dávati Izrael takto: Učiniž tobě Bůh jako Efraimovi a jako Manassesovi. I představil Efraima Manassesovi."},{"i":1471,"b":0,"c":148,"r":148,"o":21,"t": "Řekl také Izrael Jozefovi: Aj, já umírám, a budeť Bůh s vámi, a zase vás přivede do země otců vašich."},{"i":1472,"b":0,"c":148,"r":148,"o":22,"t": "Já pak dal jsem tobě jeden díl výš nad bratří tvé, kteréhož jsem mečem svým a lučištěm svým dosáhl z ruky Amorejského."},{"i":1473,"b":0,"c":149,"r":149,"o":1,"t": "Povolal pak Jákob synů svých, a řekl: Sejděte se, a oznámím vám, co se s vámi díti bude potomních dnů."},{"i":1474,"b":0,"c":149,"r":149,"o":2,"t": "Shromažďte se a slyšte synové Jákobovi, poslyšte Izraele otce svého."},{"i":1475,"b":0,"c":149,"r":149,"o":3,"t": "Ruben, prvorozený můj jsi ty, síla má, a počátek moci mé, vyvýšenost důstojenství a vyvýšenost síly."},{"i":1476,"b":0,"c":149,"r":149,"o":4,"t": "Prudce sběhneš jako voda. Nebudeš vyvýšen, proto že jsi vstoupil na lůže otce svého; a jakž jsi poškvrnil postele mé, zmizelo vyvýšení tvé."},{"i":1477,"b":0,"c":149,"r":149,"o":5,"t": "Simeon a Léví bratří, nástrojové nepravosti jsou v příbytcích jejich."},{"i":1478,"b":0,"c":149,"r":149,"o":6,"t": "Do tajné rady jejich nevcházej duše má, k shromáždění jejich nepřipojuj se slávo má; nebo v prchlivosti své zbili muže, a svévolně vyvrátili zed."},{"i":1479,"b":0,"c":149,"r":149,"o":7,"t": "Zlořečená prchlivost jejich, nebo neustupná; i hněv jejich, nebo zatvrdilý jest. Rozdělím je v Jákobovi, a rozptýlím je v Izraeli."},{"i":1480,"b":0,"c":149,"r":149,"o":8,"t": "Judo, ty jsi, tebe chváliti budou bratří tvoji; ruka tvá bude na šíji nepřátel tvých; klaněti se budou tobě synové otce tvého."},{"i":1481,"b":0,"c":149,"r":149,"o":9,"t": "Lvíče Juda, z loupeže, synu můj, vrátil jsi se; schýliv se, ležel jako lev a jako lvice; kdo zbudí ho?"},{"i":1482,"b":0,"c":149,"r":149,"o":10,"t": "Nebude odjata berla od Judy, ani vydavatel zákona od noh jeho, dokudž nepřijde Sílo; a k němu se shromáždí národové."},{"i":1483,"b":0,"c":149,"r":149,"o":11,"t": "Uváže k vinnému kmenu osle své, a k výbornému kmenu oslátko oslice své. Práti bude u víně roucho své, a v červeném víně oděv svůj."},{"i":1484,"b":0,"c":149,"r":149,"o":12,"t": "Červenějších očí bude nad víno, a zubů bělejších nad mléko."},{"i":1485,"b":0,"c":149,"r":149,"o":13,"t": "Zabulon bydliti bude na břehu mořském, a na přístavu lodí, a pomezí jeho až k Sidonu."},{"i":1486,"b":0,"c":149,"r":149,"o":14,"t": "Izachar osel silný, ležící mezi dvěma břemeny."},{"i":1487,"b":0,"c":149,"r":149,"o":15,"t": "A vida odpočinutí, že jest dobré, a zemi, že jest rozkošná, sehne rameno své k nošení, a dávati bude daně."},{"i":1488,"b":0,"c":149,"r":149,"o":16,"t": "Dan souditi bude lid svůj, jako jedno z pokolení Izraelských."},{"i":1489,"b":0,"c":149,"r":149,"o":17,"t": "Budeť Dan jako had podlé cesty, jako had rohatý podlé stezky, štípaje kopyta koně, aby spadl jezdec jeho zpět."},{"i":1490,"b":0,"c":149,"r":149,"o":18,"t": "Spasení tvého očekávám, ó Hospodine!"},{"i":1491,"b":0,"c":149,"r":149,"o":19,"t": "Gád, vojsko přemůže jej, však on svítězí potom."},{"i":1492,"b":0,"c":149,"r":149,"o":20,"t": "Asser, tučný bude pokrm jeho, a onť vydávati bude rozkoše královské."},{"i":1493,"b":0,"c":149,"r":149,"o":21,"t": "Neftalím jako laň vypuštěná, vydávaje výmluvnosti krásné."},{"i":1494,"b":0,"c":149,"r":149,"o":22,"t": "Ratolest rostoucí Jozef, ratolest rostoucí podlé studnice; ratolesti vycházely nad zed."},{"i":1495,"b":0,"c":149,"r":149,"o":23,"t": "Ačkoli hořkostí naplnili jej, a stříleli na něj, a v tajné nenávisti měli ho střelci:"},{"i":1496,"b":0,"c":149,"r":149,"o":24,"t": "Však zůstalo v síle lučiště jeho, a zsilila se ramena rukou jeho z rukou mocného Jákobova; odkudž byl pastýř a kámen Izraelův;"},{"i":1497,"b":0,"c":149,"r":149,"o":25,"t": "Od silného Boha, jemuž sloužil otec tvůj, kterýž spomáhá tobě, a od všemohoucího, kterýž požehná tobě požehnáními nebeskými s hůry, požehnáními propasti ležící hluboko, požehnáním prsů a života."},{"i":1498,"b":0,"c":149,"r":149,"o":26,"t": "Požehnání otce tvého silnější budou nad požehnání předků mých, až k končinám pahrbků věčných; budou nad hlavou Jozefovou, a na vrchu hlavy Nazarejského mezi bratřími jeho."},{"i":1499,"b":0,"c":149,"r":149,"o":27,"t": "Beniamin, vlk dravý, ráno bude jísti loupež, a večer rozdělí kořisti."}]