[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "Ekkor hívatta Abímelek Izsákot, és ezt mondta: Mégiscsak a feleséged ő! Hogy mondhattad, hogy a húgod?! Izsák ezt felelte neki: Mert azt gondoltam, hogy meg fogok halni miatta."},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "Akkor így szólt Abímelek: Miért tetted ezt velünk? Könnyen megeshetett volna, hogy valaki a nép közül a feleségeddel hál, és akkor bűnbe kevertél volna bennünket."},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "Abímelek ezért ilyen parancsot adott az egész népnek: Aki ehhez az emberhez és feleségéhez nyúl, annak meg kell halnia!"},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "Izsák ezután vetett azon a földön, és százszorosát aratta abban az esztendőben, úgy megáldotta őt az ÚR."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "Így gazdagodott ez az ember&#59; folyton-folyvást gazdagodott, míg végül is dúsgazdaggá lett."},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "Volt juhnyája, marhacsordája és nagy szolgahada, s ezért féltékenyek lettek rá a filiszteusok."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "Mindazokat a kutakat, amelyeket apjának, Ábrahámnak az idejében apja szolgái ástak, betömték a filiszteusok, és teleszórták földdel."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "Abímelek ekkor így szólt Izsákhoz: Menj el tőlünk, mert sokkal hatalmasabb lettél, mint mi!"},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "El is ment onnan Izsák, és Gerár völgyében ütött tábort, és ott lakott."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "Majd ismét kiásta Izsák azokat a kutakat, amelyeket apjának, Ábrahámnak az idejében ástak, de Ábrahám halála után a filiszteusok betömtek&#59; és ugyanúgy nevezte el azokat, ahogyan apja nevezte őket."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "Egyszer Izsák szolgái a völgyben ástak, és ott olyan kutat találtak, amelyben forrásvíz volt."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "A gerári pásztorok azonban pörlekedtek Izsák pásztoraival, és ezt mondták: mienk a víz! Ezért nevezte el a kutat Észeknek, mert civakodtak vele."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Azután más kutat ástak, de amiatt is pörlekedtek, ezért azt Szitnának nevezte el."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "Onnan is továbbvonult, és egy másik kutat ásott, amely miatt már nem pörlekedtek, ezért azt Rehóbótnak nevezte el, mert ezt mondta: Most már tágas helyet szerzett nekünk az ÚR, és szaporodhatunk ezen a földön."},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Onnan fölment Beérsebába."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "Azon az éjszakán megjelent neki az ÚR, és ezt mondta: Én vagyok atyádnak, Ábrahámnak Istene. Ne félj, mert én veled vagyok, megáldalak téged, megsokasítom utódaidat szolgámért, Ábrahámért!"},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "Ezért oltárt épített ott, és segítségül hívta az ÚR nevét. Felvonta sátrát Izsák, szolgái meg kutat ástak ott."},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "Majd elment hozzá Abímelek Gerárból barátjával, Ahuzzattal és hadseregparancsnokával, Píkóllal."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "Izsák ezt mondta nekik: Miért jöttetek hozzám, hiszen ti gyűlöltök engem, és elűztetek magatok közül?"},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "De azok ezt felelték: Meg kellett látnunk, hogy az ÚR van veled. Ezért azt mondtuk: Legyen esküvel fogadott megállapodás köztünk és közted! Szövetséget akarunk kötni veled,"},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "hogy nem teszel rosszat velünk, ahogyan mi sem bántottunk téged, csak jót tettünk veled, és békével bocsátottunk el. Hiszen az ÚR áldott embere vagy te!"},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "Akkor lakomát készített nekik: ettek és ittak."},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "Amikor reggel fölkeltek, megesküdtek egymásnak, azután elbocsátotta őket Izsák, és békével mentek el tőle."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "Még aznap megérkeztek Izsák szolgái, és jelentették, hogy kutat ástak, és ezt mondták neki: Vizet találtunk!"},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "És elnevezte azt Sibának, ezért Beérseba annak a városnak a neve még ma is."},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Amikor Ézsau negyvenéves volt, feleségül vette Juditot, a hettita Beéri leányát, és Boszmatot, a hettita Élón leányát."},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "Ezek keserítették meg Izsák és Rebeka lelkét."},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "Amikor Izsák megöregedett, és annyira meghomályosodott a szeme, hogy nem látott, behívta a nagyobbik fiát, Ézsaut, és így szólt hozzá: Fiam! Az felelt neki: Itt vagyok."},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "Izsák ezt mondta: Lásd, én megöregedtem, nem tudom halálom napját."},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "Most hát fogd a fegyvereidet, tegzedet és íjadat, menj ki a mezőre, és lőj nekem valami vadat!"},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "Azután készíts nekem jó falatokat, ahogyan én szeretem, és hozd be nekem, hogy egyem, és megáldjalak, mielőtt meghalok!"},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "Rebeka azonban hallgatózott, amikor Izsák a fiával, Ézsauval beszélt. Amint elment Ézsau a mezőre, hogy vadat lőjön, és elhozza,"},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "Rebeka ezt mondta fiának, Jákóbnak: Hallottam, hogy apád a bátyáddal, Ézsauval beszélt, és ezt mondta:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "Hozz nekem vadat, és készíts jó falatokat, hogy egyem, és megáldjalak az ÚR színe előtt, mielőtt meghalok."},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Most azért, fiam, hallgass a szavamra, amit én parancsolok neked."},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Menj el a nyájhoz, és hozz onnan két kecskegidát a javából, hadd készítsek abból apádnak jó falatokat, ahogyan ő szereti."},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "Azután vidd be apádnak, hogy egyék, és téged áldjon meg, mielőtt meghal!"},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "De Jákób ezt mondta anyjának, Rebekának: Igen, de Ézsau bátyám szőrös ember, én pedig simabőrű vagyok."},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Hátha megtapogat az apám, és akkor azt hiszi, hogy csúfot űzök belőle, és így átkot szerzek magamnak, nem áldást."},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "De azt mondta neki az anyja: Engem sújtson az az átok, fiam, te csak hallgass a szavamra, menj, és hozd, amit mondtam!"},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "Elment tehát, elhozta a gidákat, és bevitte anyjának. Anyja pedig elkészítette a jó falatokat, ahogyan az apja szerette."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "Akkor fogta Rebeka nagyobbik fiának, Ézsaunak a legszebb ruháját, amely nála volt otthon, és felöltöztette Jákóbot, a kisebbik fiát."},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "A kecskegidák bőrével pedig beborította a kezét és a sima nyakát."},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "Azután kezébe adta fiának, Jákóbnak a jó falatokat és a kenyeret, amit készített."},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "Akkor Jákób bement az apjához, és így szólt: Apám! Ő pedig így felelt: Itt vagyok. Ki vagy te, fiam?"},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "Jákób ezt felelte apjának: Én vagyok Ézsau, az elsőszülötted. Úgy cselekedtem, ahogyan mondtad nekem. Kelj hát fel, ülj fel, és egyél a vadpecsenyéből, azután áldj meg engem!"},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "Izsák azt kérdezte a fiától: Hogy találtál vadat ilyen hamar, fiam? Ő pedig így felelt: Mert Istened, az ÚR elém hozta."},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "Akkor ezt mondta Izsák Jákóbnak: Gyere közelebb, hadd tapogassalak meg, fiam, hogy csakugyan te vagy-e az én Ézsau fiam, vagy sem?"},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Jákób közelebb ment apjához, Izsákhoz, aki megtapogatta, és ezt mondta: A hang Jákób hangja, de a kéz Ézsau keze."},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "Nem ismerte meg őt, mivel szőrös volt a keze, mint bátyjának, Ézsaunak a keze, ezért áldotta meg őt."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "De megkérdezte: Te vagy az, fiam, Ézsau? Ő így felelt: Én vagyok."},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "Akkor ezt mondta: Hozd ide, hadd egyem a fiam vadpecsenyéjéből, hogy utána megáldjalak téged. Odavitte neki, és evett. Bort is vitt neki, és ivott."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "Akkor ezt mondta neki az apja, Izsák: Gyere közelebb, és csókolj meg fiam!"},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "Odament és megcsókolta őt. Amikor megérezte ruhájának az illatát, megáldotta őt, és ezt mondta: Lám, fiam illata olyan, mint a mező illata, amelyet megáldott az ÚR."},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Adjon neked az Isten égi harmatot, zsíros földet, sok gabonát és mustot."},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Népek szolgáljanak neked, nemzetek boruljanak le előtted! Légy parancsolója testvéreidnek, boruljanak le előtted anyádnak fiai! Átkozott lesz, aki átkoz, áldott, aki téged áld!"},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "Amikor befejezte Izsák Jákób megáldását, és Jákób éppen csak kijött apjától, Izsáktól, a bátyja, Ézsau is megjött a vadászatból."},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "Ő is készített jó falatokat, bevitte apjának, és ezt mondta neki: Kelj föl, apám, egyél a fiad vadpecsenyéjéből, és azután áldj meg engem!"},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "De az apja, Izsák, ezt mondta neki: Ki vagy te? Ő így felelt: Én vagyok az elsőszülött fiad, Ézsau."},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "Megrendült Izsák, megrendülése igen nagy volt, és ezt mondta: Ki volt akkor az, aki vadat lőtt, behozta nekem, meg is ettem mind, még mielőtt megjöttél? Én őt megáldottam, és áldott is lesz!"},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Amikor meghallotta Ézsau apja beszédét, hangosan és igen keservesen fölkiáltott, és azt mondta apjának: Áldj meg engem is, apám!"},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "Ő pedig ezt mondta: Öcséd jött be alattomban, és ő vette el a te áldásodat."},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Ézsau így felelt: Méltán nevezték el Jákóbnak, hiszen már másodszor csalt meg engem! Elvette az elsőszülöttségi jogomat, most pedig elvette az áldásomat is. Majd ezt mondta: Nekem nem tartottál meg valami áldást?"},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "Izsák ezt felelte Ézsaunak: Már a parancsolóddá tettem őt, és szolgájává tettem minden testvérét. Gabonával és musttal is őt láttam el. Mit tehetek most már érted, fiam?"},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "Ézsau ezt mondta apjának: Csak az az egy áldásod volt neked, apám? Áldj meg engem is, apám! És hangos sírásra fakadt Ézsau."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "Apja, Izsák felelt, és ezt mondta neki: Nem zsíros földön lesz a lakóhelyed, nem hull rád égi harmat."},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "Fegyvered éltet, öcsédet szolgálod. De ha nekifeszülsz, letöröd igáját nyakadról!"},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "Ézsau azonban bosszút forralt Jákób ellen az áldás miatt, mivel őt áldotta meg az apja, és ezt mondta magában Ézsau: Közelednek már a napok, amikor majd apámat gyászoljuk. Akkor meggyilkolom az öcsémet, Jákóbot."},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "De Rebekának hírül vitték nagyobbik fiának, Ézsaunak a szavait, ezért magához hívatta kisebbik fiát, Jákóbot, és ezt mondta neki: Bátyád, Ézsau bosszút akar állni rajtad, meg akar gyilkolni."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Azért, fiam, hallgass a szavamra: indulj, menekülj bátyámhoz, Lábánhoz Háránba!"},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "Lakj nála egy ideig, amíg bátyád haragja elmúlik."},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "Ha majd elfordul rólad bátyád haragja, és elfelejti, hogy mit követtél el ellene, akkor üzenetet küldök, és hazahozatlak onnan. Miért veszítenélek el mindkettőtöket egy napon?"},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "Izsáknak pedig ezt mondta Rebeka: Megutáltam az életemet a hettita leányok miatt. Ha Jákób is a hettita leányok közül vesz feleséget, olyat, mint ezek, ennek az országnak a leányai közül, mit ér akkor az életem?"},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "Ekkor Izsák hívatta Jákóbot, megáldotta, és ezt parancsolta neki: Ne végy feleséget a kánaáni leányok közül!"},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Készült, menj Paddan-Arámba, anyád apjának, Beúélnak a házához, és ott végy feleséget anyád bátyjának, Lábánnak a leányai közül!"},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "A mindenható Isten pedig áldjon meg, szaporítsa és sokasítsa meg utódaidat, hogy népek gyülekezetévé váljanak."},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "Adja neked Ábrahám áldását, neked és utódaidnak veled együtt, hogy birtokba vedd ezt az országot, ahol jövevény vagy, amelyet Ábrahámnak adott az Isten."},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "Így küldte el Izsák Jákóbot, hogy Paddan-Arámba menjen Lábánhoz, az arám Betúél fiához, Rebekának, Jákób és Ézsau anyjának a bátyjához."},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Ézsau látta, hogy Izsák megáldotta Jákóbot, és elküldte Paddan-Arámba, hogy ott vegyen feleséget, és amikor megáldotta, ezt parancsolta neki: Ne végy feleséget a kánaáni leányok közül!"},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "Jákób engedelmeskedett apjának és anyjának, és elment Paddan-Arámba."},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "Amikor látta Ézsau, hogy apja, Izsák, a kánaáni leányokat rosszaknak tartja,"},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "elment Ézsau Izmaelhez, és feleségül vette addigi feleségein kívül Mahalatot, Ábrahám fiának, Izmaelnek a leányát, Nebájótnak a húgát."},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "Elindult Jákób Beérsebából, és Hárán felé tartott."},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "Egy olyan helyre ért, ahol eltölthette az éjszakát, mikor a nap lement. Fogott egyet az ott levő kövek közül, azt a feje alá tette, és lefeküdt azon a helyen."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "És álmot látott: Egy létra volt a földre állítva, amelynek teteje az égig ért, és Isten angyalai jártak azon fel és le."},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "Odafönt pedig az ÚR állt, és ezt mondta: Én vagyok az ÚR, atyádnak, Ábrahámnak Istene, és Izsáknak Istene! Ezt a földet, amelyen fekszel, neked adom és a te utódaidnak."},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "Annyi utódod lesz, mint a föld pora, terjeszkedni fogsz nyugatra és keletre, északra és délre, és áldást nyer általad, meg utódod által a föld minden nemzetsége."},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "Mert én veled vagyok, megőrizlek téged, akárhova mégy, és visszahozlak erre a földre. Bizony, nem hagylak el, amíg nem teljesítem, amit megígértem neked."},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "Amikor Jákób fölébredt álmából, ezt mondta: Bizonyára az ÚR van ezen a helyen, és én nem tudtam!"},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "Félelem fogta el, és így szólt: Milyen félelmes ez a hely! Nem más ez, mint Isten háza és a menny kapuja."},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "Reggel fölkelt Jákób, fogta azt a követ, amely a fejealja volt, fölállította szent oszlopként, és olajat öntött a tetejére."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "Azután elnevezte azt a helyet Bételnek, azelőtt Lúz volt annak a városnak a neve."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "És ilyen fogadalmat tett Jákób: Ha velem lesz Isten, és megőriz ezen az úton, amelyen most járok, ha ad nekem ételül kenyeret és öltözetül ruhát,"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "és békességben térek vissza apám házába, akkor az ÚR lesz az én Istenem."},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "Ez a kő pedig, amelyet szent oszlopként állítottam föl, Isten háza lesz, és bármit adsz nekem, a tizedét neked adom."},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "Jákób azután útnak indult, és elment a keleten élő népek földjére."},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "És látta, hogy egy kút volt a mezőn, és három juhnyáj heverészett mellette. Abból a kútból itatták a nyájakat, és a kút száján egy nagy kő volt."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "Amikor minden nyájat összetereltek, akkor szokták elgördíteni a követ a kút szájáról, hogy megitassák a juhokat, azután vissza szokták tenni a követ a kút szájára."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "Jákób ezt mondta nekik: Hova valók vagytok, barátaim? Azok ezt felelték: Hárániak vagyunk."},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "Akkor megkérdezte tőlük: Ismeritek-e Lábánt, Náhór fiát? Azt felelték: Ismerjük."}]