[{"i":11800,"b":13,"c":1429,"r":1429,"o":8,"t": "Protož rozhněval se Hospodin na Judu a na Jeruzalém, a vydal je v posmýkání, zpuštění a ku podivení, jakož sami očima svýma vidíte."},{"i":11801,"b":13,"c":1429,"r":1429,"o":9,"t": "A aj, padli otcové naši od meče, a synové naši i dcery naše a manželky naše zajaty jsou pro tu příčinu."},{"i":11802,"b":13,"c":1429,"r":1429,"o":10,"t": "Nyní tedy umínil jsem učiniti smlouvu s Hospodinem Bohem Izraelským, aby odvrátil od nás hněv prchlivosti své."},{"i":11803,"b":13,"c":1429,"r":1429,"o":11,"t": "Synové moji, nebluďtež již. Vásť jest zajisté vyvolil Hospodin, abyste stojíce před ním, sloužili jemu, a byli služebníci jeho, a kadili."},{"i":11804,"b":13,"c":1429,"r":1429,"o":12,"t": "Tedy povstali Levítové tito: Machat syn Amazai, a Joel syn Azariášův z synů Kahat; z synů pak Merari: Cis syn Abdi, a Azariáš syn Jehalleelův; a z Gersonitských: Joach syn Zimma, a Eden syn Joachův;"},{"i":11805,"b":13,"c":1429,"r":1429,"o":13,"t": "Též z synů Elizafanových: Simri a Jehiel; z synů pak Azafových: Zachariáš a Mataniáš;"},{"i":11806,"b":13,"c":1429,"r":1429,"o":14,"t": "A z synů Hémanových: Jechiel a Simei; z synů pak Jedutunových: Semaiáš a Uziel."},{"i":11807,"b":13,"c":1429,"r":1429,"o":15,"t": "I shromáždili bratří své, kteříž posvětivše se, přišli podlé rozkázaní králova a slov Hospodinových, aby vyčistili dům Hospodinův."},{"i":11808,"b":13,"c":1429,"r":1429,"o":16,"t": "A všedše kněží do domu Hospodinova, aby jej vyčistili, vynesli všelikou nečistotu, kterouž našli v chrámě Hospodinově, do síně domu Hospodinova. Levítové pak probravše to, vynesli ven ku potoku Cedron."},{"i":11809,"b":13,"c":1429,"r":1429,"o":17,"t": "Začali pak prvního dne měsíce prvního posvěcovati, a dne osmého téhož měsíce vešli do síně Hospodinovy, a posvěcovali domu Hospodinova za osm dní, a dne šestnáctého měsíce prvního dokonali."},{"i":11810,"b":13,"c":1429,"r":1429,"o":18,"t": "Tedy vešli k Ezechiášovi králi, a řekli: Vyčistili jsme všecken dům Hospodinův, i oltář zápalu, i všecky nádoby jeho, i stůl předložení a všecky nádoby jeho."},{"i":11811,"b":13,"c":1429,"r":1429,"o":19,"t": "Všecky také nádoby, kteréž byl zavrhl král Achas za kralování svého, když převráceně činil, připravili jsme a posvětili, a aj, jsou před oltářem Hospodinovým."},{"i":11812,"b":13,"c":1429,"r":1429,"o":20,"t": "Potom vstav ráno Ezechiáš král, shromáždil úředníky města, a vstoupil do domu Hospodinova."},{"i":11813,"b":13,"c":1429,"r":1429,"o":21,"t": "A přivedli volků sedm, a skopců sedm, a beránků sedm, a kozlů sedm za hřích, za království, a za svatyni, a za Judu; a rozkázal synům Aronovým kněžím, aby obětovali na oltáři Hospodinovu."},{"i":11814,"b":13,"c":1429,"r":1429,"o":22,"t": "Takž zbili voly ty, a kněží berouce krev jejich, kropili na oltář. Zbili též i skopce a pokropovali krví jejich oltáře; zbili také i beránky, a krví jejich kropili na oltář."},{"i":11815,"b":13,"c":1429,"r":1429,"o":23,"t": "Přivedli i kozly k oběti za hřích před krále i shromáždění, kteřížto vložili ruce své na ně."},{"i":11816,"b":13,"c":1429,"r":1429,"o":24,"t": "I zbili je kněží a vyčistili krví jejich oltář k očištění všeho Izraele; nebo za všecken lid Izraelský rozkázal král obětovati zápal a oběti za hřích."},{"i":11817,"b":13,"c":1429,"r":1429,"o":25,"t": "Postavil zase i Levíty v domě Hospodinově s cymbály, loutnami a harfami podlé rozkázaní Davidova, a Gáda proroka královského, a Nátana proroka; nebo od Hospodina bylo to přikázáno skrze proroky jeho."},{"i":11818,"b":13,"c":1429,"r":1429,"o":26,"t": "A tak stáli Levítové s nástroji Davidovými a kněží s trubami."},{"i":11819,"b":13,"c":1429,"r":1429,"o":27,"t": "I rozkázal Ezechiáš, aby obětovali zápal na oltáři. A když se začala obět zápalná, začal se zpěv Hospodinův a troubení i zpěvové na nástroje Davida, krále Izraelského."},{"i":11820,"b":13,"c":1429,"r":1429,"o":28,"t": "Všecko pak shromáždění klanělo se, když zpěváci zpívali, a trubači troubili, a to vše, až se dokonal zápal."},{"i":11821,"b":13,"c":1429,"r":1429,"o":29,"t": "A když dokonali obětování zápalu, sklonili se král a všickni, kteříž byli s ním, a poklonu učinili."},{"i":11822,"b":13,"c":1429,"r":1429,"o":30,"t": "Tedy přikázal Ezechiáš král i knížata Levítům, aby chválili Hospodina slovy Davidovými a Azafa proroka. I chválili s velikým veselím, a sklánějíce se, poklonu činili."},{"i":11823,"b":13,"c":1429,"r":1429,"o":31,"t": "Potom mluvil Ezechiáš, řka: Nyní jste posvětili rukou svých Hospodinu. Přistupte, a přiveďte oběti vítězné a oběti chvály do domu Hospodinova. Protož přivodilo shromáždění to oběti vítězné a oběti chvály, ano i každý z srdce ochotného k zápalným obětem,"},{"i":11824,"b":13,"c":1429,"r":1429,"o":32,"t": "Tak že počet obětí zápalných, kteréž přivedlo shromáždění to, byl volů sedmdesáte, skopců sto, beránků dvě stě, všecko to na obět zápalnou Hospodinu."},{"i":11825,"b":13,"c":1429,"r":1429,"o":33,"t": "Jiných pak věcí posvěcených bylo volů šest set, a ovec tři tisíce."},{"i":11826,"b":13,"c":1429,"r":1429,"o":34,"t": "Kněží však bylo málo, tak že nemohli postačiti vytahovati z koží všech obětí zápalných. Pročež pomáhali jim bratří jejich Levítové, až i dokonali dílo to, a dokudž se neposvětili jiní kněží; nebo Levítové byli hotovější ku posvěcení se, nežli kněží."},{"i":11827,"b":13,"c":1429,"r":1429,"o":35,"t": "K tomu k zápalům bylo množství veliké tuků z obětí pokojných a obětí mokrých, kromě jiných zápalů. A tak vykonána byla služba domu Hospodinova."},{"i":11828,"b":13,"c":1429,"r":1429,"o":36,"t": "A veselil se Ezechiáš i všecken lid, že Bůh byl nastrojil lid, tak aby se ta věc rychle spravila."},{"i":11829,"b":13,"c":1430,"r":1430,"o":1,"t": "Potom poslal Ezechiáš ke všemu lidu Izraelskému a Judskému, psal také listy k Efraimovi a Manassesovi, aby přišli do domu Hospodinova do Jeruzaléma, a slavili velikunoc Hospodinu Bohu Izraelskému."},{"i":11830,"b":13,"c":1430,"r":1430,"o":2,"t": "Snesli se pak byli na tom král i knížata jeho, i všecko shromáždění v Jeruzalémě, aby slavili velikunoc měsíce druhého."},{"i":11831,"b":13,"c":1430,"r":1430,"o":3,"t": "Nebo nemohli slaviti toho času, proto že kněží posvěcených se nedostávalo, aniž se lid byl shromáždil do Jeruzaléma."},{"i":11832,"b":13,"c":1430,"r":1430,"o":4,"t": "I vidělo se to za dobré králi i všemu množství,"},{"i":11833,"b":13,"c":1430,"r":1430,"o":5,"t": "A usoudili, aby provolati dali po všem Izraeli, od Bersabé až do Dan, aby přišli k slavení velikonoci Hospodinu Bohu Izraelskému do Jeruzaléma; nebo již byli dávno neslavili tak, jakž psáno jest."},{"i":11834,"b":13,"c":1430,"r":1430,"o":6,"t": "Protož šli poslové s listy od krále a od knížat jeho po vší zemi Izraelské a Judské s rozkazem královským tímto: Synové Izraelští, obraťte se k Hospodinu Bohu Abrahamovu, Izákovu a Izraelovu, i obrátí se k ostatkům, kteříž jste koli znikli ruky králů Assyrských."},{"i":11835,"b":13,"c":1430,"r":1430,"o":7,"t": "A nebývejte jako otcové vaši a bratří vaši, kteříž převráceně činili proti Hospodinu Bohu otců svých, pročež dal je v zpuštění, jakž sami vidíte."},{"i":11836,"b":13,"c":1430,"r":1430,"o":8,"t": "Nyní tedy nezatvrzujte šijí svých tak, jako otcové vaši. Podejte ruky Hospodinu, a poďte do svatyně jeho, kteréž posvětil na věky, a služte Hospodinu Bohu svému, a odvrátí se od vás hněv prchlivosti jeho."},{"i":11837,"b":13,"c":1430,"r":1430,"o":9,"t": "Nebo obrátíte-li se k Hospodinu, bratří vaši i synové vaši milosrdenství obdrží u těch, kteříž je zjímali, tak že se navrátí do země této. Milosrdný zajisté a dobrotivý jest Hospodin Bůh váš, aniž odvrátí tváři od vás, jestliže se obrátíte k němu."},{"i":11838,"b":13,"c":1430,"r":1430,"o":10,"t": "Když pak ti poslové chodili z města do města po kraji Efraim a Manasse až do Zabulon, posmívali se a utrhali jim."},{"i":11839,"b":13,"c":1430,"r":1430,"o":11,"t": "Ale však někteří z Asser, Manasses a Zabulon, poníživše se, přišli do Jeruzaléma."},{"i":11840,"b":13,"c":1430,"r":1430,"o":12,"t": "V Judstvu tolikéž byla ruka Boží, tak že jim dal srdce jedno k vykonání rozkazu králova a knížat, podlé slova Hospodinova."},{"i":11841,"b":13,"c":1430,"r":1430,"o":13,"t": "I sešlo se do Jeruzaléma lidu mnoho, aby drželi slavnost přesnic měsíce druhého, shromáždění velmi veliké."},{"i":11842,"b":13,"c":1430,"r":1430,"o":14,"t": "Tedy povstavše, pobořili oltáře, kteříž byli v Jeruzalémě; též i všecky oltáře, na kterýchž se kadívalo, rozbořili a vmetali do potoka Cedron."},{"i":11843,"b":13,"c":1430,"r":1430,"o":15,"t": "Potom pak obětovali beránka velikonočního, čtrnáctého dne měsíce druhého. Kněží pak a Levítové zastyděvše se, posvětili se, a přivedli oběti do domu Hospodinova."},{"i":11844,"b":13,"c":1430,"r":1430,"o":16,"t": "A stáli v řadu svém vedlé povinnosti své podlé zákona Mojžíše muže Božího, a kněží kropili krví, berouce ji z rukou Levítů."},{"i":11845,"b":13,"c":1430,"r":1430,"o":17,"t": "Nebo mnozí byli v shromáždění, kteříž se neposvětili. Protož Levítové zabíjeli beránky velikonoční za každého nečistého, k tomu, aby jich posvětili Hospodinu."},{"i":11846,"b":13,"c":1430,"r":1430,"o":18,"t": "Veliký zajisté díl toho lidu, množství z Efraima, Manassesa, Izachara a Zabulona, neočistili se, a však jedli beránka velikonočního jinak než psáno jest. Ale modlil se Ezechiáš za ně, řka: Dobrotivý Hospodin očistiž toho,"},{"i":11847,"b":13,"c":1430,"r":1430,"o":19,"t": "Kdožkoli celým srdcem svým se ustavil, aby hledal Boha, Hospodina Boha otců svých, byť pak i očištěn nebyl vedlé očišťování svatého."},{"i":11848,"b":13,"c":1430,"r":1430,"o":20,"t": "I vyslyšel Hospodin Ezechiáše, a uzdravil lid."},{"i":11849,"b":13,"c":1430,"r":1430,"o":21,"t": "A tak drželi synové Izraelští, kteříž byli v Jeruzalémě, slavnost přesnic za sedm dní s veselím velikým, a chválili Hospodina každého dne Levítové a kněží na nástrojích sílu Hospodinovu."},{"i":11850,"b":13,"c":1430,"r":1430,"o":22,"t": "Mluvil pak byl Ezechiáš přívětivě ke všechněm Levítům vyučujícím známosti pravé Hospodina. I jedli oběti slavnosti té za sedm dní, obětujíce oběti pokojné, a oslavujíce Hospodina Boha otců svých."},{"i":11851,"b":13,"c":1430,"r":1430,"o":23,"t": "Tedy sneslo se na tom všecko shromáždění, aby učinili tolikéž za druhých sedm dní. Takž slavili jiných sedm dní s radostí."},{"i":11852,"b":13,"c":1430,"r":1430,"o":24,"t": "Nebo Ezechiáš král Judský dal shromáždění tomu tisíc volků, a sedm tisíc ovec. Knížata také dala shromáždění volků tisíc, a ovec deset tisíců. A posvětilo se kněží velmi mnoho."},{"i":11853,"b":13,"c":1430,"r":1430,"o":25,"t": "A tak veselilo se všecko shromáždění Judské, i kněží a Levítové a všecko shromáždění, kteréž přišlo z Izraele, i příchozí, kteříž byli přišli z země Izraelské, i obyvatelé Judští."},{"i":11854,"b":13,"c":1430,"r":1430,"o":26,"t": "A bylo veselí veliké v Jeruzalémě; nebo ode dnů Šalomouna syna Davida, krále Izraelského, nic takového nebylo v Jeruzalémě."},{"i":11855,"b":13,"c":1430,"r":1430,"o":27,"t": "Potom pak vstali kněží i Levítové, a dali požehnání lidu. I vyslyšán jest hlas jejich, a přišla modlitba jejich k příbytku svatosti Hospodinovy v nebe."},{"i":11856,"b":13,"c":1431,"r":1431,"o":1,"t": "A když se to všecko dokonalo, vyšed všecken lid Izraelský, což ho koli bylo v městech Judských, stroskotali modly a posekali háje, a pobořili výsosti a oltáře po vší zemi Judské a Beniamin, i v Efraim a Manasses, až vše dokonali. Potom navrátili se všickni synové Izraelští, jeden každý k vládařství svému do města svého."},{"i":11857,"b":13,"c":1431,"r":1431,"o":2,"t": "Ezechiáš pak zase zřídil třídy kněží a Levítů podlé tříd jejich, jednoho každého podlé povinnosti přisluhování jeho, kněží a Levíty k obětem zápalným a pokojným, aby přisluhovali, a oslavovali i chválili Hospodina v branách vojska jeho."},{"i":11858,"b":13,"c":1431,"r":1431,"o":3,"t": "Též i částka z statku královského dávána k obětování zápalů, k zápalům jitřním i večerním, též k zápalům sobotním, a na novměsíce i na slavnosti výroční, jakož psáno jest v zákoně Hospodinově."},{"i":11859,"b":13,"c":1431,"r":1431,"o":4,"t": "Přikázal také lidu přebývajícímu v Jeruzalémě, dávati díl kněžím a Levítům, aby tím ochotnější byli v zákoně Hospodinově."},{"i":11860,"b":13,"c":1431,"r":1431,"o":5,"t": "A jakž vyšel tento rozkaz, snesli synové Izraelští mnoho prvotin obilé, mstu, oleje, ovoce palmového i všech úrod polních, a desátek ze všech věcí hojný přinesli."},{"i":11861,"b":13,"c":1431,"r":1431,"o":6,"t": "Synové také Izraelští a Judští, kteříž bydlili v městech Judských, i oni desátky z skotů a bravů, a desátky svaté, posvěcené Hospodinu Bohu svému, snášeli a skládali po hromadách."},{"i":11862,"b":13,"c":1431,"r":1431,"o":7,"t": "Třetího měsíce počali zakládati těch hromad, a měsíce sedmého dokonali."},{"i":11863,"b":13,"c":1431,"r":1431,"o":8,"t": "Přišed pak Ezechiáš s knížaty, a vidouce hromady ty, dobrořečili Hospodinu a lidu jeho Izraelskému."},{"i":11864,"b":13,"c":1431,"r":1431,"o":9,"t": "I tázal se Ezechiáš kněží a Levítů o těch hromadách."},{"i":11865,"b":13,"c":1431,"r":1431,"o":10,"t": "Jemuž odpověděl Azariáš kněz nejvyšší z domu Sádochova, řka: Jakž počali těch obětí přinášeti do domu Hospodinova, jedli jsme a nasyceni jsme, a ještě zůstává hojně; nebo Hospodin požehnal lidu svému, že toho tak mnoho pozůstalo."},{"i":11866,"b":13,"c":1431,"r":1431,"o":11,"t": "Tedy rozkázal Ezechiáš nadělati špižírní při domu Hospodinovu. I nadělali,"},{"i":11867,"b":13,"c":1431,"r":1431,"o":12,"t": "A snášeli tam věrně oběti a desátky, i věci posvěcené, a nad tím byl za správce Konaniáš Levíta, a Simei bratr jeho, druhý."},{"i":11868,"b":13,"c":1431,"r":1431,"o":13,"t": "Jechiel pak a Azaziáš , Nachat a Azael, a Jerimot a Jozabad, Eliel, Izmachiáš, Machat a Benaiáš, přivzati za úředníky od Konaniáše a Simei bratra jeho, podlé poručení Ezechiáše krále, a Azariáše knížete domu Božího."},{"i":11869,"b":13,"c":1431,"r":1431,"o":14,"t": "Chóre pak syn Imny, Levíta, vrátný brány východní, byl nad tím, což dobrovolně obětovali Bohu, aby rozděloval oběti Hospodinovy a věci svatosvaté."},{"i":11870,"b":13,"c":1431,"r":1431,"o":15,"t": "Jemuž ku pomoci byli Eden, Miniamin, Jesua, Semaiáš, Amariáš a Sechaniáš po městech kněžských, muži hodnověrní, aby rozdělovali bratřím svým díly, jakž velikému, tak malému,"},{"i":11871,"b":13,"c":1431,"r":1431,"o":16,"t": "(Mimo ty, kteříž z pokolení jejich byli pohlaví mužského, od tříletých a výše), každému vcházejícímu do domu Hospodinova ku povinnostem denním, podlé úřadů jejich, a podlé služby jich i podlé třídy jejich,"},{"i":11872,"b":13,"c":1431,"r":1431,"o":17,"t": "A těm, kteříž počteni byli v rodině kněžské po čeledech otců jejich, i Levítům, ode dvadcítiletého a výše, podlé služby jich v třídách jejich,"},{"i":11873,"b":13,"c":1431,"r":1431,"o":18,"t": "Též i rodině jejich, na všecky maličké jich, ženy jejich, syny jejich i dcery jejich, a všemu množství; nebo dověrně posvětili se v svatosti."},{"i":11874,"b":13,"c":1431,"r":1431,"o":19,"t": "Synům také Aronovým kněžím v předměstích měst jejich po všech městech ti muži, kteříž zejména zaznamenáni jsou, dávali díly každému pohlaví mužského z kněží i každému z rodiny Levítů."},{"i":11875,"b":13,"c":1431,"r":1431,"o":20,"t": "A tak učinil Ezechiáš ve všem Judstvu, a činil, což dobrého, přímého a pravého jest před Hospodinem Bohem svým."},{"i":11876,"b":13,"c":1431,"r":1431,"o":21,"t": "A ve všelikém díle, kteréžkoli začal při službě domu Božího, a v zákoně i v přikázaní, hledaje Boha svého, celým srdcem svým to činil, a šťastně se mu vedlo."},{"i":11877,"b":13,"c":1432,"r":1432,"o":1,"t": "Po těch věcech a stálém nařízení jejich, přitáh Senacherib král Assyrský, vtrhl do Judstva, a položil se proti městům hrazeným, a uložil jich zdobývati sobě."},{"i":11878,"b":13,"c":1432,"r":1432,"o":2,"t": "Vida pak Ezechiáš, že přitáhl Senacherib, a že tvář jeho obrácena jest k boji proti Jeruzalému,"},{"i":11879,"b":13,"c":1432,"r":1432,"o":3,"t": "Uradil se s knížaty a rytíři svými, aby zasypali vody studnic, kteréž byly vně za městem. I pomáhali jemu."},{"i":11880,"b":13,"c":1432,"r":1432,"o":4,"t": "Nebo shromáždilo se lidu množství, a zasypali všecky studnice i potok rozvodňující se u prostřed země, řkouce: Proč přijdouce králové Assyrští, mají najíti vody tak mnoho?"},{"i":11881,"b":13,"c":1432,"r":1432,"o":5,"t": "A posiliv se, vystavěl všecku zed zbořenou, a zopravoval věže, a vně zed druhou. Upevnil i Mello města Davidova, k tomu také nadělal braně velmi mnoho i pavéz."},{"i":11882,"b":13,"c":1432,"r":1432,"o":6,"t": "Zřídil též hejtmany válečné nad lidem, a shromáždil je k sobě do ulice u brány městské, a mluvil jim přívětivě, řka:"},{"i":11883,"b":13,"c":1432,"r":1432,"o":7,"t": "Posilňte se a zmužile sobě počínejte, nebojte se, ani strachujte tváři krále Assyrského, ani všeho množství, kteréž jest s ním; nebo větší jest s námi, než s ním."},{"i":11884,"b":13,"c":1432,"r":1432,"o":8,"t": "S nímť jest rámě člověka, s námi pak jest Hospodin Bůh náš, ku pomoci naší a k bojování za nás. I zpolehl lid na slova Ezechiáše krále Judského."},{"i":11885,"b":13,"c":1432,"r":1432,"o":9,"t": "Potom poslal Senacherib král Assyrský služebníky své do Jeruzaléma, (sám pak ležel u Lachis, a všecko království jeho bylo s ním), k Ezechiášovi králi Judskému, i ke všemu lidu Judskému, kterýž byl v Jeruzalémě, řka:"},{"i":11886,"b":13,"c":1432,"r":1432,"o":10,"t": "Takto praví Senacherib král Assyrský: V čem vy doufáte, že zůstáváte v ohradě v Jeruzalémě?"},{"i":11887,"b":13,"c":1432,"r":1432,"o":11,"t": "Zdaliž Ezechiáš nenavodí vás, aby vás zmořil hladem a žízní, pravě: Hospodin Bůh náš vytrhne nás z ruky krále Assyrského?"},{"i":11888,"b":13,"c":1432,"r":1432,"o":12,"t": "Zdaliž jest sám Ezechiáš nepobořil výsostí jeho a oltářů jeho, a přikázal Judovi a obyvatelům Jeruzalémským, řka: Před jedním oltářem klaněti se budete, a na něm kaditi."},{"i":11889,"b":13,"c":1432,"r":1432,"o":13,"t": "Nevíte-liž, co jsem učinil já i otcové moji všechněm národům zemí? Zdaliž jak mohli bohové národů a zemí vytrhnouti země své z ruky mé?"},{"i":11890,"b":13,"c":1432,"r":1432,"o":14,"t": "Kdo byl mezi všemi bohy národů těch, kteréž jsou vyplénili otcové moji, kterýž by mohl vytrhnouti lid svůj z ruky mé? Aby pak mohl Bůh váš vytrhnouti vás z ruky mé?"},{"i":11891,"b":13,"c":1432,"r":1432,"o":15,"t": "Protož tedy nechť vás nesvodí Ezechiáš, ani vás namlouvá, aniž mu věřte. Kdyžtě nemohl žádný bůh všech národů a království vytrhnouti lidu svého z ruky mé, jako i z ruky otců mých, nadtoť ovšem bohové vaši nevytrhnou vás z ruky mé."},{"i":11892,"b":13,"c":1432,"r":1432,"o":16,"t": "Přes to ještě mluvili služebníci jeho i proti Hospodinu Bohu, i proti Ezechiášovi služebníku jeho."},{"i":11893,"b":13,"c":1432,"r":1432,"o":17,"t": "Psal také listy, rouhaje se Hospodinu Bohu Izraelskému, a mluvě proti němu, řka: Jakož bohové národů zemských nevytrhli lidu svého z ruky mé, tak nevytrhne Bůh Ezechiášův lidu svého z ruky mé."},{"i":11894,"b":13,"c":1432,"r":1432,"o":18,"t": "Křičeli pak hlasem velikým Židovsky proti lidu Jeruzalémskému, kterýž byl na zdi, aby strach na ně pustili a předěsili je, aby tak vzali město."},{"i":11895,"b":13,"c":1432,"r":1432,"o":19,"t": "A tak mluvili o Bohu Jeruzalémském, jako o jiných bozích národů země, dílu rukou lidských."},{"i":11896,"b":13,"c":1432,"r":1432,"o":20,"t": "Tedy modlil se Ezechiáš král, a Izaiáš prorok syn Amosův z příčiny té, a volali k nebi."},{"i":11897,"b":13,"c":1432,"r":1432,"o":21,"t": "I poslal Hospodin anděla, kterýž vyhladil každého udatného i vývodu i kníže v vojště krále Assyrského, tak že se s hanbou velikou navrátil do země své. A když všel do chrámu boha svého, ti, kteříž vyšli z života jeho, zamordovali ho tam mečem."},{"i":11898,"b":13,"c":1432,"r":1432,"o":22,"t": "A tak vysvobodil Hospodin Ezechiáše a obyvatele Jeruzalémské z ruky Senacheriba krále Assyrského, a z ruky všech, a provázel je všudy vůkol."},{"i":11899,"b":13,"c":1432,"r":1432,"o":23,"t": "Tedy mnozí přinášeli oběti Hospodinu do Jeruzaléma, ano i dary drahé Ezechiášovi králi Judskému, tak že potom vznešen jest u všech národů."}]