[{"i":800,"b":0,"c":129,"r":129,"o":6,"t": "Y él les dijo: ¿Tiene paz? Y ellos dijeron: Paz; y he aquí Rachêl su hija viene con el ganado."},{"i":801,"b":0,"c":129,"r":129,"o":7,"t": "Y él dijo: He aquí el día es aún grande; no es tiempo todavía de recoger el ganado; abrevad las ovejas, é id á apacentarlas."},{"i":802,"b":0,"c":129,"r":129,"o":8,"t": "Y ellos respondieron: No podemos, hasta que se junten todos los ganados, y remuevan la piedra de sobre la boca del pozo, para que abrevemos las ovejas."},{"i":803,"b":0,"c":129,"r":129,"o":9,"t": "Estando aún él hablando con ellos Rachêl vino con el ganado de su padre, porque ella era la pastora."},{"i":804,"b":0,"c":129,"r":129,"o":10,"t": "Y sucedió que, como Jacob vió á Rachêl, hija de Labán hermano de su madre, y á las ovejas de Labán, el hermano de su madre, llegóse Jacob, y removió la piedra de sobre la boca del pozo, y abrevó el ganado de Labán hermano de su madre."},{"i":805,"b":0,"c":129,"r":129,"o":11,"t": "Y Jacob besó á Rachêl, y alzó su voz, y lloró."},{"i":806,"b":0,"c":129,"r":129,"o":12,"t": "Y Jacob dijo á Rachêl como él era hermano de su padre, y como era hijo de Rebeca: y ella corrió, y dió las nuevas á su padre."},{"i":807,"b":0,"c":129,"r":129,"o":13,"t": "Y así que oyó Labán las nuevas de Jacob, hijo de su hermana, corrió á recibirlo, y abrazólo, y besólo, y trájole á su casa: y él contó á Labán todas estas cosas."},{"i":808,"b":0,"c":129,"r":129,"o":14,"t": "Y Labán le dijo: Ciertamente hueso mío y carne mía eres. Y estuvo con él el tiempo de un mes."},{"i":809,"b":0,"c":129,"r":129,"o":15,"t": "Entonces dijo Labán á Jacob: ¿Por ser tú mi hermano, me has de servir de balde? declárame qué será tu salario."},{"i":810,"b":0,"c":129,"r":129,"o":16,"t": "Y Labán tenía dos hijas: el nombre de la mayor era Lea, y el nombre de la menor, Rachêl."},{"i":811,"b":0,"c":129,"r":129,"o":17,"t": "Y los ojos de Lea eran tiernos, pero Rachêl era de lindo semblante y de hermoso parecer."},{"i":812,"b":0,"c":129,"r":129,"o":18,"t": "Y Jacob amó á Rachêl, y dijo: Yo te serviré siete años por Rachêl tu hija menor."},{"i":813,"b":0,"c":129,"r":129,"o":19,"t": "Y Labán respondió: Mejor es que te la dé á ti, que no que la dé á otro hombre: estáte conmigo."},{"i":814,"b":0,"c":129,"r":129,"o":20,"t": "Así sirvió Jacob por Rachêl siete años: y pareciéronle como pocos días, porque la amaba."},{"i":815,"b":0,"c":129,"r":129,"o":21,"t": "Y dijo Jacob á Labán: Dame mi mujer, porque mi tiempo es cumplido para que cohabite con ella."},{"i":816,"b":0,"c":129,"r":129,"o":22,"t": "Entonces Labán juntó á todos los varones de aquel lugar, é hizo banquete."},{"i":817,"b":0,"c":129,"r":129,"o":23,"t": "Y sucedió que á la noche tomó á Lea su hija, y se la trajo: y él entró á ella."},{"i":818,"b":0,"c":129,"r":129,"o":24,"t": "Y dió Labán su sierva Zilpa á su hija Lea por criada."},{"i":819,"b":0,"c":129,"r":129,"o":25,"t": "Y venida la mañana, he aquí que era Lea: y él dijo á Labán: ¿Qué es esto que me has hecho? ¿no te he servido por Rachêl? ¿por qué, pues, me has engañado?"},{"i":820,"b":0,"c":129,"r":129,"o":26,"t": "Y Labán respondió: No se hace así en nuestro lugar, que se dé la menor antes de la mayor."},{"i":821,"b":0,"c":129,"r":129,"o":27,"t": "Cumple la semana de ésta, y se te dará también la otra, por el servicio que hicieres conmigo otros siete años."},{"i":822,"b":0,"c":129,"r":129,"o":28,"t": "E hizo Jacob así, y cumplió la semana de aquélla: y él le dió á Rachêl su hija por mujer."},{"i":823,"b":0,"c":129,"r":129,"o":29,"t": "Y dió Labán á Rachêl su hija por criada á su sierva Bilha."},{"i":824,"b":0,"c":129,"r":129,"o":30,"t": "Y entró también á Rachêl: y amóla también más que á Lea: y sirvió con él aún otros siete años."},{"i":825,"b":0,"c":129,"r":129,"o":31,"t": "Y vió Jehová que Lea era aborrecida, y abrió su matriz; pero Rachêl era estéril."},{"i":826,"b":0,"c":129,"r":129,"o":32,"t": "Y concibió Lea, y parió un hijo, y llamó su nombre Rubén, porque dijo: Ya que ha mirado Jehová mi aflicción; ahora por tanto me amará mi marido."},{"i":827,"b":0,"c":129,"r":129,"o":33,"t": "Y concibió otra vez, y parió un hijo, y dijo: Por cuanto oyó Jehová que yo era aborrecida, me ha dado también éste. Y llamó su nombre Simeón."},{"i":828,"b":0,"c":129,"r":129,"o":34,"t": "Y concibió otra vez, y parió un hijo, y dijo: Ahora esta vez se unirá mi marido conmigo, porque le he parido tres hijos: por tanto, llamó su nombre Leví."},{"i":829,"b":0,"c":129,"r":129,"o":35,"t": "Y concibió ota vez, y parió un hijo, y dijo: Esta vez alabaré á Jehová: por esto llamó su nombre Judá: y dejó de parir."},{"i":830,"b":0,"c":130,"r":130,"o":1,"t": "Y VIENDO Rachêl que no daba hijos á Jacob, tuvo envidia de su hermana, y decía á Jacob: Dame hijos, ó si no, me muero."},{"i":831,"b":0,"c":130,"r":130,"o":2,"t": "Y Jacob se enojaba contra Rachêl, y decía: ¿Soy yo en lugar de Dios, que te impidió el fruto de tu vientre?"},{"i":832,"b":0,"c":130,"r":130,"o":3,"t": "Y ella dijo: He aquí mi sierva Bilha; entra á ella, y parirá sobre mis rodillas, y yo también tendré hijos de ella."},{"i":833,"b":0,"c":130,"r":130,"o":4,"t": "Así le dió á Bilha su sierva por mujer; y Jacob entró á ella."},{"i":834,"b":0,"c":130,"r":130,"o":5,"t": "Y concibió Bilha, y parió á Jacob un hijo."},{"i":835,"b":0,"c":130,"r":130,"o":6,"t": "Y dijo Rachêl: Juzgóme Dios, y también oyó mi voz, y dióme un hijo. Por tanto llamó su nombre Dan."},{"i":836,"b":0,"c":130,"r":130,"o":7,"t": "Y concibió otra vez Bilha, la sierva de Rachêl, y parió el hijo segundo á Jacob."},{"i":837,"b":0,"c":130,"r":130,"o":8,"t": "Y dijo Rachêl: Con luchas de Dios he contendido con mi hermana, y he vencido. Y llamó su nombre Nephtalí."},{"i":838,"b":0,"c":130,"r":130,"o":9,"t": "Y viendo Lea que había dejado de parir, tomó á Zilpa su sierva, y dióla á Jacob por mujer."},{"i":839,"b":0,"c":130,"r":130,"o":10,"t": "Y Zilpa, sierva de Lea, parió á Jacob un hijo."},{"i":840,"b":0,"c":130,"r":130,"o":11,"t": "Y dijo Lea: Vino la ventura. Y llamó su nombre Gad."},{"i":841,"b":0,"c":130,"r":130,"o":12,"t": "Y Zilpa, la sirva de Lea, parió otro hijo á Jacob."},{"i":842,"b":0,"c":130,"r":130,"o":13,"t": "Y dijo Lea: Para dicha mía; porque las mujeres me dirán dichosa: y llamó su nombre Aser."},{"i":843,"b":0,"c":130,"r":130,"o":14,"t": "Y fué Rubén en tiempo de la siega de los trigos, y halló mandrágoras en el campo, y trájolas á Lea su madre: y dijo Rachêl á Lea: Ruégote que me des de las mandrágoras de tu hijo."},{"i":844,"b":0,"c":130,"r":130,"o":15,"t": "Y ella respondió: ¿Es poco que hayas tomado mi marido, sino que también te has de llevar las mandrágoras de mi hijo? Y dijo Rachêl: Pues dormirá contigo esta noche por las mandrágoras de tu hijo."},{"i":845,"b":0,"c":130,"r":130,"o":16,"t": "Y cuando Jacob volvía del campo á la tarde, salió Lea á él, y le dijo: A mí has de entrar, porque á la verdad te he alquilado por las mandrágoras de mi hijo. Y durmió con ella aquella noche."},{"i":846,"b":0,"c":130,"r":130,"o":17,"t": "Y oyó Dios á Lea: y concibió, y parió á Jacob el quinto hijo."},{"i":847,"b":0,"c":130,"r":130,"o":18,"t": "Y dijo Lea: Dios me ha dado mi recompensa, por cuanto dí mi sierva á mi marido: por eso llamó su nombre Issachâr."},{"i":848,"b":0,"c":130,"r":130,"o":19,"t": "Y concibió Lea otra vez, y parió el sexto hijo á Jacob."},{"i":849,"b":0,"c":130,"r":130,"o":20,"t": "Y dijo Lea: Dios me ha dado una buena dote: ahora morará conmigo mi marido, porque le he parido seis hijos: y llamó su nombre Zabulón."},{"i":850,"b":0,"c":130,"r":130,"o":21,"t": "Y después parió una hija, y llamó su nombre Dina."},{"i":851,"b":0,"c":130,"r":130,"o":22,"t": "Y acordóse Dios de Rachêl, y oyóla Dios, y abrió su matriz."},{"i":852,"b":0,"c":130,"r":130,"o":23,"t": "Y concibió, y parió un hijo: y dijo: Quitado ha Dios mi afrenta:"},{"i":853,"b":0,"c":130,"r":130,"o":24,"t": "Y llamó su nombre José, diciendo: Añádame Jehová otro hijo."},{"i":854,"b":0,"c":130,"r":130,"o":25,"t": "Y aconteció, cuando Rachêl hubo parido á José, que Jacob dijo á Labán: Envíame, é iré á mi lugar, y á mi tierra."},{"i":855,"b":0,"c":130,"r":130,"o":26,"t": "Dame mis mujeres y mis hijos, por las cuales he servido contigo, y déjame ir; pues tú sabes los servicios que te he hecho."},{"i":856,"b":0,"c":130,"r":130,"o":27,"t": "Y Labán le respondió: Halle yo ahora gracia en tus ojos, y quédate; experimentado he que Jehová me ha bendecido por tu causa."},{"i":857,"b":0,"c":130,"r":130,"o":28,"t": "Y dijo: Señálame tu salario, que yo lo daré."},{"i":858,"b":0,"c":130,"r":130,"o":29,"t": "Y él respondió: Tú sabes cómo te he servido, y cómo ha estado tu ganado conmigo;"},{"i":859,"b":0,"c":130,"r":130,"o":30,"t": "Porque poco tenías antes de mi venida, y ha crecido en gran número; y Jehová te ha bendecido con mi llegada: y ahora ¿cuándo tengo de hacer yo también por mi propia casa?"},{"i":860,"b":0,"c":130,"r":130,"o":31,"t": "Y él dijo: ¿Qué te daré? Y respondió Jacob: No me des nada: si hicieres por mí esto, volveré á apacentar tus ovejas."},{"i":861,"b":0,"c":130,"r":130,"o":32,"t": "Yo pasaré hoy por todas tus ovejas, poniendo aparte todas las reses manchadas y de color vario, y todas las reses de color oscuro entre las ovejas, y las manchadas y de color vario entre las cabras; y esto será mi salario."},{"i":862,"b":0,"c":130,"r":130,"o":33,"t": "Así responderá por mí mi justicia mañana cuando me viniere mi salario delante de ti: toda la que no fuere pintada ni manchada en las cabras y de color oscuro en las ovejas mías, se me ha de tener por de hurto."},{"i":863,"b":0,"c":130,"r":130,"o":34,"t": "Y dijo Labán: Mira, ojalá fuese como tú dices."},{"i":864,"b":0,"c":130,"r":130,"o":35,"t": "Y apartó aquel día los machos de cabrío rayados y manchados; y todas las cabras manchadas y de color vario, y toda res que tenía en sí algo de blanco, y todas las de color oscuro entre las ovejas, y púsolas en manos de sus hijos;"},{"i":865,"b":0,"c":130,"r":130,"o":36,"t": "Y puso tres días de camino entre sí y Jacob: y Jacob apacentaba las otras ovejas de Labán."},{"i":866,"b":0,"c":130,"r":130,"o":37,"t": "Y tomóse Jacob varas de álamo verdes, y de avellano, y de castaño, y descortezó en ellas mondaduras blancas, descubriendo así lo blanco de las varas."},{"i":867,"b":0,"c":130,"r":130,"o":38,"t": "Y puso las varas que había mondado en las pilas, delante del ganado, en los abrevaderos del agua donde venían á beber las ovejas, las cuales se recalentaban viniendo á beber."},{"i":868,"b":0,"c":130,"r":130,"o":39,"t": "Y concebían las ovejas delante de las varas, y parían borregos listados, pintados y salpicados de diversos colores."},{"i":869,"b":0,"c":130,"r":130,"o":40,"t": "Y apartaba Jacob los corderos, y poníalos con su rebaño, los listados, y todo lo que era oscuro en el hato de Labán. Y ponía su hato aparte, y no lo ponía con las ovejas de Labán."},{"i":870,"b":0,"c":130,"r":130,"o":41,"t": "Y sucedía que cuantas veces se recalentaban las tempranas, Jacob ponía las varas delante de las ovejas en las pilas, para que concibiesen á la vista de las varas."},{"i":871,"b":0,"c":130,"r":130,"o":42,"t": "Y cuando venían las ovejas tardías, no las ponía: así eran las tardías para Labán, y las tempranas para Jacob."},{"i":872,"b":0,"c":130,"r":130,"o":43,"t": "Y acreció el varón muy mucho, y tuvo muchas ovejas, y siervas y siervos, y camellos y asnos."},{"i":873,"b":0,"c":131,"r":131,"o":1,"t": "Y OIA él las palabras de los hijos de Labán que decían: Jacob ha tomado todo lo que era de nuestro padre; y de lo que era de nuestro padre ha adquirido toda esta grandeza."},{"i":874,"b":0,"c":131,"r":131,"o":2,"t": "Miraba también Jacob el semblante de Labán, y veía que no era para con él como ayer y antes de ayer."},{"i":875,"b":0,"c":131,"r":131,"o":3,"t": "También Jehová dijo á Jacob: Vuélvete á la tierra de tus padres, y á tu parentela; que yo seré contigo."},{"i":876,"b":0,"c":131,"r":131,"o":4,"t": "Y envió Jacob, y llamó á Rachêl y á Lea al campo á sus ovejas,"},{"i":877,"b":0,"c":131,"r":131,"o":5,"t": "Y díjoles: Veo que el semblante de vuestro padre no es para conmigo como ayer y antes de ayer: mas el Dios de mi padre ha sido conmigo."},{"i":878,"b":0,"c":131,"r":131,"o":6,"t": "Y vosotras sabéis que con todas mis fuerzas he servido á vuestro padre:"},{"i":879,"b":0,"c":131,"r":131,"o":7,"t": "Y vuestro padre me ha engañado, y me ha mudado el salario diez veces: pero Dios no le ha permitido que me hiciese mal."},{"i":880,"b":0,"c":131,"r":131,"o":8,"t": "Si él decía así: Los pintados serán tu salario; entonces todas las ovejas parían pintados: y si decía así: Los listados serán tu salario; entonces todas las ovejas parían listados."},{"i":881,"b":0,"c":131,"r":131,"o":9,"t": "Así quitó Dios el ganado de vuestro padre, y diómelo á mí."},{"i":882,"b":0,"c":131,"r":131,"o":10,"t": "Y sucedió que al tiempo que las ovejas se recalentaban, alcé yo mis ojos y vi en sueños, y he aquí los machos que cubrían á las hembras eran listados, pintados y abigarrados."},{"i":883,"b":0,"c":131,"r":131,"o":11,"t": "Y díjome el ángel de Dios en sueños: Jacob. Y yo dije: Heme aquí."},{"i":884,"b":0,"c":131,"r":131,"o":12,"t": "Y él dijo: Alza ahora tus ojos, y verás todos los machos que cubren á las ovejas listados, pintados y abigarrados; porque yo he visto todo lo que Labán te ha hecho."},{"i":885,"b":0,"c":131,"r":131,"o":13,"t": "Yo soy el Dios de Beth-el, donde tú ungiste el título, y donde me hiciste un voto. Levántate ahora, y sal de esta tierra, y vuélvete á la tierra de tu naturaleza."},{"i":886,"b":0,"c":131,"r":131,"o":14,"t": "Y respondió Rachêl y Lea, y dijéronle: ¿Tenemos ya parte ni heredad en la casa de nuestro padre?"},{"i":887,"b":0,"c":131,"r":131,"o":15,"t": "¿No nos tiene ya como por extrañas, pues que nos vendió, y aun se ha comido del todo nuestro precio?"},{"i":888,"b":0,"c":131,"r":131,"o":16,"t": "Porque toda la riqueza que Dios ha quitado á nuestro padre, nuestra es y de nuestros hijos: ahora pues, haz todo lo que Dios te ha dicho."},{"i":889,"b":0,"c":131,"r":131,"o":17,"t": "Entonces se levantó Jacob, y subió sus hijos y sus mujeres sobre los camellos."},{"i":890,"b":0,"c":131,"r":131,"o":18,"t": "Y puso en camino todo su ganado, y toda su hacienda que había adquirido, el ganado de su ganancia que había obtenido en Padan-aram, para volverse á Isaac su padre en la tierra de Canaán."},{"i":891,"b":0,"c":131,"r":131,"o":19,"t": "Y Labán había ido á trasquilar sus ovejas: y Rachêl hurtó los ídolos de su padre."},{"i":892,"b":0,"c":131,"r":131,"o":20,"t": "Y recató Jacob el corazón de Labán Arameo, en no hacerle saber que se huía."},{"i":893,"b":0,"c":131,"r":131,"o":21,"t": "Huyó, pues, con todo lo que tenía; y levantóse, y pasó el río, y puso su rostro al monte de Galaad."},{"i":894,"b":0,"c":131,"r":131,"o":22,"t": "Y fué dicho á Labán al tercero día como Jacob se había huído."},{"i":895,"b":0,"c":131,"r":131,"o":23,"t": "Entonces tomó á sus hermanos consigo, y fué tras él camino de siete días, y alcanzóle en el monte de Galaad."},{"i":896,"b":0,"c":131,"r":131,"o":24,"t": "Y vino Dios á Labán Arameo en sueños aquella noche, y le dijo: Guárdate que no hables á Jacob descomedidamente."},{"i":897,"b":0,"c":131,"r":131,"o":25,"t": "Alcanzó pues Labán á Jacob, y éste había fijado su tienda en el monte: y Labán plantó la con sus hermanos en el monte de Galaad."},{"i":898,"b":0,"c":131,"r":131,"o":26,"t": "Y dijo Labán á Jacob: ¿Qué has hecho, que me hurtaste el corazón, y has traído á mis hijas como prisioneras de guerra?"},{"i":899,"b":0,"c":131,"r":131,"o":27,"t": "¿Por qué te escondiste para huir, y me hurtaste, y no me diste noticia, para que yo te enviara con alegría y con cantares, con tamborín y vihuela?"}]