[{"i":7700,"b":8,"c":918,"r":918,"o":25,"t": "Saul gebot: Sprecht so zu David: Der König begehrt keine weitere Morgengabe, als hundert Philistervorhäute, um an des Königs Feinden Rache zu nehmen. Saul rechnete nämlich darauf, David durch die Hand der Philister zu fällen."},{"i":7701,"b":8,"c":918,"r":918,"o":26,"t": "Als nun seine Hofbeamten David diese Mitteilung machten, war David damit einverstanden, des Königs Eidam zu werden; die Zeit war aber noch nicht um."},{"i":7702,"b":8,"c":918,"r":918,"o":27,"t": "So machte sich denn David mit seinen Leuten auf den Weg und erschlug unter den Philistern 100 Mann. Und David brachte ihre Vorhäute und legte sie dem König vollzählig vor, damit er des Königs Eidam werden könnte; da gab ihm Saul seine Tochter Michal zum Weibe."},{"i":7703,"b":8,"c":918,"r":918,"o":28,"t": "Als aber Saul immer deutlicher erkannte, daß Jahwe David beistand, und daß ganz Israrel ihn liebte,"},{"i":7704,"b":8,"c":918,"r":918,"o":29,"t": "fürchtete er sich noch viel mehr vor David. So wurde Saul Davids Feind für alle Zeit."},{"i":7705,"b":8,"c":918,"r":918,"o":30,"t": "Und die Hauptleute der Philister rückten ins Feld; so oft sie aber ausrückten, hatte David mehr Erfolg als alle Untergebenen Sauls, so daß sein Name hochgeehrt wurde."},{"i":7706,"b":8,"c":919,"r":919,"o":1,"t": "Nun redete Saul zu seinem Sohne Jonathan und seiner ganzen Umgebung davon, er wolle David umbringen. Sauls Sohn Jonathan aber war David sehr zugethan;"},{"i":7707,"b":8,"c":919,"r":919,"o":2,"t": "daher hinterbrachte Jonathan dem David: Mein Vater Saul trachtet darnach, dich ums leben zu bringen; nimm dich daher morgen früh in acht, verbirg dich und bleibe versteckt."},{"i":7708,"b":8,"c":919,"r":919,"o":3,"t": "Ich selbst aber will hinausgehen und mich neben meinen Vater stellen auf dem felde, wo du dich aufhälst, und will vor meinem Vater von dir reden, und wenn ich etwas erfahre, will ich dir Bescheid sagen."},{"i":7709,"b":8,"c":919,"r":919,"o":4,"t": "Da redete Jonathan vor seinem Vater Saul Gutes über David und sprach zu ihm: der König möge sich an seinem Diener David nicht versündigen, denn er hat sich nicht gegen dich vergangen, und sein ganzes verhalten war dir sehr nützlich:"},{"i":7710,"b":8,"c":919,"r":919,"o":5,"t": "er hat sein Leben aufs Spiel gesetzt und den Philister erschlagen, und so hat Jahwe ganz Israel einen großen Sieg verschafft. Du hast es mit angesehen und dich gefreut; warum willst du dich also an unschuldigem Blute versündigen, indem du David grundlos tötest?"},{"i":7711,"b":8,"c":919,"r":919,"o":6,"t": "Saul schenkte Jonathan Gehör und Saul schwur: So wahr Jahwe lebt, er soll nicht getötet werden!"},{"i":7712,"b":8,"c":919,"r":919,"o":7,"t": "Da rief Jonathan dem David und Jonathan hinterbrachte ihm diese ganze Unterredung. Dann führte Jonathan David zu Saul, und er war in seiner Nähe, wie ehedem."},{"i":7713,"b":8,"c":919,"r":919,"o":8,"t": "Als aber der Krieg wieder ausbrach, zog David ins Feld, kämpfte gegen die Philister und richtete eine große Niederlage unter ihnen an, so daß sie vor ihm flohen."},{"i":7714,"b":8,"c":919,"r":919,"o":9,"t": "Über Saul aber kam ein böser Geist von Gott, als er einmal zu Hause saß und seinen Speer in der Hand hielt, während Davids Hand die Zither spielte:"},{"i":7715,"b":8,"c":919,"r":919,"o":10,"t": "da wollte Saul David mit seinem Speer an die Wand spießen. Er wich jedoch vor Saul aus, so daß er den Speer in die Wand stieß. David aber floh und entkam. In derselben Nacht nun"},{"i":7716,"b":8,"c":919,"r":919,"o":11,"t": "schickte Saul Boten nach dem Hause Davids, um ihn zu bewachen, damit er ihn am Morgen umbringen könnte. Aber sein Weib Michal berichtete es David und sprach: Wenn du nicht diese nacht dein Leben in Sicherheit bringst, wirst du morgen umgebracht!"},{"i":7717,"b":8,"c":919,"r":919,"o":12,"t": "Da ließ Michal David durchs Fenster hinab; so floh er davon und entkam."},{"i":7718,"b":8,"c":919,"r":919,"o":13,"t": "Dann nahm Michal den Teraphim, legte ihn ins Bett und legte das Netz von Ziegenhaaren an das Kopfende und deckte ihn mit einem Kleidungsstücke zu."},{"i":7719,"b":8,"c":919,"r":919,"o":14,"t": "Als nun Saul Boten sandte, David zu holen, erklärte sie: Er ist krank."},{"i":7720,"b":8,"c":919,"r":919,"o":15,"t": "Da sandte Saul die Leute zurück, um nach David zu sehen, mit dem Auftrag: Bringt mir ihn samt dem Bette her, daß ich ihn umbringe!"},{"i":7721,"b":8,"c":919,"r":919,"o":16,"t": "Als aber die Boten hinkamen, da lag der Teraphim im bett und an seinem Kopfende das Netz von Ziegenhaaren."},{"i":7722,"b":8,"c":919,"r":919,"o":17,"t": "da sprach Saul zu Michal: Warum hast du mich so betrogen, indem du meinen Feind davongehen ließest, daß er entkam? Michal erwiderte Saul: Er bat mich: Laß mich davon, oder ich töte dich!"},{"i":7723,"b":8,"c":919,"r":919,"o":18,"t": "Nachdem so David geflohen und entronnen war, kam er zu Samuel nach Rama und teilte ihm mit, was alles Saul ihm angethan hatte; sodann ging er mit Samuel und sie wohnten in Najoth in Rama."},{"i":7724,"b":8,"c":919,"r":919,"o":19,"t": "Als nun Saul hinterbracht wurde: David ist in Najoth in Rama,"},{"i":7725,"b":8,"c":919,"r":919,"o":20,"t": "schickte Saul Boten, David zu holen. Als sie aber die Schar der Propheten erblickten, wie sie in Verzückung redeten, und Samuel an ihrer Spitze stehend, da kam der Geist Gottes über die Boten Sauls, so daß auch sie in Prophetischer Begeisterung redeten."},{"i":7726,"b":8,"c":919,"r":919,"o":21,"t": "Als man dies Saul meldete, sandte er andere Boten; aber auch sie redeten in prophetischer Begeisterung. Und als Saul weiterhin zum dritten Male Boten sandte, redeten sie ebenfalls in prophetischer Begeisterung."},{"i":7727,"b":8,"c":919,"r":919,"o":22,"t": "da ging er selbst nach Rama. Und als er bis zum Brunnen der Tenne, die auf dem kahlen Hügel liegt, gelangt war, fragte er: Wo sind Samuel und David? Man antwortete ihm: In Najoth in Rama."},{"i":7728,"b":8,"c":919,"r":919,"o":23,"t": "Als er aber von dort nach Najoth in Rama ging, da überkam auch ihn der Geist Gottes, daß er immerfort im Gehen in prophetischer Begeisterung redete, bis er nach Najoth in Rama kam."},{"i":7729,"b":8,"c":919,"r":919,"o":24,"t": "Da zog auch er seine Kleider aus und redete ebenfalls vor Samuel in prophetischer Begeisterung und lag nackt da jenen ganzen Tag und die ganze Nacht. Daher pflegt man zu sagen: Ist Saul auch unter den Propheten?"},{"i":7730,"b":8,"c":920,"r":920,"o":1,"t": "David aber floh aus Najoth in Rama und kam heim und sprach sich gegenüber Jonathan aus: Was habe ich gethan, und worin besteht meine Schuld und mein Vergehen gegenüber deinem Vater, daß er mir nach dem Leben trachtet?"},{"i":7731,"b":8,"c":920,"r":920,"o":2,"t": "Er erwiderte ihm: Gott bewahre, du wirst nicht ums Leben kommen. Mein Vater thut ja nichts, sei es wichtig oder unbedeutend, ohne es mir zu offenbaren: warum also sollte mir mein Vater dies vorenthalten? Keine Rede!"},{"i":7732,"b":8,"c":920,"r":920,"o":3,"t": "David gab ihm zurück: Dein Vater weiß wohl, daß du Gefallen an mir gefunden hast, und denkt: Das braucht Jonathan nicht zu wissen, er könnte sich darüber betrüben - vielmehr, so wahr Jahwe lebt und so wahr du lebst, zwischen mir und dem Tod ist nur ein Schritt!"},{"i":7733,"b":8,"c":920,"r":920,"o":4,"t": "Jonathan entgegnete David: Was du begehrst werde ich dir thun."},{"i":7734,"b":8,"c":920,"r":920,"o":5,"t": "David erwiderte Jonathan: Morgen ist Neumond, und ich kann mit dem Könige nicht zu Tische sitzen. So entlasse mich denn, daß ich mich auf dem Felde verberge bis zum Abend;"},{"i":7735,"b":8,"c":920,"r":920,"o":6,"t": "sollte dein Vater mich etwa vermissen, so sage: David hat sich von mir die Erlaubnis erbeten, geschwind nach seiner Vaterstadt Bethlehem gehen zu dürfen, weil dort das Jahresopfer für das ganze Geschlecht stattfindet."},{"i":7736,"b":8,"c":920,"r":920,"o":7,"t": "Sagt er darauf: Gut! so ist dein Sklave ungefährdet; gerät er aber in Zorn, so kannst du wissen, daß von ihm auch das Unheil beschlossene Sache ist."},{"i":7737,"b":8,"c":920,"r":920,"o":8,"t": "Erzeige damit deinem Sklaven einen Beweis deiner Liebe: du hast ja deinen Sklaven in einen Jahwebund mit dir eintreten lassen! Ist aber auf meiner Seite eine Verschuldung, so töte du mich, aber zu deinem Vater - warum wolltest du mich dahin bringen?"},{"i":7738,"b":8,"c":920,"r":920,"o":9,"t": "Jonathan antwortete: Denke doch das nicht! Denn wenn ich wirklich erfahren sollte, daß es von seiten meines Vaters beschlossene Sache ist, Unheil über dich zu bringen, würde ich dir so etwas nicht hinterbringen?"},{"i":7739,"b":8,"c":920,"r":920,"o":10,"t": "David entgegnete Jonathan: Wenn mir nur jemand hinterbringen würde, ob dir etwa dein Vater eine unfreundliche Antwort erteilt!"},{"i":7740,"b":8,"c":920,"r":920,"o":11,"t": "Jonathan antwortete David: Komm, laß uns aufs Feld hinausgehen! Da gingen die Beiden hinaus aufs Feld."},{"i":7741,"b":8,"c":920,"r":920,"o":12,"t": "Jonathan aber redete David an: Jahwe, der Gott Israels, sei Zeuge: wenn ich morgen meinen Vater ausforsche, und es steht gut für David - sollte ich dann nicht nach dir schicken und es dir offenbaren?"},{"i":7742,"b":8,"c":920,"r":920,"o":13,"t": "Jahwe tue Jonathan dies und das: wenn es meinem Vater gefällt, Unheil über dich zu bringen, so werde ich es dir offenbaren und dich entlassen, daß du ungefährdet ziehen magst, und Jahwe wird mit dir sein, wie er mit meinem Vater gewesen ist."},{"i":7743,"b":8,"c":920,"r":920,"o":14,"t": "Und willst du nicht, wenn ich noch am Leben bin, willst du mir dann nicht Barmherzigkeit in der Weise Jahwes erzeigen, daß ich nicht umkomme?"},{"i":7744,"b":8,"c":920,"r":920,"o":15,"t": "Und entziehe niemals deine Barmherzigkeit meinem Hause; und wenn Jahwe die Feinde Davids Mann für Mann vom Erdboden ausrottet,"},{"i":7745,"b":8,"c":920,"r":920,"o":16,"t": "so soll Jonathans Name nicht hinweggerissen werden vom Hause Davids, und möge Jahwe Rache üben an den Feinden Davids!"},{"i":7746,"b":8,"c":920,"r":920,"o":17,"t": "Da schwur Jonathan David noch einmal bei seiner Liebe zu ihm; denn er war ihm in herzlicher Liebe zugethan."},{"i":7747,"b":8,"c":920,"r":920,"o":18,"t": "Und Jonathan sprach zu ihm: Morgen ist Neumond, da wirst du vermißt werden,wenn man nach deinem Sitze sieht."},{"i":7748,"b":8,"c":920,"r":920,"o":19,"t": "Am dritten Tag aber wird man dich ernstlich vermissen; dann stelle dich an dem Ort ein, wo du dich damals bei dem Anschlage verborgen hattest, und setze dich neben jenen Erdhaufen:"},{"i":7749,"b":8,"c":920,"r":920,"o":20,"t": "ich werde dann am dritten Tage mit Pfeilen an seiner Seite hinschießen, um ein Ziel zu treffen."},{"i":7750,"b":8,"c":920,"r":920,"o":21,"t": "Dann werde ich den Burschen abschicken: Geh, suche den Pfeil! Wenn ich nun dem Burschen zurufe: Der Pfeil liegt herwärts von dir, bringe ihn! so komme heim, denn du bist ungefährdet, und es ist nichts, so wahr Jahwe lebt."},{"i":7751,"b":8,"c":920,"r":920,"o":22,"t": "Rufe ich aber dem jungen Manne folgendermaßen zu: Der Pfeil liegt von dir hinwärts! dann gehe, denn Jahwe hat dich weggeschickt."},{"i":7752,"b":8,"c":920,"r":920,"o":23,"t": "In Beziehung aber auf das Wort, das wir, ich und du, geredet haben, ist Jahwe Zeuge zwischen mir und dir in Ewigkeit!"},{"i":7753,"b":8,"c":920,"r":920,"o":24,"t": "Da versteckte sich David auf dem Felde. Als nun der Neumond am, setzte sich der König zum Mahle zu Tische,"},{"i":7754,"b":8,"c":920,"r":920,"o":25,"t": "und zwar saß der König auf seinem gewöhnlichen Sitz, auf dem Sitzplatz an der Wand, Jonathan aber saß vorn, und Abner an Sauls Seite, während Davids Platz leer blieb."},{"i":7755,"b":8,"c":920,"r":920,"o":26,"t": "Aber Saul sagte an diesem Tage nichts, sondern dachte: Es ist ein Zufall; er ist nicht rein, weil er sich nicht hat reinigen lassen."},{"i":7756,"b":8,"c":920,"r":920,"o":27,"t": "Aber am Tage nach dem Neumonde fragte Saul, als Davids Platz leer blieb, seien Sohn Jonathan. Warum ist der Sohn Isais weder gestern noch heute zu Tische gekommen?"},{"i":7757,"b":8,"c":920,"r":920,"o":28,"t": "Jonathan antwortete Saul: David hat von mir Urlaub nach Bethlehem erbeten."},{"i":7758,"b":8,"c":920,"r":920,"o":29,"t": "Er sagte: Willst du mich nicht gehen lassen, denn wir haben ein Geschlechtsopfer in der Heimatstadt, und meine brüder haben es mir anbefohlen. Bist du mir gnädig gesinnt, nun so laß mich abkommen und meine Brüder besuchen! Aus diesem Grund ist er nicht an des Königs Tafel gekommen."},{"i":7759,"b":8,"c":920,"r":920,"o":30,"t": "Da gerieth Saul über Jonathan in Zorn und schalt ihn: Du Sohn einer entarteten Mutter! Ich weiß wohl, daß du dem Sohne Isais anhängst, dir selbst und der Scham deiner Mutter zur Schmach?"},{"i":7760,"b":8,"c":920,"r":920,"o":31,"t": "Denn Denn solange überhaupt der Sohn Isais auf dem Erdboden lebt, wirst weder du noch dein Königtum feststehen. So schicke denn hin und laß ihn vor mich bringen, denn er ist ein Kind des Todes!"},{"i":7761,"b":8,"c":920,"r":920,"o":32,"t": "Jonathan antwortete seinem Vater Saul und fragte ihn: Weshalb soll er umgebracht werden? Was hat er verbrochen?"},{"i":7762,"b":8,"c":920,"r":920,"o":33,"t": "Da schwang Saul den Speer gegen ihn in der Absicht, ihn zu treffen. Als aber Jonathan erkannte, daß es bei seinem Vater beschlossene Sache sei, David ums Leben zu bringen,"},{"i":7763,"b":8,"c":920,"r":920,"o":34,"t": "erhob er sich in glühendem Zorne von der Tafel und aß am zweiten Neumondstage nichts; denn es schmerzte ihn um Davids willen, daß sein Vater ihn beschimpft hatte."},{"i":7764,"b":8,"c":920,"r":920,"o":35,"t": "Am Morgen aber ging Jonathan um die mit David verabredete Zeit mit einem jungen Burschen hinaus aufs Feld."},{"i":7765,"b":8,"c":920,"r":920,"o":36,"t": "Hier gebot er seinem Burschen: Laufe hin und suche den Pfeil, den ich abschießen werde! Während nun der Bursche hinlief, schoß er den Pfeil über ihn hinaus."},{"i":7766,"b":8,"c":920,"r":920,"o":37,"t": "Als aber der Bursche bei dem Pfeil, den Jonathan abgeschossen hatte, angekommen war,"},{"i":7767,"b":8,"c":920,"r":920,"o":38,"t": "rief Jonathan dem Burschen die Worte nach: Eile schnell, halte dich nicht auf! Der Bursche hob den Pfeil auf und brachte ihn seinem Herrn;"},{"i":7768,"b":8,"c":920,"r":920,"o":39,"t": "aber der Bursche wußte von nichts, nur Jonathan und David wußten um die Sache."},{"i":7769,"b":8,"c":920,"r":920,"o":40,"t": "Und Jonathan übergab sein Geschoß dem Burschen, den er bei sich hatte, und gebot ihm: Geh, bringe es nach der Stadt!"},{"i":7770,"b":8,"c":920,"r":920,"o":41,"t": "Während nun der Bursche heimging, erhob sich David neben dem Erdhaufen, warf sich mit dem Angesicht zur Erde nieder und verneigte sich dreimal. Und sie küßten einander und weinten aneinander überlaut."},{"i":7771,"b":8,"c":920,"r":920,"o":42,"t": "Dann sprach Jonathan zu David: Geh getrost: in betreff dessen, was wir beide uns im Namen Jahwes geschworen haben, wird Jahwe zwischen mir und dir, sowie zwischen meiner und deiner Nachkommenschaft in Ewigkeit als Zeuge walten!"},{"i":7772,"b":8,"c":921,"r":921,"o":1,"t": "Da erhob er sich und ging hinweg; Jonathan aber ging heim nach der Stadt."},{"i":7773,"b":8,"c":921,"r":921,"o":2,"t": "Und David gelangte nach Nob zum Priester Ahimelech. Ahimelech aber kam David unterwürfig entgegen und fragte ihn: Weshalb kommst du allein und hast niemand bei dir?"},{"i":7774,"b":8,"c":921,"r":921,"o":3,"t": "David erwiderte dem Priester Ahimelech: Der König hat mir einen Befehl erteilt mit dem Bemerken: Niemand darf etwas erfahren von der sache, in der ich dich sende und die ich dir aufgetragen habe; daher habe ich mir die Leute an einen bestimmten Ort bestellt."},{"i":7775,"b":8,"c":921,"r":921,"o":4,"t": "Nun aber, wenn du fünf Brotlaibe im Besitz hast, so gieb sie mir her, oder was du sonst zur Verfügung hast!"},{"i":7776,"b":8,"c":921,"r":921,"o":5,"t": "Der Priester antwortete David: Ich habe kein gewöhnliches Brot in meinem Besitz, es ist vielmehr nur heiliges Brot vorhanden - wofern die Leute sich nur der Weiber enthalten haben!"},{"i":7777,"b":8,"c":921,"r":921,"o":6,"t": "David antwortete dem Priester und sprach zu ihm: O gewiß! Weiber waren uns in letzter Zeit versagt! Bei meinem Weggange war das Geräte der Leute heilig; es ist zwar ein gewöhnliches Unternehmen, aber nun werden sie vollends durch das heilige Brot im Geräte heilig sein."},{"i":7778,"b":8,"c":921,"r":921,"o":7,"t": "Da gab ihm der Priester heiliges; es war nämlich kein anderes brot da, als das Schaubrot, das man vor dem Angesichte Jahwes wegnimmt, um am Tage seiner Wegnahme frisches Brot aufzulegen."},{"i":7779,"b":8,"c":921,"r":921,"o":8,"t": "Nun befand sich dort an jenem Tag einer von Sauls Beamten vor Jahwe eingeschlossen, namens Doeg,der Edomiter, der gewaltigste der Trabanten Sauls."},{"i":7780,"b":8,"c":921,"r":921,"o":9,"t": "David fragte Ahimelech: Ist hier irgendwo ein Speer oder Schwert zur Hand? Ich habe nämlich weder mein Schwert, noch meine waffen mitgenommen, weil der Befehl des Königs so dringend war."},{"i":7781,"b":8,"c":921,"r":921,"o":10,"t": "Der Priester sprach: Da ist ja das Schwert des Philisters Goliath, den du im Terebinthenthal erschlagen hast, eingehüllt in das Gewand hinter dem Ephod: willst du es haben, so nimm es, denn ein anderes ist sonst nicht hier. David erwiderte: Seinesgleichen gibt es nicht: gieb es mir her!"},{"i":7782,"b":8,"c":921,"r":921,"o":11,"t": "Da brach David auf und floh jenes Tages vor Saul und begab sich zu dem König Achis von Gad."},{"i":7783,"b":8,"c":921,"r":921,"o":12,"t": "Des Achis Umgebung aber sprach zu ihm: Das ist ja David, der zukünftige König des Landes; dem zu Ehren sangen sie ja im Reigen: Saul hat seine Tausende geschlagen, David seine Zehntausende!"},{"i":7784,"b":8,"c":921,"r":921,"o":13,"t": "Diese Worte nahm sich David zu Herzen und fürchtete sich sehr vor dem König Achis von Gath."},{"i":7785,"b":8,"c":921,"r":921,"o":14,"t": "Daher stellte er sich wahnsinnig vor ihren Augen und gebärdete sich unter ihren Händen wie ein Rasender, trommelte gegen die Thorflügel und ließ seinen Speichel in den Bart fließen."},{"i":7786,"b":8,"c":921,"r":921,"o":15,"t": "Da rief Achis seiner Umgebung zu: Ihr seht ja, daß der Mensch verrückt ist, weshalb bringt ihr mir ihn her?"},{"i":7787,"b":8,"c":921,"r":921,"o":16,"t": "Fehlt es mir etwa an Verrückten, daß ihr den hergebracht habt, damit er vor mir tobe? Der soll in meinen Palast kommen?"},{"i":7788,"b":8,"c":922,"r":922,"o":1,"t": "Da ging David von dort hinweg und entrann in die Bergfeste Adullam. Als nun seine Brüder und seine Familie dies erfuhren, kamen sie zu ihm hinab."},{"i":7789,"b":8,"c":922,"r":922,"o":2,"t": "Und es scharten sich um ihn allerlei Bedrängte, sowie jeder, der einem Gläubiger verfallen war, und allerlei mißvergnügte Leute, und er wurde ihr Hauptmann. Bei 400 Mann schlossen sich ihm an."},{"i":7790,"b":8,"c":922,"r":922,"o":3,"t": "Von da ging David nach Mizpe in Moab und bat den König von Moab: Dürften nicht mein Vater und meine Mutter bei euch wohnen, bis ich weiß, was Gott mit mit thut?"},{"i":7791,"b":8,"c":922,"r":922,"o":4,"t": "Da ließ er sie in der Umgebung des Königs von Moab, und sie wohnten bei ihm, so lange David auf der Bergfeste war."},{"i":7792,"b":8,"c":922,"r":922,"o":5,"t": "Aber der Prophet Gad sprach zu David: Du sollst nicht auf der Bergfeste bleiben; mache dich auf den Weg und begieb dich ins Land Juda. Da machte sich David auf den Weg und gelangte nach Jaar Hereth."},{"i":7793,"b":8,"c":922,"r":922,"o":6,"t": "Als nun Saul vernahm, daß David und die Leute, die bei ihm waren, entdeckt seien - Saul saß eben in Gibea unter der Tamariske auf der Höhe, den Speer in der Faust, und alle seine Hofbeamten umstanden ihn -,"},{"i":7794,"b":8,"c":922,"r":922,"o":7,"t": "da sprach Saul zu seinen Hofbeamten, die ihn umstanden: Hört doch, ihr Benjaminiten! Wird wohl der Sohn Isais euch allen auch Felder und Weinberge schenken und euch alle zu Hauptleuten über Tausende und über Hunderte ernennen,"},{"i":7795,"b":8,"c":922,"r":922,"o":8,"t": "daß ihr euch alle wider mich verschworen habt, und niemand es mir mitgeteilt hat, als sich mein Sohn mit dem Sohne Isais verbündete, und daß niemand von euch Mitgefühl mit mir hatte und mir mitteilte, daß, wie es jetzt der Fall ist, mein Sohn meinen Knecht zum Feinde wider mich aufgestiftet hat?"},{"i":7796,"b":8,"c":922,"r":922,"o":9,"t": "Da ergriff der Edomiter Doeg - er stand neben den Beamten Sauls - das Wort: Ich sah, wie der Sohn Isais zu Abimelech, dem Sohne Ahitubs, nach Nob kam."},{"i":7797,"b":8,"c":922,"r":922,"o":10,"t": "Der fragte für ihn Jahwe; auch hat er ihm Zehrung gegeben und ihm das Schwert des Philisters Goliath gegeben."},{"i":7798,"b":8,"c":922,"r":922,"o":11,"t": "da ließ der König Ahimelech, den Sohn Ahitubs, den Priester, und sein ganzes Geschlecht, die Priesterschaft von Nob, zu sich entbieten, und sie erschienen vollzählig vor dem Könige."},{"i":7799,"b":8,"c":922,"r":922,"o":12,"t": "Da sprach Saul: Höre einmal, du Sohn Ahitubs! Er antwortete: Ich höre, mein Gebieter!"}]