[{"i":15900,"b":18,"c":2015,"r":2015,"o":6,"t": "Orejas tienen, mas no oirán; Tienen narices, mas no olerán;"},{"i":15901,"b":18,"c":2015,"r":2015,"o":7,"t": "Manos tienen, mas no palparán; Tienen pies, mas no andarán; No hablarán con su garganta."},{"i":15902,"b":18,"c":2015,"r":2015,"o":8,"t": "Como ellos son los que los hacen; Cualquiera que en ellos confía."},{"i":15903,"b":18,"c":2015,"r":2015,"o":9,"t": "Oh Israel, confía en Jehová: El es su ayuda y su escudo."},{"i":15904,"b":18,"c":2015,"r":2015,"o":10,"t": "Casa de Aarón, confiad en Jehová: El es su ayuda y su escudo."},{"i":15905,"b":18,"c":2015,"r":2015,"o":11,"t": "Los que teméis á Jehová, confiad en Jehová: El es su ayuda y su escudo."},{"i":15906,"b":18,"c":2015,"r":2015,"o":12,"t": "Jehová se acordó de nosotros: nos bendecirá: Bendecirá á la casa de Israel; Bendecirá á la casa de Aarón."},{"i":15907,"b":18,"c":2015,"r":2015,"o":13,"t": "Bendecirá á los que temen á Jehová; A chicos y á grandes."},{"i":15908,"b":18,"c":2015,"r":2015,"o":14,"t": "Acrecentará Jehová bendición sobre vosotros; Sobre vosotros y sobre vuestros hijos."},{"i":15909,"b":18,"c":2015,"r":2015,"o":15,"t": "Benditos vosotros de Jehová, Que hizo los cielos y la tierra."},{"i":15910,"b":18,"c":2015,"r":2015,"o":16,"t": "Los cielos son los cielos de Jehová: Y ha dado la tierra á los hijos de los hombres."},{"i":15911,"b":18,"c":2015,"r":2015,"o":17,"t": "No alabarán los muertos á JAH, Ni cuantos descienden al silencio;"},{"i":15912,"b":18,"c":2015,"r":2015,"o":18,"t": "Mas nosotros bendeciremos á JAH, Desde ahora para siempre. Aleluya."},{"i":15913,"b":18,"c":2016,"r":2016,"o":1,"t": "AMO á Jehová, pues ha oído Mi voz y mis súplicas."},{"i":15914,"b":18,"c":2016,"r":2016,"o":2,"t": "Porque ha inclinado á mí su oído, Invocaré le por tanto en todos mis días."},{"i":15915,"b":18,"c":2016,"r":2016,"o":3,"t": "Rodeáronme los dolores de la muerte, Me encontraron las angustias del sepulcro: Angustia y dolor había yo hallado."},{"i":15916,"b":18,"c":2016,"r":2016,"o":4,"t": "Entonces invoqué el nombre de Jehová, diciendo: Libra ahora, oh Jehová, mi alma."},{"i":15917,"b":18,"c":2016,"r":2016,"o":5,"t": "Clemente es Jehová y justo; Sí, misericordioso es nuestro Dios."},{"i":15918,"b":18,"c":2016,"r":2016,"o":6,"t": "Jehová guarda á los sinceros: Estaba yo postrado, y salvóme."},{"i":15919,"b":18,"c":2016,"r":2016,"o":7,"t": "Vuelve, oh alma mía, á tu reposo; Porque Jehová te ha hecho bien."},{"i":15920,"b":18,"c":2016,"r":2016,"o":8,"t": "Pues tú has librado mi alma de la muerte, Mis ojos de lágrimas, Y mis pies de desbarrar."},{"i":15921,"b":18,"c":2016,"r":2016,"o":9,"t": "Andaré delante de Jehová En la tierra de los vivientes."},{"i":15922,"b":18,"c":2016,"r":2016,"o":10,"t": "Creí; por tanto hablé, Estando afligido en gran manera."},{"i":15923,"b":18,"c":2016,"r":2016,"o":11,"t": "Y dije en mi apresuramiento: Todo hombre es mentiroso."},{"i":15924,"b":18,"c":2016,"r":2016,"o":12,"t": "¿Qué pagaré á Jehová Por todos sus beneficios para conmigo?"},{"i":15925,"b":18,"c":2016,"r":2016,"o":13,"t": "Tomaré la copa de la salud, E invocaré el nombre de Jehová."},{"i":15926,"b":18,"c":2016,"r":2016,"o":14,"t": "Ahora pagaré mis votos á Jehová Delante de todo su pueblo."},{"i":15927,"b":18,"c":2016,"r":2016,"o":15,"t": "Estimada es en los ojos de Jehová La muerte de sus santos."},{"i":15928,"b":18,"c":2016,"r":2016,"o":16,"t": "Oh Jehová, que yo soy tu siervo, Yo tu siervo, hijo de tu sierva: Rompiste mis prisiones."},{"i":15929,"b":18,"c":2016,"r":2016,"o":17,"t": "Te ofreceré sacrificio de alabanza, E invocaré el nombre de Jehová."},{"i":15930,"b":18,"c":2016,"r":2016,"o":18,"t": "A Jehová pagaré ahora mis votos Delante de todo su pueblo;"},{"i":15931,"b":18,"c":2016,"r":2016,"o":19,"t": "En los atrios de la casa de Jehová, En medio de ti, oh Jerusalem. Aleluya."},{"i":15932,"b":18,"c":2017,"r":2017,"o":1,"t": "ALABAD á Jehová, naciones todas; Pueblos todos, alabadle."},{"i":15933,"b":18,"c":2017,"r":2017,"o":2,"t": "Porque ha engrandecido sobre nosotros su misericordia; Y la verdad de Jehová es para siempre. Aleluya."},{"i":15934,"b":18,"c":2018,"r":2018,"o":1,"t": "ALABAD á Jehová, porque es bueno; Porque para siempre es su misericordia."},{"i":15935,"b":18,"c":2018,"r":2018,"o":2,"t": "Diga ahora Israel: Que para siempre es su misericordia."},{"i":15936,"b":18,"c":2018,"r":2018,"o":3,"t": "Diga ahora la casa de Aarón: Que para siempre es su misericordia."},{"i":15937,"b":18,"c":2018,"r":2018,"o":4,"t": "Digan ahora los que temen á Jehová: Que para siempre es su misericordia."},{"i":15938,"b":18,"c":2018,"r":2018,"o":5,"t": "Desde la angustia invoqué á JAH; Y respondióme JAH, poniéndome en anchura."},{"i":15939,"b":18,"c":2018,"r":2018,"o":6,"t": "Jehová está por mí: no temeré Lo que me pueda hacer el hombre."},{"i":15940,"b":18,"c":2018,"r":2018,"o":7,"t": "Jehová está por mí entre los que me ayudan: Por tanto yo veré mi deseo en los que me aborrecen."},{"i":15941,"b":18,"c":2018,"r":2018,"o":8,"t": "Mejor es esperar en Jehová Que esperar en hombre."},{"i":15942,"b":18,"c":2018,"r":2018,"o":9,"t": "Mejor es esperar en Jehová Que esperar en príncipes."},{"i":15943,"b":18,"c":2018,"r":2018,"o":10,"t": "Todas las gentes me cercaron: En nombre de Jehová, que yo los romperé."},{"i":15944,"b":18,"c":2018,"r":2018,"o":11,"t": "Cercáronme y asediáronme: En nombre de Jehová, que yo los romperé."},{"i":15945,"b":18,"c":2018,"r":2018,"o":12,"t": "Cercáronme como abejas; fueron apagados como fuegos de espinos: En nombre de Jehová, que yo los romperé."},{"i":15946,"b":18,"c":2018,"r":2018,"o":13,"t": "Empujásteme con violencia para que cayese: Empero ayudóme Jehová."},{"i":15947,"b":18,"c":2018,"r":2018,"o":14,"t": "Mi fortaleza y mi canción es JAH; Y él me ha sido por salud."},{"i":15948,"b":18,"c":2018,"r":2018,"o":15,"t": "Voz de júbilo y de salvación hay en las tiendas de los justos: La diestra de Jehová hace proezas."},{"i":15949,"b":18,"c":2018,"r":2018,"o":16,"t": "La diestra de Jehová sublime: La diestra de Jehová hace valentías."},{"i":15950,"b":18,"c":2018,"r":2018,"o":17,"t": "No moriré, sino que viviré, Y contaré las obras de JAH."},{"i":15951,"b":18,"c":2018,"r":2018,"o":18,"t": "Castigóme gravemente JAH: Mas no me entregó á la muerte."},{"i":15952,"b":18,"c":2018,"r":2018,"o":19,"t": "Abridme las puertas de la justicia: Entraré por ellas, alabaré á JAH."},{"i":15953,"b":18,"c":2018,"r":2018,"o":20,"t": "Esta puerta de Jehová, Por ella entrarán los justos."},{"i":15954,"b":18,"c":2018,"r":2018,"o":21,"t": "Te alabaré porque me has oído, Y me fuiste por salud."},{"i":15955,"b":18,"c":2018,"r":2018,"o":22,"t": "La piedra que desecharon los edificadores, Ha venido á ser cabeza del ángulo."},{"i":15956,"b":18,"c":2018,"r":2018,"o":23,"t": "De parte de Jehová es esto: Es maravilla en nuestros ojos."},{"i":15957,"b":18,"c":2018,"r":2018,"o":24,"t": "Este es el día que hizo Jehová Nos gozaremos y alegraremos en él."},{"i":15958,"b":18,"c":2018,"r":2018,"o":25,"t": "Oh Jehová, salva ahora, te ruego: Oh Jehová, ruégote hagas prosperar ahora."},{"i":15959,"b":18,"c":2018,"r":2018,"o":26,"t": "Bendito el que viene en nombre de Jehová: Desde la casa de Jehová os bendecimos."},{"i":15960,"b":18,"c":2018,"r":2018,"o":27,"t": "Dios es Jehová que nos ha resplandecido: Atad víctimas con cuerdas á los cuernos del altar."},{"i":15961,"b":18,"c":2018,"r":2018,"o":28,"t": "Mi Dios eres tú, y á ti alabaré: Dios mío, á ti ensalzaré."},{"i":15962,"b":18,"c":2018,"r":2018,"o":29,"t": "Alabad á Jehová porque es bueno; Porque para siempre es su misericordia."},{"i":15963,"b":18,"c":2019,"r":2019,"o":1,"t": "ALEPH. BIENAVENTURADOS los perfectos de camino; Los que andan en la ley de Jehová."},{"i":15964,"b":18,"c":2019,"r":2019,"o":2,"t": "Bienaventurados los que guardan sus testimonios, Y con todo el corazón le buscan:"},{"i":15965,"b":18,"c":2019,"r":2019,"o":3,"t": "Pues no hacen iniquidad Los que andan en sus caminos."},{"i":15966,"b":18,"c":2019,"r":2019,"o":4,"t": "Tú encargaste Que sean muy guardados tus mandamientos."},{"i":15967,"b":18,"c":2019,"r":2019,"o":5,"t": "Ojalá fuesen ordenados mis caminos A observar tus estatutos!"},{"i":15968,"b":18,"c":2019,"r":2019,"o":6,"t": "Entonces no sería yo avergonzado, Cuando atendiese á todos tus mandamientos."},{"i":15969,"b":18,"c":2019,"r":2019,"o":7,"t": "Te alabaré con rectitud de corazón, Cuando aprendiere los juicios de tu justicia."},{"i":15970,"b":18,"c":2019,"r":2019,"o":8,"t": "Tus estatutos guardaré: No me dejes enteramente."},{"i":15971,"b":18,"c":2019,"r":2019,"o":9,"t": "BETH. ¿Con qué limpiará el joven su camino? Con guardar tu palabra."},{"i":15972,"b":18,"c":2019,"r":2019,"o":10,"t": "Con todo mi corazón te he buscado: No me dejes divagar de tus mandamientos."},{"i":15973,"b":18,"c":2019,"r":2019,"o":11,"t": "En mi corazón he guardado tus dichos, Para no pecar contra ti."},{"i":15974,"b":18,"c":2019,"r":2019,"o":12,"t": "Bendito tú, oh Jehová: Enséñame tus estatutos."},{"i":15975,"b":18,"c":2019,"r":2019,"o":13,"t": "Con mis labios he contado Todos los juicios de tu boca."},{"i":15976,"b":18,"c":2019,"r":2019,"o":14,"t": "Heme gozado en el camino de tus testimonios, Como sobre toda riqueza."},{"i":15977,"b":18,"c":2019,"r":2019,"o":15,"t": "En tus mandamientos meditaré, Consideraré tus caminos."},{"i":15978,"b":18,"c":2019,"r":2019,"o":16,"t": "Recrearéme en tus estatutos: No me olvidaré de tus palabras."},{"i":15979,"b":18,"c":2019,"r":2019,"o":17,"t": "GIMEL. Haz bien á tu siervo; que viva Y guarde tu palabra."},{"i":15980,"b":18,"c":2019,"r":2019,"o":18,"t": "Abre mis ojos, y miraré Las maravillas de tu ley."},{"i":15981,"b":18,"c":2019,"r":2019,"o":19,"t": "Advenedizo soy yo en la tierra: No encubras de mí tus mandamientos."},{"i":15982,"b":18,"c":2019,"r":2019,"o":20,"t": "Quebrantada está mi alma de desear Tus juicios en todo tiempo."},{"i":15983,"b":18,"c":2019,"r":2019,"o":21,"t": "Destruiste á los soberbios malditos, Que se desvían de tus mandamientos."},{"i":15984,"b":18,"c":2019,"r":2019,"o":22,"t": "Aparta de mí oprobio y menosprecio; Porque tus testimonios he guardado."},{"i":15985,"b":18,"c":2019,"r":2019,"o":23,"t": "Príncipes también se sentaron y hablaron contra mí: Mas tu siervo meditaba en tus estatutos."},{"i":15986,"b":18,"c":2019,"r":2019,"o":24,"t": "Pues tus testimonios son mis deleites, Y mis consejeros."},{"i":15987,"b":18,"c":2019,"r":2019,"o":25,"t": "DALETH. Pegóse al polvo mi alma: Vivifícame según tu palabra."},{"i":15988,"b":18,"c":2019,"r":2019,"o":26,"t": "Mis caminos te conté, y me has respondido: Enséñame tus estatutos."},{"i":15989,"b":18,"c":2019,"r":2019,"o":27,"t": "Hazme entender el camino de tus mandamientos, Y hablaré de tus maravillas."},{"i":15990,"b":18,"c":2019,"r":2019,"o":28,"t": "Deshácese mi alma de ansiedad: Corrobórame según tu palabra."},{"i":15991,"b":18,"c":2019,"r":2019,"o":29,"t": "Aparta de mí camino de mentira; Y hazme la gracia de tu ley."},{"i":15992,"b":18,"c":2019,"r":2019,"o":30,"t": "Escogí el camino de la verdad; He puesto tus juicios delante de mí."},{"i":15993,"b":18,"c":2019,"r":2019,"o":31,"t": "Allegádome he á tus testimonios; Oh Jehová, no me avergüences."},{"i":15994,"b":18,"c":2019,"r":2019,"o":32,"t": "Por el camino de tus mandamientos correré, Cuando ensanchares mi corazón."},{"i":15995,"b":18,"c":2019,"r":2019,"o":33,"t": "HE. Enséñame, oh Jehová, el camino de tus estatutos, Y guardarélo hasta el fin."},{"i":15996,"b":18,"c":2019,"r":2019,"o":34,"t": "Dame entendimiento, y guardaré tu ley; Y la observaré de todo corazón."},{"i":15997,"b":18,"c":2019,"r":2019,"o":35,"t": "Guíame por la senda de tus mandamientos; Porque en ella tengo mi voluntad."},{"i":15998,"b":18,"c":2019,"r":2019,"o":36,"t": "Inclina mi corazón á tus testimonios, Y no á la avaricia."},{"i":15999,"b":18,"c":2019,"r":2019,"o":37,"t": "Aparta mis ojos, que no vean la vanidad; Avívame en tu camino."}]