[{"i":24100,"b":42,"c":4401,"r":4401,"o":3,"t": "Až do konců země se rozpínal, kořist národů hromadil, a země před ním zmlkla. Srdce jeho se povýšilo a naplnilo pýchou;"},{"i":24101,"b":42,"c":4401,"r":4401,"o":4,"t": "shromáždil vojsko nesmírné síly, podrobil provincie, národy, knížata a učinil je svými poplatníky."},{"i":24102,"b":42,"c":4401,"r":4401,"o":5,"t": "Poté ulehl na lože své a poznal, že umře."},{"i":24103,"b":42,"c":4401,"r":4401,"o":6,"t": "Povolal své důstojníky, urozené, kteří s ním byli vychováni od mládí, a rozdělil mezi ně království své, dokud ještě žil."},{"i":24104,"b":42,"c":4401,"r":4401,"o":7,"t": "Alexandr panoval dvanáct let, když zemřel."},{"i":24105,"b":42,"c":4401,"r":4401,"o":8,"t": "Důstojníci jeho chopili se moci, každý ve své správě."},{"i":24106,"b":42,"c":4401,"r":4401,"o":9,"t": "Všichni se po jeho smrti diadémem ozdobili a synové jejich po nich po dlouhá léta: na zemi rozmnožili neštěstí."},{"i":24107,"b":42,"c":4401,"r":4401,"o":10,"t": "Z nich vzešel výhonek bezbožný, Antiochus Epifanés, syn krále Antiocha, který nejprve byl rukojmím v Římě, a stal se králem roku sto třicátého sedmého království Řeků."},{"i":24108,"b":42,"c":4401,"r":4401,"o":11,"t": "V těch dnech povstalo z Izraele pokolení ničemníků, kteří svedli mnohé řkouce: „Pojďme, učiňme smlouvu s národy, které nás obklopují, neboť od té doby, co jsme se od nich oddělili, stihlo nás mnoho zlého.“"},{"i":24109,"b":42,"c":4401,"r":4401,"o":12,"t": "Ta řeč jim byla libá."},{"i":24110,"b":42,"c":4401,"r":4401,"o":13,"t": "Mnozí z lidu spěchali ke králi, který jim dal svolení zachovávat zvyky pohanské."},{"i":24111,"b":42,"c":4401,"r":4401,"o":14,"t": "Postavili tedy gymnázium v Jeruzalémě, podle zvyklostí národů,"},{"i":24112,"b":42,"c":4401,"r":4401,"o":15,"t": "přinavrátili si předkožky a zapřeli svatou smlouvu, aby se spojili s národy. Prodali se, aby činili zlo."},{"i":24113,"b":42,"c":4401,"r":4401,"o":16,"t": "Když uviděl, že se jeho vláda upevnila, Antiochus chtěl se státi králem země egyptské, aby vládl nad oběma královstvími."},{"i":24114,"b":42,"c":4401,"r":4401,"o":17,"t": "Vstoupil do Egypta s vojskem impozantním, s vozy, slony (a jezdci) a s velikou flotilou,"},{"i":24115,"b":42,"c":4401,"r":4401,"o":18,"t": "zaútočil na krále egyptského, Ptolemaia, který před ním ustoupil a uprchl; mnoho mužů zůstalo na poli."},{"i":24116,"b":42,"c":4401,"r":4401,"o":19,"t": "Města silná egyptská byla dobyta a Antiochus se zmocnil kořisti země."},{"i":24117,"b":42,"c":4401,"r":4401,"o":20,"t": "Takto poraziv Egypt a ubíraje se na cestu zpět roku sto čtyřicátého třetího, táhl proti Izraeli a na Jeruzalém s vojskem impozantním."},{"i":24118,"b":42,"c":4401,"r":4401,"o":21,"t": "Vstoupiv do svatyně s arogancí, Antiochus odnesl oltář zlatý, svícen světla se všemi jeho příslušenstvími,"},{"i":24119,"b":42,"c":4401,"r":4401,"o":22,"t": "stůl obětní, nádoby k úlitbám, číše, kadidelnice zlaté, závoj, koruny, ozdobu zlatou na průčelí Chrámu, z něhož odtrhl veškerou plát."},{"i":24120,"b":42,"c":4401,"r":4401,"o":23,"t": "Vzal stříbro a zlato, jakož i náčiní drahocenné, a učinil ruku krátkou nad poklady skrytými, které nalezl."},{"i":24121,"b":42,"c":4401,"r":4401,"o":24,"t": "Odnesv vše, odešel do své země; prolil mnoho krve a promluvil slova nesmírné nestoudnosti."},{"i":24122,"b":42,"c":4401,"r":4401,"o":25,"t": "Izrael byl předmětem velikého smutku v celé zemi:"},{"i":24123,"b":42,"c":4401,"r":4401,"o":26,"t": "Náčelníci a starší naříkali, panny a mládenci chřadli, a krása žen se změnila."},{"i":24124,"b":42,"c":4401,"r":4401,"o":27,"t": "Nový ženich zazpíval truchlozpěv; usedlá v komnatě, nevěsta byla ve smutku."},{"i":24125,"b":42,"c":4401,"r":4401,"o":28,"t": "Země se třásla kvůli obyvatelům svým a hanba pokryla celý dům Jákobův."},{"i":24126,"b":42,"c":4401,"r":4401,"o":29,"t": "Po dvou letech poslal král do měst Judových Mysarcha, který přišel do Jeruzaléma s vojskem impozantním."},{"i":24127,"b":42,"c":4401,"r":4401,"o":30,"t": "Řekl obyvatelům řeči falešně pokojné a získal jejich důvěru, poté padl na město nečekaně, zasadiv mu úder strašný, a nechal zahynout mnoho lidí z Izraele."},{"i":24128,"b":42,"c":4401,"r":4401,"o":31,"t": "Oplenil město, zapálil je, zničil jeho domy a jeho hradbu."},{"i":24129,"b":42,"c":4401,"r":4401,"o":32,"t": "Lidé jeho zajali ženy a děti a přivlastnili si dobytek."},{"i":24130,"b":42,"c":4401,"r":4401,"o":33,"t": "Tehdy znovupostavili Město Davidovo, s velikou zdí velmi silnou, opatřenou věžemi mocnými, a učinili si z něho citadelu."},{"i":24131,"b":42,"c":4401,"r":4401,"o":34,"t": "Usadili tam pokolení hříšníků, ničemníky, a opevnili se tam;"},{"i":24132,"b":42,"c":4401,"r":4401,"o":35,"t": "uskladnili tam zbraně a zásoby, uložili tam kořist z Jeruzaléma, kterou shromáždili, a to se stalo pastí strašlivou."},{"i":24133,"b":42,"c":4401,"r":4401,"o":36,"t": "To byla léčka pro místo svaté, protivník zlovolný v každý čas pro Izrael."},{"i":24134,"b":42,"c":4401,"r":4401,"o":37,"t": "Prolévali krev nevinnou kolem svatyně a poskvrnili místo svaté."},{"i":24135,"b":42,"c":4401,"r":4401,"o":38,"t": "Kvůli nim utekli obyvatelé Jeruzaléma a ten se stal kolonií cizinců; byl cizí svému potomstvu a jeho vlastní děti jej opustily."},{"i":24136,"b":42,"c":4401,"r":4401,"o":39,"t": "Jeho svatyně zpustlá stala se jako poušť, jeho svátky proměnily se v smutek, jeho sabaty v posměch a jeho čest v opovržení."},{"i":24137,"b":42,"c":4401,"r":4401,"o":40,"t": "K jeho slávě se měřilo jeho zneuctění a jeho velikost ustoupila smutku."},{"i":24138,"b":42,"c":4401,"r":4401,"o":41,"t": "Král poté vyhlásil v celém svém království rozkaz, aby všichni tvořili jen jeden lid,"},{"i":24139,"b":42,"c":4401,"r":4401,"o":42,"t": "a aby se každý zřekl svých zvyků: všechny národy se podrobily královským předpisům."},{"i":24140,"b":42,"c":4401,"r":4401,"o":43,"t": "Mnozí Izraelité přijali s ochotou jeho kult, obětovali modlám a znesvěcovali sobotu."},{"i":24141,"b":42,"c":4401,"r":4401,"o":44,"t": "Král poslal také skrze posly do Jeruzaléma a do měst Judových edikty jim přikazující, aby se řídili zvyky cizími jejich zemi,"},{"i":24142,"b":42,"c":4401,"r":4401,"o":45,"t": "aby vyvrátili ze svatyně oběti zápalné, oběti a úlitby, aby znesvěcovali soboty a svátky,"},{"i":24143,"b":42,"c":4401,"r":4401,"o":46,"t": "aby poskvrnili svatyni a vše, co je svaté,"},{"i":24144,"b":42,"c":4401,"r":4401,"o":47,"t": "aby vyvýšili oltáře, místa kultu a chrámy modlám, aby obětovali prasata a zvířata nečistá,"},{"i":24145,"b":42,"c":4401,"r":4401,"o":48,"t": "aby nechali své syny neobřezané, aby se stali ohavnými skrze všeliké nečistoty a znesvěcení,"},{"i":24146,"b":42,"c":4401,"r":4401,"o":49,"t": "zapomínajíce tak Zákon a měníce veškeré zachovávání."},{"i":24147,"b":42,"c":4401,"r":4401,"o":50,"t": "Kdokoli by nejednal podle rozkazu krále, bude potrestán smrtí."},{"i":24148,"b":42,"c":4401,"r":4401,"o":51,"t": "V souladu se všemi těmito předpisy král napsal celému svému království, ustanovil inspektory pro veškerý lid a přikázal městům Judovým obětovat v každém městě."},{"i":24149,"b":42,"c":4401,"r":4401,"o":52,"t": "Mnozí lidé z lidu se k nim připojili, kdokoli celkem opouštěl Zákon. Činili zlo v zemi."},{"i":24150,"b":42,"c":4401,"r":4401,"o":53,"t": "Donutili Izrael, aby se skrýval ve všech svých místech útočiště."},{"i":24151,"b":42,"c":4401,"r":4401,"o":54,"t": "Patnáctého dne Kisleva roku sto čtyřicátého pátého král postavil Ohavnost zpustošení na oltáři zápalných obětí a v městech Judových okolních se vyvýšily oltáře."},{"i":24152,"b":42,"c":4401,"r":4401,"o":55,"t": "U bran domů a na náměstích se pálilo kadidlo."},{"i":24153,"b":42,"c":4401,"r":4401,"o":56,"t": "Co se týče knih Zákona, ty, které se nalezly, byly házeny do ohně poté, co byly roztrhány."},{"i":24154,"b":42,"c":4401,"r":4401,"o":57,"t": "Bylo-li nalezeno u někoho exemplář Smlouvy, nebo řídil-li se někdo Zákonem, rozhodnutí krále ho usmrtilo."},{"i":24155,"b":42,"c":4401,"r":4401,"o":58,"t": "Každý měsíc v městech zasahovali proti Izraelitům přistiženým při přestupku;"},{"i":24156,"b":42,"c":4401,"r":4401,"o":59,"t": "dvacátého pátého každého měsíce se obětovalo na oltáři postaveném na oltáři zápalných obětí."},{"i":24157,"b":42,"c":4401,"r":4401,"o":60,"t": "Ženy, které nechaly obřezat své děti, usmrtili, podle ediktu,"},{"i":24158,"b":42,"c":4401,"r":4401,"o":61,"t": "s jejich nemluvňaty visícími na jejich krku, popravíce také jejich příbuzné a ty, kteří provedli obřízku."},{"i":24159,"b":42,"c":4401,"r":4401,"o":62,"t": "Nicméně mnozí v Izraeli se ukázali pevnými a byli dosti silní, aby nejedli pokrmy nečisté."},{"i":24160,"b":42,"c":4401,"r":4401,"o":63,"t": "Přijali zemřít spíše, než by se poskvrnili pokrmem a znesvětili svatou smlouvu, a vskutku, zemřeli."},{"i":24161,"b":42,"c":4401,"r":4401,"o":64,"t": "Veliký hněv se vznášel nad Izraelem."},{"i":24162,"b":42,"c":4402,"r":4402,"o":1,"t": "V těch dnech Mattatiáš, syn Jana, syna Šimona, kněz z rodu Joariba, opustil Jeruzalém, aby se usadil v Modínu."},{"i":24163,"b":42,"c":4402,"r":4402,"o":2,"t": "Měl pět synů: Jana zvaného Gaddi,"},{"i":24164,"b":42,"c":4402,"r":4402,"o":3,"t": "Šimona zvaného Tassi,"},{"i":24165,"b":42,"c":4402,"r":4402,"o":4,"t": "Judase zvaného Makabejský,"},{"i":24166,"b":42,"c":4402,"r":4402,"o":5,"t": "Eleazara zvaného Auârân, Jonatána zvaného Apphous."},{"i":24167,"b":42,"c":4402,"r":4402,"o":6,"t": "Při pohledu na bezbožnosti, které se páchaly v Judě a v Jeruzalémě,"},{"i":24168,"b":42,"c":4402,"r":4402,"o":7,"t": "zvolal: „Běda mi! Narodil jsem se, abych viděl zkázu svého lidu a zkázu města svatého, a abych tam zůstal sedět, zatímco město je vydáno do rukou nepřátel a svatyně do moci cizinců?"},{"i":24169,"b":42,"c":4402,"r":4402,"o":8,"t": "Jeho Chrám se stal jako člověk nízký,"},{"i":24170,"b":42,"c":4402,"r":4402,"o":9,"t": "předměty, které činily jeho slávu, byly odvedeny do zajetí, jeho malé děti zahynuly podřezány na jeho náměstích a jeho dospívající mečem nepřítele."},{"i":24171,"b":42,"c":4402,"r":4402,"o":10,"t": "Který národ nezdědil jeho královských práv a nezmocnil se jeho kořisti?"},{"i":24172,"b":42,"c":4402,"r":4402,"o":11,"t": "Všechna jeho paráda mu byla vyrvána. Z volné, jaká byla, stala se otrokyní."},{"i":24173,"b":42,"c":4402,"r":4402,"o":12,"t": "Hle, místo svaté, naše krása a naše sláva, je sníženo v poušť, hle, národy je znesvětily."},{"i":24174,"b":42,"c":4402,"r":4402,"o":13,"t": "K čemu dobré ještě žít?“"},{"i":24175,"b":42,"c":4402,"r":4402,"o":14,"t": "Mattatiáš a jeho synové roztrhli svá roucha, oblékli pytle a vedli veliký smutek."},{"i":24176,"b":42,"c":4402,"r":4402,"o":15,"t": "Důstojníci královi pověření vnucovat odpadlictví přišli do města Modínu pro oběti."},{"i":24177,"b":42,"c":4402,"r":4402,"o":16,"t": "Mnoho Izraelitů k nim přišlo, ale Mattatiáš a jeho synové se drželi spolu stranou."},{"i":24178,"b":42,"c":4402,"r":4402,"o":17,"t": "Ujmouce se slova, důstojníci královi promluvili k Mattatiášovi těmito slovy: „Jsi náčelník slavný a mocný v tomto městě, podporován syny a bratry."},{"i":24179,"b":42,"c":4402,"r":4402,"o":18,"t": "Předstup tedy první, abys vykonal rozkaz krále, jako to učinily všechny národy, náčelníci Judy a ti, které nechali v Jeruzalémě. Budeš, ty a tvoji synové, mezi přáteli krále; ty a tvoji synové budete poctěni dary ve stříbře a ve zlatě, jakož i množstvím darů.“"},{"i":24180,"b":42,"c":4402,"r":4402,"o":19,"t": "Mattatiáš odvětil hlasem silným: „Když všechny národy usazené v impériu krále by mu poslouchaly, každá opouštějíc kult svých otců, a podrobily by se jeho nařízením,"},{"i":24181,"b":42,"c":4402,"r":4402,"o":20,"t": "já, moji synové a moji bratři, budeme se řídit smlouvou našich otců."},{"i":24182,"b":42,"c":4402,"r":4402,"o":21,"t": "Bůh nás ochraňuj, abychom opustili Zákon a zachovávání!"},{"i":24183,"b":42,"c":4402,"r":4402,"o":22,"t": "Nebudeme poslouchat rozkazy krále. Neodchýlíme se od našeho náboženství ani napravo, ani nalevo.“"},{"i":24184,"b":42,"c":4402,"r":4402,"o":23,"t": "Jakmile dokončil tento proslov, Žid se postavil, před očima všech, aby obětoval na oltáři Modínu, podle dekretu krále."},{"i":24185,"b":42,"c":4402,"r":4402,"o":24,"t": "Při tomto pohledu se nadšení Mattatiáše vznítilo a jeho ledviny se zachvěly. Uchvácen spravedlivým hněvem, běžel a zardousil ho na oltáři."},{"i":24186,"b":42,"c":4402,"r":4402,"o":25,"t": "Co se týče muže krále, který nutil obětovat, zabil ho ve stejném čase, poté svrhl oltář."},{"i":24187,"b":42,"c":4402,"r":4402,"o":26,"t": "Jeho nadšení pro Zákon bylo podobné tomu, které Pinhas uplatnil proti Zimrímu, synu Salu."},{"i":24188,"b":42,"c":4402,"r":4402,"o":27,"t": "Mattatiáš se dal do křiku hlasem silným po celém městě: „Kdokoli má nadšení pro Zákon a zachovává smlouvu, ať mě následuje!“"},{"i":24189,"b":42,"c":4402,"r":4402,"o":28,"t": "On sám a jeho synové utekli do hor, zanechávajíce ve městě vše, co vlastnili."},{"i":24190,"b":42,"c":4402,"r":4402,"o":29,"t": "Počet lidí dbalých spravedlnosti a Zákona sestoupil na poušť, aby se tam usadili,"},{"i":24191,"b":42,"c":4402,"r":4402,"o":30,"t": "oni, jejich děti, jejich ženy a jejich dobytek, protože neštěstí se nad nimi sneslo."},{"i":24192,"b":42,"c":4402,"r":4402,"o":31,"t": "Bylo oznámeno důstojníkům královským a silám sídlícím v Jeruzalémě, v Městě Davidově, že lidé, kteří zavrhli nařízení krále, sestoupili k úkrytům skrytým pouště."},{"i":24193,"b":42,"c":4402,"r":4402,"o":32,"t": "Silná četa se dala do jejich pronásledování a dostihla je. Ustaviv tábor svůj proti nim, připravila se je napadnout v den sabatu,"},{"i":24194,"b":42,"c":4402,"r":4402,"o":33,"t": "a řekla jim: „Už je toho dost! Vyjděte, poslechněte rozkaz krále a budete mít život zachován.“ -"},{"i":24195,"b":42,"c":4402,"r":4402,"o":34,"t": "„Nevyjdeme, řekli ostatní, a nebudeme zachovávat rozkaz daný králem, abychom porušili den sabatu.“"},{"i":24196,"b":42,"c":4402,"r":4402,"o":35,"t": "Napadeny bez prodlení,"},{"i":24197,"b":42,"c":4402,"r":4402,"o":36,"t": "zdržely se odpovědi, házení kameny, zabarikádování svých skrýší."},{"i":24198,"b":42,"c":4402,"r":4402,"o":37,"t": "„Zemřeme všichni ve své spravedlnosti, prohlašovali; nebe a země jsou nám svědky, že nás necháváte zahynout nespravedlivě.“"},{"i":24199,"b":42,"c":4402,"r":4402,"o":38,"t": "Četa na ně zaútočila v plném sabatu a zhynuli, oni, jejich ženy, jejich děti a jejich dobytek, v počtu tisíce osob."}]