[{"i":15800,"b":18,"c":2007,"r":2007,"o":38,"t": "Y los bendice, y se multiplican en gran manera; Y no disminuye sus bestias."},{"i":15801,"b":18,"c":2007,"r":2007,"o":39,"t": "Y luego son menoscabados y abatidos A causa de tiranía, de males y congojas."},{"i":15802,"b":18,"c":2007,"r":2007,"o":40,"t": "El derrama menosprecio sobre los príncipes, Y les hace andar errados, vagabundos, sin camino:"},{"i":15803,"b":18,"c":2007,"r":2007,"o":41,"t": "Y levanta al pobre de la miseria, Y hace multiplicar las familias como rebaños de ovejas."},{"i":15804,"b":18,"c":2007,"r":2007,"o":42,"t": "Vean los rectos, y alégrense; Y toda maldad cierre su boca."},{"i":15805,"b":18,"c":2007,"r":2007,"o":43,"t": "¿Quién es sabio y guardará estas cosas, Y entenderá las misericordias de Jehová?"},{"i":15806,"b":18,"c":2008,"r":2008,"o":1,"t": "Canción: Salmo de David. MI corazón está dispuesto, oh Dios; Cantaré y salmearé todavía en mi gloria."},{"i":15807,"b":18,"c":2008,"r":2008,"o":2,"t": "Despiértate, salterio y arpa: Despertaré al alba."},{"i":15808,"b":18,"c":2008,"r":2008,"o":3,"t": "Te alabaré, oh Jehová, entre los pueblos; A ti cantaré salmos entre las naciones."},{"i":15809,"b":18,"c":2008,"r":2008,"o":4,"t": "Porque grande más que los cielos es tu misericordia, Y hasta los cielos tu verdad."},{"i":15810,"b":18,"c":2008,"r":2008,"o":5,"t": "Ensálzate, oh Dios, sobre los cielos; Y sobre toda la tierra tu gloria."},{"i":15811,"b":18,"c":2008,"r":2008,"o":6,"t": "Para que sean librados tus amados, Salva con tu diestra y respóndeme."},{"i":15812,"b":18,"c":2008,"r":2008,"o":7,"t": "Dios habló por su santuario: alegraréme, Repartiré á Sichêm, y mediré el valle de Succoth."},{"i":15813,"b":18,"c":2008,"r":2008,"o":8,"t": "Mío es Galaad, mío es Manasés; Y Eprhaim es la fortaleza de mi cabeza; Judá es mi legislador;"},{"i":15814,"b":18,"c":2008,"r":2008,"o":9,"t": "Moab, la vasija de mi lavatorio: Sobre Edom echaré mi calzado; Regocijaréme sobre Palestina."},{"i":15815,"b":18,"c":2008,"r":2008,"o":10,"t": "¿Quién me guiará á la ciudad fortalecida? ¿Quién me guiará hasta Idumea?"},{"i":15816,"b":18,"c":2008,"r":2008,"o":11,"t": "Ciertamente tú, oh Dios, que nos habías desechado; Y no salías, oh Dios, con nuestros ejércitos."},{"i":15817,"b":18,"c":2008,"r":2008,"o":12,"t": "Danos socorro en la angustia: Porque mentirosa es la salud del hombre."},{"i":15818,"b":18,"c":2008,"r":2008,"o":13,"t": "En Dios haremos proezas; Y él hollará nuestros enemigos."},{"i":15819,"b":18,"c":2008,"r":2008,"o":14,"t": null},{"i":15820,"b":18,"c":2009,"r":2009,"o":1,"t": "Al Músico principal: Salmo de David. OH Dios de mi alabanza, no calles;"},{"i":15821,"b":18,"c":2009,"r":2009,"o":2,"t": "Porque boca de impío y boca de engañador se han abierto sobre mí: Han hablado de mí con lengua mentirosa,"},{"i":15822,"b":18,"c":2009,"r":2009,"o":3,"t": "Y con palabras de odio me rodearon; Y pelearon contra mí sin causa."},{"i":15823,"b":18,"c":2009,"r":2009,"o":4,"t": "En pago de mi amor me han sido adversarios: Mas yo oraba."},{"i":15824,"b":18,"c":2009,"r":2009,"o":5,"t": "Y pusieron contra mí mal por bien, Y odio por amor."},{"i":15825,"b":18,"c":2009,"r":2009,"o":6,"t": "Pon sobre él al impío: Y Satán esté á su diestra."},{"i":15826,"b":18,"c":2009,"r":2009,"o":7,"t": "Cuando fuere juzgado, salga impío; Y su oración sea para pecado."},{"i":15827,"b":18,"c":2009,"r":2009,"o":8,"t": "Sean sus días pocos: Tome otro su oficio."},{"i":15828,"b":18,"c":2009,"r":2009,"o":9,"t": "Sean sus hijos huérfanos, Y su mujer viuda."},{"i":15829,"b":18,"c":2009,"r":2009,"o":10,"t": "Y anden sus hijos vagabundos, y mendiguen; Y procuren su pan lejos de sus desolados hogares."},{"i":15830,"b":18,"c":2009,"r":2009,"o":11,"t": "Enrede el acreedor todo lo que tiene, Y extraños saqueen su trabajo."},{"i":15831,"b":18,"c":2009,"r":2009,"o":12,"t": "No tenga quien le haga misericordia; Ni haya quien tenga compasión de sus huérfanos."},{"i":15832,"b":18,"c":2009,"r":2009,"o":13,"t": "Su posteridad sea talada; En segunda generación sea raído su nombre."},{"i":15833,"b":18,"c":2009,"r":2009,"o":14,"t": "Venga en memoria cerca de Jehová la maldad de sus padres, Y el pecado de su madre no sea borrado."},{"i":15834,"b":18,"c":2009,"r":2009,"o":15,"t": "Estén siempre delante de Jehová, Y él corte de la tierra su memoria."},{"i":15835,"b":18,"c":2009,"r":2009,"o":16,"t": "Por cuanto no se acordo de hacer misericordia, Y persiguió al hombre afligido y menesteroso Y quebrantado de corazón, para matar lo."},{"i":15836,"b":18,"c":2009,"r":2009,"o":17,"t": "Y amó la maldición, y vínole; Y no quiso la bendición, y ella se alejó de él."},{"i":15837,"b":18,"c":2009,"r":2009,"o":18,"t": "Y vistióse de maldición como de su vestido, Y entró como agua en sus entrañas, Y como aceite en sus huesos."},{"i":15838,"b":18,"c":2009,"r":2009,"o":19,"t": "Séale como vestido con que se cubra, Y en lugar de cinto con que se ciña siempre."},{"i":15839,"b":18,"c":2009,"r":2009,"o":20,"t": "Este sea el pago de parte de Jehová de los que me calumnian, Y de los que hablan mal contra mi alma."},{"i":15840,"b":18,"c":2009,"r":2009,"o":21,"t": "Y tú, Jehová Señor, haz conmigo por amor de tu nombre: Líbrame, porque tu misericordia es buena."},{"i":15841,"b":18,"c":2009,"r":2009,"o":22,"t": "Porque yo estoy afligido y necesitado; Y mi corazón está herido dentro de mí."},{"i":15842,"b":18,"c":2009,"r":2009,"o":23,"t": "Voime como la sombra cuando declina; Soy sacudido como langosta."},{"i":15843,"b":18,"c":2009,"r":2009,"o":24,"t": "Mis rodillas están debilitadas á causa del ayuno, Y mi carne desfallecida por falta de gordura."},{"i":15844,"b":18,"c":2009,"r":2009,"o":25,"t": "Yo he sido para ellos objeto de oprobio; Mirábanme, y meneaban su cabeza."},{"i":15845,"b":18,"c":2009,"r":2009,"o":26,"t": "Ayúdame, Jehová Dios mío: Sálvame conforme á tu misericordia."},{"i":15846,"b":18,"c":2009,"r":2009,"o":27,"t": "Y entiendan que ésta es tu mano; Que tú, Jehová, has hecho esto."},{"i":15847,"b":18,"c":2009,"r":2009,"o":28,"t": "Maldigan ellos, y bendice tú: Levántense, mas sean avergonzados, y regocíjese tu siervo."},{"i":15848,"b":18,"c":2009,"r":2009,"o":29,"t": "Sean vestidos de ignominia los que me calumnian; Y sean cubiertos de su confusión como con manto."},{"i":15849,"b":18,"c":2009,"r":2009,"o":30,"t": "Yo alabaré á Jehová en gran manera con mi boca, Y le loaré en medio de muchos."},{"i":15850,"b":18,"c":2009,"r":2009,"o":31,"t": "Porque él se pondrá á la diestra del pobre, Para librar su alma de los que le juzgan."},{"i":15851,"b":18,"c":2010,"r":2010,"o":1,"t": "Salmo de David. JEHOVA dijo á mi Señor: Siéntate á mi diestra, En tanto que pongo tus enemigos por estrado de tus pies."},{"i":15852,"b":18,"c":2010,"r":2010,"o":2,"t": "La vara de tu fortaleza enviará Jehová desde Sión: Domina en medio de tus enemigos."},{"i":15853,"b":18,"c":2010,"r":2010,"o":3,"t": "Tu pueblo serálo de buena voluntad en el día de tu poder, En la hermosura de la santidad: desde el seno de la aurora, Tienes tú el rocío de tu juventud."},{"i":15854,"b":18,"c":2010,"r":2010,"o":4,"t": "Juró Jehová, y no se arrepentirá: Tú eres sacerdote para siempre Según el orden de Melchîsedech."},{"i":15855,"b":18,"c":2010,"r":2010,"o":5,"t": "El Señor á tu diestra Herirá á los reyes en el día de su furor:"},{"i":15856,"b":18,"c":2010,"r":2010,"o":6,"t": "Juzgará en las gentes, Llenará las de cadáveres: Herirá las cabezas en muchas tierras."},{"i":15857,"b":18,"c":2010,"r":2010,"o":7,"t": "Del arroyo beberá en el camino: Por lo cual levantará cabeza."},{"i":15858,"b":18,"c":2011,"r":2011,"o":1,"t": "Aleluya. ALABARÉ á Jehová con todo el corazón, En la compañía y congregación de los rectos."},{"i":15859,"b":18,"c":2011,"r":2011,"o":2,"t": "Grandes son las obras de Jehová; Buscadas de todos los que las quieren."},{"i":15860,"b":18,"c":2011,"r":2011,"o":3,"t": "Gloria y hermosura es su obra; Y su justicia permanece para siempre."},{"i":15861,"b":18,"c":2011,"r":2011,"o":4,"t": "Hizo memorables sus maravillas: Clemente y misericordioso es Jehová."},{"i":15862,"b":18,"c":2011,"r":2011,"o":5,"t": "Dió mantenimiento á los que le temen; Para siempre se acordará de su pacto."},{"i":15863,"b":18,"c":2011,"r":2011,"o":6,"t": "El poder de sus obras anunció á su pueblo, Dándole la heredad de las gentes."},{"i":15864,"b":18,"c":2011,"r":2011,"o":7,"t": "Las obras de sus manos son verdad y juicio: Fieles son todos sus mandamientos;"},{"i":15865,"b":18,"c":2011,"r":2011,"o":8,"t": "Afirmados por siglo de siglo, Hechos en verdad y en rectitud."},{"i":15866,"b":18,"c":2011,"r":2011,"o":9,"t": "Redención ha enviado á su pueblo; Para siempre ha ordenado su pacto: Santo y terrible es su nombre."},{"i":15867,"b":18,"c":2011,"r":2011,"o":10,"t": "El principio de la sabiduría es el temor de Jehová: Buen entendimiento tienen cuantos ponen aquéllos por obra: Su loor permanece para siempre."},{"i":15868,"b":18,"c":2012,"r":2012,"o":1,"t": "Aleluya. BIENAVENTURADO el hombre que teme á Jehová, Y en sus mandamientos se deleita en gran manera."},{"i":15869,"b":18,"c":2012,"r":2012,"o":2,"t": "Su simiente será poderosa en la tierra: La generación de los rectos será bendita."},{"i":15870,"b":18,"c":2012,"r":2012,"o":3,"t": "Hacienda y riquezas hay en su casa; Y su justicia permanece para siempre."},{"i":15871,"b":18,"c":2012,"r":2012,"o":4,"t": "Resplandeció en las tinieblas luz á los rectos: Es clemente, y misericordioso, y justo."},{"i":15872,"b":18,"c":2012,"r":2012,"o":5,"t": "El hombre de bien tiene misericordia y presta; Gobierna sus cosas con juicio."},{"i":15873,"b":18,"c":2012,"r":2012,"o":6,"t": "Por lo cual no resbalará para siempre: En memoria eterna será el justo."},{"i":15874,"b":18,"c":2012,"r":2012,"o":7,"t": "De mala fama no tendrá temor: Su corazón está apercibido, confiado en Jehová."},{"i":15875,"b":18,"c":2012,"r":2012,"o":8,"t": "Asentado está su corazón, no temerá, Hasta que vea en sus enemigos su deseo."},{"i":15876,"b":18,"c":2012,"r":2012,"o":9,"t": "Esparce, da á los pobres: Su justicia permanece para siempre; Su cuerno será ensalzado en gloria."},{"i":15877,"b":18,"c":2012,"r":2012,"o":10,"t": "Verálo el impío, y se despechará; Crujirá los dientes, y se repudrirá: Perecerá el deseo de los impíos."},{"i":15878,"b":18,"c":2013,"r":2013,"o":1,"t": "Aleluya. ALABAD, siervos de Jehová, Alabad el nombre de Jehová."},{"i":15879,"b":18,"c":2013,"r":2013,"o":2,"t": "Sea el nombre de Jehová bendito, Desde ahora y para siempre."},{"i":15880,"b":18,"c":2013,"r":2013,"o":3,"t": "Desde el nacimiento del sol hasta donde se pone, Sea alabado el nombre de Jehová."},{"i":15881,"b":18,"c":2013,"r":2013,"o":4,"t": "Alto sobre todas las naciones es Jehová; Sobre los cielos su gloria."},{"i":15882,"b":18,"c":2013,"r":2013,"o":5,"t": "¿Quién como Jehová nuestro Dios, Que ha enaltecido su habitación,"},{"i":15883,"b":18,"c":2013,"r":2013,"o":6,"t": "Que se humilla á mirar En el cielo y en la tierra?"},{"i":15884,"b":18,"c":2013,"r":2013,"o":7,"t": "El levanta del polvo al pobre, Y al menesteroso alza del estiércol,"},{"i":15885,"b":18,"c":2013,"r":2013,"o":8,"t": "Para hacerlos sentar con los príncipes, Con los príncipes de su pueblo."},{"i":15886,"b":18,"c":2013,"r":2013,"o":9,"t": "El hace habitar en familia á la estéril, Gozosa en ser madre de hijos. Aleluya."},{"i":15887,"b":18,"c":2014,"r":2014,"o":1,"t": "CUANDO salió Israel de Egipto, La casa de Jacob del pueblo bárbaro,"},{"i":15888,"b":18,"c":2014,"r":2014,"o":2,"t": "Judá fué su consagrada heredad, Israel su señorío."},{"i":15889,"b":18,"c":2014,"r":2014,"o":3,"t": "La mar vió, y huyó; El Jordán se volvió atrás."},{"i":15890,"b":18,"c":2014,"r":2014,"o":4,"t": "Los montes saltaron como carneros: Los collados como corderitos."},{"i":15891,"b":18,"c":2014,"r":2014,"o":5,"t": "¿Qué tuviste, oh mar, que huiste? ¿Y tú, oh Jordán, que te volviste atrás?"},{"i":15892,"b":18,"c":2014,"r":2014,"o":6,"t": "Oh montes, ¿por qué saltasteis como carneros, Y vosotros, collados, como corderitos?"},{"i":15893,"b":18,"c":2014,"r":2014,"o":7,"t": "A la presencia del Señor tiembla la tierra, A la presencia del Dios de Jacob;"},{"i":15894,"b":18,"c":2014,"r":2014,"o":8,"t": "El cual tornó la peña en estanque de aguas, Y en fuente de aguas la roca."},{"i":15895,"b":18,"c":2015,"r":2015,"o":1,"t": "NO á nosotros, oh Jehová, no á nosotros, Sino á tu nombre da gloria; Por tu misericordia, por tu verdad."},{"i":15896,"b":18,"c":2015,"r":2015,"o":2,"t": "Por qué dirán las gentes: ¿Dónde está ahora su Dios?"},{"i":15897,"b":18,"c":2015,"r":2015,"o":3,"t": "Y nuestro Dios está en los cielos: Todo lo que quiso ha hecho."},{"i":15898,"b":18,"c":2015,"r":2015,"o":4,"t": "Sus ídolos son plata y oro, Obra de manos de hombres."},{"i":15899,"b":18,"c":2015,"r":2015,"o":5,"t": "Tienen boca, mas no hablarán; Tienen ojos, mas no verán;"}]