[{"i":2400,"b":1,"c":230,"r":230,"o":19,"t": "hogy abban mossák meg kezüket és lábukat Áron és fiai."},{"i":2401,"b":1,"c":230,"r":230,"o":20,"t": "Mosakodjanak meg a vízben, mielőtt bemennek a kijelentés sátrába, hogy ne haljanak meg, ha az oltárhoz járulnak, és szent szolgálatot végeznek, vagy tűzáldozatot mutatnak be az ÚRnak."},{"i":2402,"b":1,"c":230,"r":230,"o":21,"t": "Mossák meg a kezüket és lábukat, hogy ne haljanak meg. Örök rendelkezés lesz ez nekik, neki és utódainak nemzedékről nemzedékre."},{"i":2403,"b":1,"c":230,"r":230,"o":22,"t": "Majd így beszélt Mózeshez az ÚR:"},{"i":2404,"b":1,"c":230,"r":230,"o":23,"t": "Végy finom balzsamot és folyékony mirhát ötszáz pénzért, balzsamos fahéjat feleannyiért, azaz kétszázötven pénzért, balzsamos nádat is kétszázötven pénzért."},{"i":2405,"b":1,"c":230,"r":230,"o":24,"t": "Végy kassziát is ötszáz pénzért a szent sekel szerint, és egy hin olivaolajat."},{"i":2406,"b":1,"c":230,"r":230,"o":25,"t": "Készíts belőle felkenésre való szent olajat, vagyis fűszerezett olajkeveréket, ahogyan a kenetkeverő elkészíti. Ilyen legyen a fölkenésre való szent olaj."},{"i":2407,"b":1,"c":230,"r":230,"o":26,"t": "Kend meg ezzel a kijelentés sátrát és a bizonyság ládáját,"},{"i":2408,"b":1,"c":230,"r":230,"o":27,"t": "az asztalt és egész fölszerelését, a lámpatartót és fölszerelését, az illatáldozati oltárt,"},{"i":2409,"b":1,"c":230,"r":230,"o":28,"t": "az égőáldozati oltárt és egész fölszerelését, a medencét és állványát."},{"i":2410,"b":1,"c":230,"r":230,"o":29,"t": "Így szenteld fel azokat, hogy igen szentek legyenek. Csak az érintheti, aki fel van szentelve."},{"i":2411,"b":1,"c":230,"r":230,"o":30,"t": "Kend fel Áront és fiait is. Szenteld fel őket, hogy papjaim legyenek."},{"i":2412,"b":1,"c":230,"r":230,"o":31,"t": "Izráel fiaihoz pedig így beszélj: Felkenésre való szent olajom lesz ez nemzedékről nemzedékre."},{"i":2413,"b":1,"c":230,"r":230,"o":32,"t": "Más embernek a testére nem szabad azt önteni, és ilyen összetételben más hasonlót ne készítsetek. Szent az, szentnek tartsátok!"},{"i":2414,"b":1,"c":230,"r":230,"o":33,"t": "Ki kell irtani népe közül azt, aki hasonló kenetet készít, vagy illetéktelent ken meg vele."},{"i":2415,"b":1,"c":230,"r":230,"o":34,"t": "Azután ezt mondta Mózesnek az ÚR: Végy fűszereket, azaz illatos gyantát és szagos borostyánt, erős illatú mézgát, fűszereket és tiszta tömjént egyenlő mértékben."},{"i":2416,"b":1,"c":230,"r":230,"o":35,"t": "Készíts belőle fűszerezett illatáldozatot, ahogyan a kenetkeverő készíti: sózva, tisztán és szentül."},{"i":2417,"b":1,"c":230,"r":230,"o":36,"t": "Morzsold szét egy részét, és tedd a bizonyság elé a kijelentés sátrában, ahol megjelenek neked. Igen szentnek tartsátok ezt!"},{"i":2418,"b":1,"c":230,"r":230,"o":37,"t": "De ha magatoknak készítetek illatszert, ne ebben az összetételben készítsétek&#59; tartsátok ezt az ÚRnak szentelt illatszernek!"},{"i":2419,"b":1,"c":231,"r":231,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":2420,"b":1,"c":231,"r":231,"o":2,"t": "Lásd, név szerint elhívtam Becalélt, Húr fiának, Úrínak a fiát a Júda törzséből."},{"i":2421,"b":1,"c":231,"r":231,"o":3,"t": "Betöltöttem őt isteni lélekkel, bölcsességgel, értelemmel és képességgel mindenféle munkálatra,"},{"i":2422,"b":1,"c":231,"r":231,"o":4,"t": "hogy terveket készítsen az arany, az ezüst és a réz feldolgozására,"},{"i":2423,"b":1,"c":231,"r":231,"o":5,"t": "foglalatba való kövek vésésére, fafaragásra és mindenféle munka elvégzésére."},{"i":2424,"b":1,"c":231,"r":231,"o":6,"t": "Én most melléje állítom Oholíábot, Ahíszámák fiát a Dán törzséből. Bölcsességet adok minden hozzáértő ember szívébe, hogy el tudják készíteni mindazt, amit megparancsoltam neked:"},{"i":2425,"b":1,"c":231,"r":231,"o":7,"t": "a kijelentés sátrát, a bizonyság ládáját, a rá való födelet és a sátor egész fölszerelését,"},{"i":2426,"b":1,"c":231,"r":231,"o":8,"t": "az asztalt és fölszerelését, a színarany lámpatartót és annak egész fölszerelését, az illatáldozati oltárt,"},{"i":2427,"b":1,"c":231,"r":231,"o":9,"t": "az égőáldozati oltárt és egész fölszerelését, a medencét és állványát,"},{"i":2428,"b":1,"c":231,"r":231,"o":10,"t": "meg a díszes ruhákat, Áron főpap szent ruháit és fiainak a papi ruháit,"},{"i":2429,"b":1,"c":231,"r":231,"o":11,"t": "végül a fölkenésre való olajat és az áldozati fűszerféléket a szentély számára. Mindent úgy készítsenek, ahogyan megparancsoltam neked."},{"i":2430,"b":1,"c":231,"r":231,"o":12,"t": "Azután ezt mondta az ÚR Mózesnek:"},{"i":2431,"b":1,"c":231,"r":231,"o":13,"t": "Így beszélj Izráel fiaival: Tartsátok meg szombatjaimat, mert jel ez köztem és köztetek nemzedékről nemzedékre. Így tudjátok meg, hogy én, az ÚR vagyok a megszentelőtök."},{"i":2432,"b":1,"c":231,"r":231,"o":14,"t": "Tartsátok meg a szombatot, tartsátok szentnek! Meg kell halnia annak, aki megszentségteleníti. Ki kell irtani népe közül azt az embert, aki valamilyen munkát végez azon."},{"i":2433,"b":1,"c":231,"r":231,"o":15,"t": "Hat napon át végezzék munkájukat, de a hetedik nap a teljes nyugalom napja, szent az az ÚR előtt. Meg kell halnia annak, aki valamilyen munkát végez a szombat napján."},{"i":2434,"b":1,"c":231,"r":231,"o":16,"t": "Tartsák meg Izráel fiai a szombatot, tegyék a nyugalom napjává nemzedékről nemzedékre örök szövetségül."},{"i":2435,"b":1,"c":231,"r":231,"o":17,"t": "Örök jel ez köztem és Izráel fiai között. Mert hat nap alatt alkotta meg az ÚR az eget és a földet, a hetedik napon pedig megnyugodott és megpihent."},{"i":2436,"b":1,"c":231,"r":231,"o":18,"t": "Amikor befejezte Isten Mózessel való beszédét a Sínai-hegyen, átadta neki a bizonyság két tábláját, az Isten ujjával írt kőtáblákat."},{"i":2437,"b":1,"c":232,"r":232,"o":1,"t": "Amikor azt látta a nép, hogy Mózes késlekedik, és nem jön le a hegyről, összegyülekezett a nép Áron köré, és azt mondták neki: Jöjj, és készíts nekünk istent, hogy előttünk járjon, mert nem tudjuk, hogy mi történt azzel a Mózessel, aki felhozott bennünket Egyiptomból."},{"i":2438,"b":1,"c":232,"r":232,"o":2,"t": "Áron ezt mondta nekik: Szedjétek ki az aranyfüggőket feleségeitek, fiaitok és leányaitok füléből, és hozzátok ide hozzám!"},{"i":2439,"b":1,"c":232,"r":232,"o":3,"t": "És kiszedte az egész nép az aranyfüggőket a füléből, és odavitte Áronhoz."},{"i":2440,"b":1,"c":232,"r":232,"o":4,"t": "Ő átvette tőlük, vésővel mintát készített, és borjúszobrot öntött. Ekkor azt mondták: Ez a te istened, Izráel, aki kihozott Egyiptom földjéről."},{"i":2441,"b":1,"c":232,"r":232,"o":5,"t": "Ezt látva Áron, oltárt épített elé, majd kihirdette Áron, hogy holnap az ÚR ünnepe lesz."},{"i":2442,"b":1,"c":232,"r":232,"o":6,"t": "Másnap tehát korán fölkeltek, égőáldozatokat áldoztak, és békeáldozatokat mutattak be. Azután leült a nép enni és inni, majd mulatozni kezdtek."},{"i":2443,"b":1,"c":232,"r":232,"o":7,"t": "Ekkor így szólt az ÚR Mózeshez: Indulj, menj le, mert elromlott a néped, amelyet kihoztál Egyiptomból."},{"i":2444,"b":1,"c":232,"r":232,"o":8,"t": "Hamar letértek arról az útról, amelyet megparancsoltam nekik. Borjúszobrot készítettek maguknak, az előtt borulnak le, annak áldoznak, és ezt mondják: Ez a te istened, Izráel, aki kihozott Egyiptom földjéről."},{"i":2445,"b":1,"c":232,"r":232,"o":9,"t": "Még ezt is mondta az ÚR Mózesnek: Látom, hogy ez a nép kemény nyakú nép."},{"i":2446,"b":1,"c":232,"r":232,"o":10,"t": "És most hagyd, hogy fellángoljon ellenük haragom és végezzek velük! De téged nagy néppé teszlek."},{"i":2447,"b":1,"c":232,"r":232,"o":11,"t": "Mózes azonban esedezett Istenéhez, az ÚRhoz, és ezt mondta: Miért gerjedsz haragra, URam, néped ellen, amelyet nagy erővel és hatalmas kézzel hoztál ki Egyiptomból?"},{"i":2448,"b":1,"c":232,"r":232,"o":12,"t": "Ne mondhassák az egyiptomiak: Vesztükre vitte ki őket az Isten, megölte őket a hegyek között, és eltörölte őket a föld színéről. Múljék el izzó haragod, szánd meg népedet, és ne hozz rá bajt!"},{"i":2449,"b":1,"c":232,"r":232,"o":13,"t": "Emlékezz szolgáidra, Ábrahámra, Izsákra és Izráelre, akiknek önmagadra esküdtél, és ezt ígérted: Úgy megsokasítom utódaitokat, amennyi az égen a csillag, és örökké birtokukban lesz az az egész föld, amelyről azt mondtam, hogy utódaitoknak adom."},{"i":2450,"b":1,"c":232,"r":232,"o":14,"t": "Az ÚR szánalomra indult, és nem hozta rá népére azt a bajt, amit mondott."},{"i":2451,"b":1,"c":232,"r":232,"o":15,"t": "Azután megfordult Mózes, és lement a hegyről, kezében a bizonyság két táblájával. A táblák mindkét oldalukon tele voltak írva&#59; erről is, arról is tele voltak írva."},{"i":2452,"b":1,"c":232,"r":232,"o":16,"t": "A táblákat Isten készítette, az írás is Isten írása volt a táblákra vésve."},{"i":2453,"b":1,"c":232,"r":232,"o":17,"t": "Amikor Józsué meghallotta a nép hangos kiáltozását, így szólt Mózeshez: Harci lárma ez a táborban!"},{"i":2454,"b":1,"c":232,"r":232,"o":18,"t": "De ő így felelt: Nem diadalének hangja ez, nem is legyőzöttek gyászénekének hangja, dalolás hangját hallom én!"},{"i":2455,"b":1,"c":232,"r":232,"o":19,"t": "Amikor odaért a táborhoz, és meglátta a borjút meg a táncot, haragra lobbant Mózes, ledobta kezéből a táblákat, és összetörte a hegy lábánál."},{"i":2456,"b":1,"c":232,"r":232,"o":20,"t": "Majd fogta a borjút, amelyet készítettek, elégette, porrá zúzta, vízbe szórta, és megitatta azt Izráel fiaival."},{"i":2457,"b":1,"c":232,"r":232,"o":21,"t": "Majd ezt mondta Mózes Áronnak: Mit tett veled ez a nép, hogy ilyen nagy vétekbe vitted őket?!"},{"i":2458,"b":1,"c":232,"r":232,"o":22,"t": "Áron így felelt: Ne lobbanjon haragra az én uram! Magad is tudod, hogy milyen gonosz ez a nép."},{"i":2459,"b":1,"c":232,"r":232,"o":23,"t": "Ezt mondták nekem: Készíts nekünk istent, hogy előttünk járjon, mert nem tudjuk, mi történt azzal a Mózessel, aki fölhozott bennünket Egyiptom országából."},{"i":2460,"b":1,"c":232,"r":232,"o":24,"t": "Ezt mondtam nekik: Kinek van aranya? Ők pedig leszedték magukról, és ideadták nekem. Én meg tűzbe dobtam, és ez a borjú lett belőle."},{"i":2461,"b":1,"c":232,"r":232,"o":25,"t": "Amikor látta Mózes, hogy a nép elvadult, mert Áron hagyta őket elvadulni ellenségeik csúfjára,"},{"i":2462,"b":1,"c":232,"r":232,"o":26,"t": "odaállt Mózes a tábor kapujába, és azt mondta: Jöjjön hozzám, aki az ÚRé! Lévi fiai mind hozzágyűltek."},{"i":2463,"b":1,"c":232,"r":232,"o":27,"t": "Ő pedig ezt mondta nekik: Így szól az ÚR, Izráel Istene: Kössetek mindnyájan kardot az oldalatokra, járjátok be a tábort keresztül-kasul egyik kaputól a másikig, és gyilkoljatok le testvért, barátot és rokont!"},{"i":2464,"b":1,"c":232,"r":232,"o":28,"t": "Lévi fiai Mózes parancsa szerint cselekedtek, és elesett azon a napon a népből mintegy háromezer ember."},{"i":2465,"b":1,"c":232,"r":232,"o":29,"t": "Utána azt mondta Mózes: Most avattátok fel magatokat az ÚRnak, mivel fiatokat és testvéreteket sem kíméltétek. Áldás száll ma rátok."},{"i":2466,"b":1,"c":232,"r":232,"o":30,"t": "Másnap így szólt Mózes a néphez: Igen nagy vétket követtetek el. Ezért fölmegyek az ÚRhoz, talán engesztelést tudok szerezni vétketekért."},{"i":2467,"b":1,"c":232,"r":232,"o":31,"t": "Visszatért tehát Mózes az ÚRhoz, és ezt mondta: Ó, jaj! Igen nagy vétket követett el ez a nép, mert aranyból csinált istent magának."},{"i":2468,"b":1,"c":232,"r":232,"o":32,"t": "Mégis, bocsásd meg vétküket! Mert ha nem, akkor törölj ki engem könyvedből, amelyet írtál!"},{"i":2469,"b":1,"c":232,"r":232,"o":33,"t": "Az ÚR így felelt Mózesnek: Csak azt törlöm ki könyvemből, aki vétkezett ellenem."},{"i":2470,"b":1,"c":232,"r":232,"o":34,"t": "Azért menj, vezesd a népet, ahová parancsoltam! Íme, az én angyalom megy előtted, és majd a számonkérés napján számon kérem vétküket."},{"i":2471,"b":1,"c":232,"r":232,"o":35,"t": "De megverte az ÚR a népet, mert azt a borjút csináltatta, amelyet Áron készített el."},{"i":2472,"b":1,"c":233,"r":233,"o":1,"t": "Azután így szólt Mózeshez az ÚR: Eredj, menj el innen a néppel együtt, amelyet fölhoztál Egyiptomból, arra a földre, amelyet esküvel ígértem meg Ábrahámnak, Izsáknak és Jákóbnak, amikor azt mondtam, hogy az ő utódaiknak adom azt."},{"i":2473,"b":1,"c":233,"r":233,"o":2,"t": "Angyalt küldök előtted, és kiűzöm a kánaániakat, emóriakat, hettitákat, perizzieket, hivvieket és jebúsziakat."},{"i":2474,"b":1,"c":233,"r":233,"o":3,"t": "Bemégy a tejjel és mézzel folyó földre, de én nem megyek veled, mert kemény nyakú nép vagy, és elpusztítanálak az úton."},{"i":2475,"b":1,"c":233,"r":233,"o":4,"t": "Amikor meghallotta a nép ezt a kemény beszédet, gyászolni kezdett, és senki sem rakta magára ékszereit."},{"i":2476,"b":1,"c":233,"r":233,"o":5,"t": "Mert az ÚR ezt mondta Mózesnek: Mondd meg Izráel fiainak, hogy mivel kemény nyakú nép, megsemmisíteném, ha csak egy pillanatig is köztük mennék. Azért rakják le magukról ékszereiket, és majd meglátom, hogy mit tegyek velük."},{"i":2477,"b":1,"c":233,"r":233,"o":6,"t": "Ezért nem hordanak ékszert Izráel fiai a Hóreb-hegytől fogva."},{"i":2478,"b":1,"c":233,"r":233,"o":7,"t": "Mózes pedig fogta a sátrat, és a táboron kívül vonta fel, messze a tábortól, és a kijelentés sátrának nevezte el. És ki kellett mennie mindenkinek a kijelentés sátrához a táboron kívülre, ha az URat kereste."},{"i":2479,"b":1,"c":233,"r":233,"o":8,"t": "Valahányszor kiment Mózes a sátorhoz, az egész nép fölkelt, és mindenki odaállt sátra bejáratához, és nézte Mózest, amint bement a sátorba."},{"i":2480,"b":1,"c":233,"r":233,"o":9,"t": "Valahányszor bement Mózes a sátorba, felhőoszlop ereszkedett le, és megállt a sátor bejáratánál. Így beszélt Mózessel az ÚR."},{"i":2481,"b":1,"c":233,"r":233,"o":10,"t": "Amikor az egész nép látta, hogy ott áll a felhőoszlop a sátor bejáratánál, az egész nép fölkelt, és mindenki leborult sátra bejáratánál."},{"i":2482,"b":1,"c":233,"r":233,"o":11,"t": "Az ÚR pedig színről színre beszélt Mózessel, ahogyan egyik ember beszél a másikkal. Amikor visszatért a táborba, a szolgálatára rendelt ifjú, Józsué, a Nún fia nem távozott el a sátorból."},{"i":2483,"b":1,"c":233,"r":233,"o":12,"t": "Majd ezt mondta Mózes az ÚRnak: Lásd, te azt mondod nekem, hogy vezessem ezt a népet. De nem adtad tudtomra, kit küldesz velem. Pedig azt mondtad: Név szerint ismerlek téged, és megnyerted jóindulatomat."},{"i":2484,"b":1,"c":233,"r":233,"o":13,"t": "Ha valóban megnyertem jóindulatodat, ismertesd meg velem a te utadat, hadd tudjam meg tőled, hogy megnyertem jóindulatodat. Nézd, ez a nép mégiscsak a te néped!"},{"i":2485,"b":1,"c":233,"r":233,"o":14,"t": "Az ÚR így felelt: Megnyugtat téged, ha az orcám megy veletek?"},{"i":2486,"b":1,"c":233,"r":233,"o":15,"t": "Mózes azt mondta: Ha nem jön velünk a te orcád, akkor ne is vigyél tovább bennünket!"},{"i":2487,"b":1,"c":233,"r":233,"o":16,"t": "Mi másból tudnánk meg, hogy én és a te néped megnyertük jóindulatodat, ha nem abból, hogy velünk jössz? Ez különböztet meg engem és a te népedet minden más néptől a föld színén."},{"i":2488,"b":1,"c":233,"r":233,"o":17,"t": "Az ÚR így szólt Mózeshez: Megteszem ezt is, amiről beszéltél, mert megnyerted jóindulatomat, és név szerint ismerlek."},{"i":2489,"b":1,"c":233,"r":233,"o":18,"t": "Mózes pedig ezt mondta: Mutasd meg nekem dicsőségedet!"},{"i":2490,"b":1,"c":233,"r":233,"o":19,"t": "Az ÚR így felelt: Elvonultatom előtted egész fenségemet, és kimondom előtted az ÚR nevét. Kegyelmezek, akinek kegyelmezek, és irgalmazok, akinek irgalmazok."},{"i":2491,"b":1,"c":233,"r":233,"o":20,"t": "Orcámat azonban nem láthatod - mondta -, mert nem láthat engem ember úgy, hogy életben maradjon."},{"i":2492,"b":1,"c":233,"r":233,"o":21,"t": "És ezt mondta az ÚR: Van itt hely nálam, állj a kősziklára!"},{"i":2493,"b":1,"c":233,"r":233,"o":22,"t": "És amikor elvonul dicsőségem, a kőszikla hasadékába állítalak, és kezemmel betakarlak, amíg elvonulok."},{"i":2494,"b":1,"c":233,"r":233,"o":23,"t": "Azután elveszem kezemet, és megláthatsz hátulról, mert orcámat senki sem láthatja meg."},{"i":2495,"b":1,"c":234,"r":234,"o":1,"t": "Azután azt mondta az ÚR Mózesnek: Faragj két kőtáblát, az előbbiekhez hasonlókat, és én fölírom a táblákra azokat az igéket, amelyek az előbbi táblákon voltak, amelyeket összetörtél."},{"i":2496,"b":1,"c":234,"r":234,"o":2,"t": "Légy készen reggelre, és jöjj fel reggel a Sínai-hegyre, és állj ott elém a hegy csúcsán!"},{"i":2497,"b":1,"c":234,"r":234,"o":3,"t": "Ne jöjjön veled senki, ne is mutatkozzék senki az egész hegyen, se juhok, se marhák ne legeljenek a hegy tövében."},{"i":2498,"b":1,"c":234,"r":234,"o":4,"t": "Faragott tehát Mózes két kőtáblát, az előbbiekhez hasonlókat, korán reggel fölment a Sínai-hegyre az ÚR parancsa szerint, és kezében vitte a két kőtáblát."},{"i":2499,"b":1,"c":234,"r":234,"o":5,"t": "Ekkor leszállt felhőben az ÚR, odaállt mellé, és kimondta az ÚR nevet."}]