[{"i":13400,"b":17,"c":1822,"r":1822,"o":10,"t": "Protož osídla tebe obklíčí, a hrůzy tě pojednou přepadnou."},{"i":13401,"b":17,"c":1822,"r":1822,"o":11,"t": "Tma zahalí tě, a neuzříš, a záplava vod tě přikryje."},{"i":13402,"b":17,"c":1822,"r":1822,"o":12,"t": "Zdaliž Bůh není vysoko na nebesích? A pohleď na výši hvězd, jak vysoko jsou!"},{"i":13403,"b":17,"c":1822,"r":1822,"o":13,"t": "A říkáš: Což ví Bůh? Zdaliž skrze mrákotu souditi bude?"},{"i":13404,"b":17,"c":1822,"r":1822,"o":14,"t": "Oblakové jsou skrýše jeho, a on se prochází po kraji nebeském."},{"i":13405,"b":17,"c":1822,"r":1822,"o":15,"t": "Zdaliž cesty staré ostříhati budeš, po které chodili muži nešlechetní?"},{"i":13406,"b":17,"c":1822,"r":1822,"o":16,"t": "Kteříž před časem uchváceni byli, a řeka podvrátila základ jejich."},{"i":13407,"b":17,"c":1822,"r":1822,"o":17,"t": "Kteříž říkali Bohu: Odejdiž od nás, a co by nám všemohoucí učiniti mohl?"},{"i":13408,"b":17,"c":1822,"r":1822,"o":18,"t": "A však on naplnil domy jejich dobrými věcmi. Rada pak bezbožných vzdálena jest ode mne."},{"i":13409,"b":17,"c":1822,"r":1822,"o":19,"t": "Uzří spravedliví, a veseliti se budou, a nevinný posmívati se jim bude:"},{"i":13410,"b":17,"c":1822,"r":1822,"o":20,"t": "Jistěť jest vyhlazena síla jejich, a oheň sežral pozůstatek jejich."},{"i":13411,"b":17,"c":1822,"r":1822,"o":21,"t": "Srovnej se již s ním, a měj pokoj; tím přijde na tě dobré."},{"i":13412,"b":17,"c":1822,"r":1822,"o":22,"t": "Přijmiž zákon z úst jeho, a slož slova jeho v srdci svém."},{"i":13413,"b":17,"c":1822,"r":1822,"o":23,"t": "Jestliže se navrátíš k všemohoucímu, vzdělán budeš; vzdal bezzákoní od příbytku svého."},{"i":13414,"b":17,"c":1822,"r":1822,"o":24,"t": "A slož na prach zlaté, a zlato Ofirské mezi kamení potoků."},{"i":13415,"b":17,"c":1822,"r":1822,"o":25,"t": "A bude všemohoucí zlato tvé, a stříbro stkvoucí."},{"i":13416,"b":17,"c":1822,"r":1822,"o":26,"t": "Nebo v všemohoucím se kochati budeš, a pozdvihneš k Bohu tvář svou."},{"i":13417,"b":17,"c":1822,"r":1822,"o":27,"t": "Modliti se budeš k němu, a vyslyší tě; a sliby své plniti budeš."},{"i":13418,"b":17,"c":1822,"r":1822,"o":28,"t": "Cožkoli usmyslíš, bude tobě pevně státi; a na cestách tvých světlo svítiti bude."},{"i":13419,"b":17,"c":1822,"r":1822,"o":29,"t": "Když budou ponižovati, ty díš: Pozdvihnutí bude; a pokorného zachová."},{"i":13420,"b":17,"c":1822,"r":1822,"o":30,"t": "Vytrhne nevinného, i vytržen bude skrze čistotu rukou svých."},{"i":13421,"b":17,"c":1823,"r":1823,"o":1,"t": "Odpovídaje pak Job, řekl:"},{"i":13422,"b":17,"c":1823,"r":1823,"o":2,"t": "I nyní hořký jest mně rozmlouvání mé; nebo ruka má obtížila i vzdychání mé."},{"i":13423,"b":17,"c":1823,"r":1823,"o":3,"t": "Ó bych věděl, kde bych ho nalezl, a až bych přišel až k stolici jeho."},{"i":13424,"b":17,"c":1823,"r":1823,"o":4,"t": "Seřídil bych před ním soud svůj, a ústa svá naplnil bych výmluvami."},{"i":13425,"b":17,"c":1823,"r":1823,"o":5,"t": "Poznal bych slova, jimiž by mi odpověděl, a srozuměl bych, co by mi řekl."},{"i":13426,"b":17,"c":1823,"r":1823,"o":6,"t": "Zdaliž v veliké síle své hádal by se se mnou? A však on sám na to pozor míti bude."},{"i":13427,"b":17,"c":1823,"r":1823,"o":7,"t": "Tam hádal by se s upřímým, a vysvobozen bych byl navždycky od soudce svého."},{"i":13428,"b":17,"c":1823,"r":1823,"o":8,"t": "Aj, půjdu-li na východ, není ho tu; a na západ, tu ho nepozoruji."},{"i":13429,"b":17,"c":1823,"r":1823,"o":9,"t": "Na levici, kdež on pracuje, nezhlédnu ho; skrývá se na pravici, nevidím ho."},{"i":13430,"b":17,"c":1823,"r":1823,"o":10,"t": "Onť zajisté zná cestu mou; když mne zkusí, vyjdu jako zlato."},{"i":13431,"b":17,"c":1823,"r":1823,"o":11,"t": "V šlépějích jeho noha má ustavičně chodila, cesty jeho jsem ostříhal, a neuchýlil se."},{"i":13432,"b":17,"c":1823,"r":1823,"o":12,"t": "Od přikázání rtů jeho jsem neodstoupil, slova úst jeho jsem více než ustanovení svá choval."},{"i":13433,"b":17,"c":1823,"r":1823,"o":13,"t": "Onť jest sám sobě roven, kdo mu co odporuje? Cožkoli žádá duše jeho, to činí."},{"i":13434,"b":17,"c":1823,"r":1823,"o":14,"t": "Nebo dokonáť, co mi uloženo jest, a podobných věcí má mnoho u sebe."},{"i":13435,"b":17,"c":1823,"r":1823,"o":15,"t": "Protož před oblíčejem jeho strach mám, a pozoruji to, děsím se ho."},{"i":13436,"b":17,"c":1823,"r":1823,"o":16,"t": "Bůh obměkčil srdce mé, a všemohoucí zděsil mne."},{"i":13437,"b":17,"c":1823,"r":1823,"o":17,"t": "Neboť jsem nebyl zahlazen před tváří tmy, aniž jsem byl pokryt od tváři své mrákotou."},{"i":13438,"b":17,"c":1824,"r":1824,"o":1,"t": "Proč nejsou časy ukryti od všemohoucího? A proč ti, kteříž ho znají, neví dnů jeho?"},{"i":13439,"b":17,"c":1824,"r":1824,"o":2,"t": "Meze přenášejí, stáda s pastýři kradou."},{"i":13440,"b":17,"c":1824,"r":1824,"o":3,"t": "Osla sirotků zahánějí, vola vdovy berou v zástavu."},{"i":13441,"b":17,"c":1824,"r":1824,"o":4,"t": "Ubohé s cesty vyvracejí, a vší chudí země spolu se skrývají."},{"i":13442,"b":17,"c":1824,"r":1824,"o":5,"t": "Aj, jako divocí osli na poušti vycházejí na dílo své, pilně hledajíce potravy; chléb sobě i dětem svým přinášejí z pouště."},{"i":13443,"b":17,"c":1824,"r":1824,"o":6,"t": "Obilé sejí na poli cizím, a vinici bezbožného vinobraní mají."},{"i":13444,"b":17,"c":1824,"r":1824,"o":7,"t": "Nazí bez roucha přenocují, a nemají přikrývky před zimou."},{"i":13445,"b":17,"c":1824,"r":1824,"o":8,"t": "Od deště s hor smáčejí se, a nemajíce útočiště, k skále se tisknou."},{"i":13446,"b":17,"c":1824,"r":1824,"o":9,"t": "Vyrvávají sirotka od prsí, a od chudého berou v zástavu."},{"i":13447,"b":17,"c":1824,"r":1824,"o":10,"t": "Nazí chodí, bez roucha jsouce; hladem trpíce, snop nosí."},{"i":13448,"b":17,"c":1824,"r":1824,"o":11,"t": "Mezi zdmi v poledne mačkají, a žízníce, v kádích víno tlačí."},{"i":13449,"b":17,"c":1824,"r":1824,"o":12,"t": "Z města umírající naříkají, a duše zraněných volají; a Bůh nic nezpozoruje při tom."},{"i":13450,"b":17,"c":1824,"r":1824,"o":13,"t": "Jsou i tací, kteříž se protivenstvím světla stávají, neznají cest jeho, aniž zůstávají na stezkách jeho."},{"i":13451,"b":17,"c":1824,"r":1824,"o":14,"t": "Ráno vstává vražedlník, morduje chudého i nuzného, a v noci bývá jako zloděj."},{"i":13452,"b":17,"c":1824,"r":1824,"o":15,"t": "Oko cizoložníkovo pozoruje soumrak, řka: Nepozře mne oko, a přikrývá tvář svou."},{"i":13453,"b":17,"c":1824,"r":1824,"o":16,"t": "V noci podkopávají domy; ve dne se zavírají, neznají světla."},{"i":13454,"b":17,"c":1824,"r":1824,"o":17,"t": "Nebo jim ráno jako stín smrti jest, poněvadž znají děsy stínu smrti."},{"i":13455,"b":17,"c":1824,"r":1824,"o":18,"t": "Lehký jest jako pěna na svrchku vody, zlořečený bývá podíl jeho na zemi, a neubírá se na vinici svou."},{"i":13456,"b":17,"c":1824,"r":1824,"o":19,"t": "Suchost a horko uchvacuje vody sněžné, tak i hrob hříšníky."},{"i":13457,"b":17,"c":1824,"r":1824,"o":20,"t": "Zapomenou na něho v mateřském životě, a již nebude pamatován; tak zlámeno bude jako dřevo nešlechetnost."},{"i":13458,"b":17,"c":1824,"r":1824,"o":21,"t": "Onť trápívá neplodnou, kteráž nerodí, a vdově nic dobrého nečiní."},{"i":13459,"b":17,"c":1824,"r":1824,"o":22,"t": "Mocné s silou svou natahuje; povstane, a nikdo není jistý životem."},{"i":13460,"b":17,"c":1824,"r":1824,"o":23,"t": "Dává jemu místo k odpočívání; ale oči jeho hledí na cesty jejich."},{"i":13461,"b":17,"c":1824,"r":1824,"o":24,"t": "Vyvýšeni bývají maličko, a již jich není; sníženi jsou, a jako všecko sbráni jsou, a jako klasy vrchu obsekani bývají."},{"i":13462,"b":17,"c":1824,"r":1824,"o":25,"t": "Pakliž není tak, kdo mne za lháře dokáže, a řeč mou v nic obrátí?"},{"i":13463,"b":17,"c":1825,"r":1825,"o":1,"t": "Odpovídaje pak Bildad Suchitský, řekl:"},{"i":13464,"b":17,"c":1825,"r":1825,"o":2,"t": "Panství a bázeň jest u něho, on působí pokoj na výsostech svých."},{"i":13465,"b":17,"c":1825,"r":1825,"o":3,"t": "Zdaliž jest počet vojska jeho? A nad kým nezpovstává světlo jeho?"},{"i":13466,"b":17,"c":1825,"r":1825,"o":4,"t": "Což může býti člověk spravedlivý před Bohem? Aneb což může býti čistý zrozený z ženy?"},{"i":13467,"b":17,"c":1825,"r":1825,"o":5,"t": "Aj, ani měsíc není jasný, ani hvězdy čisté před oblíčejem jeho."},{"i":13468,"b":17,"c":1825,"r":1825,"o":6,"t": "Čímž méně člověk, hmyz, a syn člověka, červ?"},{"i":13469,"b":17,"c":1826,"r":1826,"o":1,"t": "Odpovídaje pak Job, řekl:"},{"i":13470,"b":17,"c":1826,"r":1826,"o":2,"t": "Aj, kterak jsi podepřel nemohoucího, zachoval rámě mdlobou zemdlené."},{"i":13471,"b":17,"c":1826,"r":1826,"o":3,"t": "Jakou jsi radu dal nemoudrému? A jak hojně jsi oznámil rozumnost?"},{"i":13472,"b":17,"c":1826,"r":1826,"o":4,"t": "Komu jsi oznámil tato slova? Čí duch vyšel z tebe?"},{"i":13473,"b":17,"c":1826,"r":1826,"o":5,"t": "Mrtví se třesou pod vodami i s obyvateli svými."},{"i":13474,"b":17,"c":1826,"r":1826,"o":6,"t": "Obnažen jest hrob před ním, a zatracení nemá přikrytí."},{"i":13475,"b":17,"c":1826,"r":1826,"o":7,"t": "On roztahuje půlnoc nad prázdnem, zavěšuje zemi na ničemž."},{"i":13476,"b":17,"c":1826,"r":1826,"o":8,"t": "Svírá vody v oblacích svých, a neprotrhuje se oblak pod nimi."},{"i":13477,"b":17,"c":1826,"r":1826,"o":9,"t": "Zakrývá tvář stolice své, roztahuje oblak nad ní."},{"i":13478,"b":17,"c":1826,"r":1826,"o":10,"t": "Omezení vyřezal nad tváří vod, až do skonání světla s tmou."},{"i":13479,"b":17,"c":1826,"r":1826,"o":11,"t": "Sloupové nebeští třesou se, a děsí se hrozby jeho."},{"i":13480,"b":17,"c":1826,"r":1826,"o":12,"t": "Silou svou rozdělil moře, a rozumností svou srazil pýchu."},{"i":13481,"b":17,"c":1826,"r":1826,"o":13,"t": "Duchem svým ozdobil nebesa, ruka jeho usmrtila hada uhýbajícího."},{"i":13482,"b":17,"c":1826,"r":1826,"o":14,"t": "Aj, to jsou krajiny cest jeho, a maličko, což slyšeli jsme o něm; kdož tedy může rozuměti hromu síly jeho?"},{"i":13483,"b":17,"c":1827,"r":1827,"o":1,"t": "Přidal Job, a mluvil rčení svá, řka:"},{"i":13484,"b":17,"c":1827,"r":1827,"o":2,"t": "Živť jest Bůh, kterýž mi odjal soud můj, a všemohoucí, kterýž naučil hořkosti duši mou,"},{"i":13485,"b":17,"c":1827,"r":1827,"o":3,"t": "Že dokudž duše má ve mně, a duch Boží v nozdrách mých,"},{"i":13486,"b":17,"c":1827,"r":1827,"o":4,"t": "Nebudou mluviti rty mé nepravosti, a jazyk můj nebude vykládati lsti."},{"i":13487,"b":17,"c":1827,"r":1827,"o":5,"t": "Daleko to ode mne, abych vás za spravedlivé uznal; až do smrti neodejdu od upřímosti své."},{"i":13488,"b":17,"c":1827,"r":1827,"o":6,"t": "Spravedlnosti své se přidržím, a nepustím jí; nebude mi se srdce mé potupovati, pokudž živ budu."},{"i":13489,"b":17,"c":1827,"r":1827,"o":7,"t": "Nechť jest jako bezbožný nepřítel můj, a jako nepravý protivník můj."},{"i":13490,"b":17,"c":1827,"r":1827,"o":8,"t": "Nebo jaká naděje pokrytci, když nenasytí, když vytrhne Bůh duši jeho?"},{"i":13491,"b":17,"c":1827,"r":1827,"o":9,"t": "Zdaliž Bůh vyslyší křik jeho, když na něho přijde ssoužení?"},{"i":13492,"b":17,"c":1827,"r":1827,"o":10,"t": "Zdaliž se kochati bude v všemohoucím? V každý čas zdaliž vzývati bude Boha?"},{"i":13493,"b":17,"c":1827,"r":1827,"o":11,"t": "Poučím vás o síle Boha silného, což jest u všemohoucího, nezatajím."},{"i":13494,"b":17,"c":1827,"r":1827,"o":12,"t": "Aj, vy všickni to znáte, pročež tedy marnosti marně mluvíte?"},{"i":13495,"b":17,"c":1827,"r":1827,"o":13,"t": "Tenť jest díl člověku bezbožnému od Boha, a dědictví násilníků, kteréž bérou od všemohoucího."},{"i":13496,"b":17,"c":1827,"r":1827,"o":14,"t": "Jestliže se rozmnoží synové jeho, k meči budou, a potomstvo jeho nebude nasyceno chlebem."},{"i":13497,"b":17,"c":1827,"r":1827,"o":15,"t": "Pozůstalé jeho smrt pochová, a vdovy jeho nebudou plakati."},{"i":13498,"b":17,"c":1827,"r":1827,"o":16,"t": "Byť shromáždil stříbro jako prachu, a připravil roucha jako bláta,"},{"i":13499,"b":17,"c":1827,"r":1827,"o":17,"t": "Připravíť; ale spravedlivý obléci se v ně, a nevinný děliti bude stříbro."}]