[{"i":6500,"b":5,"c":624,"r":624,"o":25,"t": "Und Josua stellte jenes Tags die Bundesverpflichtung für das Volk fest und gab ihm dort in Sichem Gesetz und Recht."},{"i":6501,"b":5,"c":624,"r":624,"o":26,"t": "Und Josua zeichnete diesen Vorgang auf im Gesetzbuche Gottes; sodann nahm er einen großen Stein und richtete ihn dort auf unter der Eiche, die sich im Heiligtume Jahwes befindet."},{"i":6502,"b":5,"c":624,"r":624,"o":27,"t": "Und Josua sprach zu dem ganzen Volke: Wohlan, dieser Stein soll Zeuge gegen uns sein, denn er hat alle die Worte gehört, die Jahwe mit uns geredet hat; darum soll er Zeuge gegen euch sein, damit ihr euren Gott nicht verleugnet!"},{"i":6503,"b":5,"c":624,"r":624,"o":28,"t": "Hierauf entließ Josua das Volk, einen jeden in sein Besitztum."},{"i":6504,"b":5,"c":624,"r":624,"o":29,"t": "Nach diesen Begebenheiten starb Josua, der Sohn Nuns, der Knecht Jahwes, im Alter von hundertundzehn Jahren,"},{"i":6505,"b":5,"c":624,"r":624,"o":30,"t": "und man begrub ihn im Bereiche seines Erbbesitzes, zu Thimnath Serah auf dem Gebirge Ephraim, nördlich vom Berge Gaas."},{"i":6506,"b":5,"c":624,"r":624,"o":31,"t": "Und Israel diente Jahwe, so lange Josua lebte und die Vornehmen, die Josua überlebten und die alle die Thaten kannten, die Jahwe für Israel gethan hatte."},{"i":6507,"b":5,"c":624,"r":624,"o":32,"t": "Die Gebeine Josephs aber, welche die Israeliten aus Ägypten mitgebracht hatten, begrub man zu Sichem auf dem Feldstücke, welches Jakob von den Söhnen Hemors, des Vaters Sichems, um den Preis von hundert Kesita erworben und Joseph zum Erbbesitze verliehen hatte."},{"i":6508,"b":5,"c":624,"r":624,"o":33,"t": "Und als Eleasar, der Sohn Aarons, gestorben war, begrub man ihn zu Gibea, der Stadt seines Sohnes Pinehas, die ihm auf dem Gebirge Ephraim verliehen worden war."},{"i":6509,"b":6,"c":701,"r":701,"o":1,"t": "Nach Josuas Tode aber fragten die Israeliten Jahwe: Wer von uns soll zuerst gegen die Kanaaniter ziehen, um mit ihnen zu kämpfen?"},{"i":6510,"b":6,"c":701,"r":701,"o":2,"t": "Jahwe sprach: Juda soll hinziehen; ich werde das Land in seine Gewalt geben!"},{"i":6511,"b":6,"c":701,"r":701,"o":3,"t": "Juda aber sprach zu seinem Bruder Simeon: Ziehe mit mir hin in meinen Anteil, daß wir die Kanaaniter bekämpfen, so will ich dann auch mit dir in deinen Anteil ziehn! So zog Simeon mit ihm."},{"i":6512,"b":6,"c":701,"r":701,"o":4,"t": "Und Juda zog hin und Jahwe gab die Kanaaniter und Pheresiter in ihre Gewalt, so daß sie sie bei Besek schlugen - 10000 Mann."},{"i":6513,"b":6,"c":701,"r":701,"o":5,"t": "Und sie stießen auf Adonibesek bei Besek, kämpften mit ihm und schlugen die Kanaaniter und Pheresiter."},{"i":6514,"b":6,"c":701,"r":701,"o":6,"t": "Adonibesek aber floh und sie jagten ihm nach, ergriffen ihn und hieben ihm die Daumen und die großen Zehen ab."},{"i":6515,"b":6,"c":701,"r":701,"o":7,"t": "Da sprach Adonibesek: Siebzig Könige mit abgehauenen Daumen und großen Zehen lasen unter meinem Tische Brocken auf: wie ich gethan habe, so vergilt mir Gott! Sodann brachten sie ihn nach Jerusalem, dort starb er."},{"i":6516,"b":6,"c":701,"r":701,"o":8,"t": "Die Judäer aber kämpften gegen Jerusalem, nahmen es ein und eroberten es in blutigem Kampf und die Stadt steckten sie in Brand."},{"i":6517,"b":6,"c":701,"r":701,"o":9,"t": "Darnach zogen die Judäer hinab, um die Kanaaniter, die das Gebirge, das Südland und die Niederung bewohnten, zu bekämpfen."},{"i":6518,"b":6,"c":701,"r":701,"o":10,"t": "Und Juda zog gegen die Kanaaniter, die Hebron bewohnten. Hebron aber hieß früher Kirjath Arba. Und sie besiegten Sesai, Ahiman und Thalmai, die Sprößlinge Enaks."},{"i":6519,"b":6,"c":701,"r":701,"o":11,"t": "Von dort zog er gegen die Bewohner von Debir; Debir aber hieß früher Kirjath Sepher."},{"i":6520,"b":6,"c":701,"r":701,"o":12,"t": "Und Kaleb verhieß: Wer Kirjath Sepher bezwingt und es einnimmt, dem will ich meine Tochter Achsa zum Weibe geben."},{"i":6521,"b":6,"c":701,"r":701,"o":13,"t": "Da nahm es Othniel, der Sohn des Kenas, der jüngere Bruder Kalebs, ein, und er gab ihm seine Tochter Achsa zum Weibe."},{"i":6522,"b":6,"c":701,"r":701,"o":14,"t": "Als sie ihm nun zugeführt wurde, reizte er sie an, sie möge von ihrem Vater ein Feld verlangen. Sie glitt vom Esel herab, so daß Kaleb sie fragte: Was ist dir?"},{"i":6523,"b":6,"c":701,"r":701,"o":15,"t": "Sie erwiderte ihm: Gieb mir doch ein Abschiedsgeschenk! Denn du hast mich nach dem dürren Südland vergeben, so gieb mir denn Wasserbrunnen! Da gab ihr Kaleb Brunnen in der Höhe und Brunnen in der Niederung."},{"i":6524,"b":6,"c":701,"r":701,"o":16,"t": "Und die Söhne des Keniters, des Schwagers Moses, waren mit den Judäern aus der Palmenstadt heraufgezogen nach der Wüste Juda, die am Abhange von Arad liegt, und sie gingen hin und ließen sich bei den Amalekitern nieder."},{"i":6525,"b":6,"c":701,"r":701,"o":17,"t": "Juda aber zog mit seinem Bruder Simeon und sie besiegten die Kanaaniter, die die Stadt Sephat bewohnten, und vollstreckten den Bann an ihr; daher heißt die Stadt Horma."},{"i":6526,"b":6,"c":701,"r":701,"o":18,"t": "Und Juda eroberte Gaza und ihr Gebiet und Askalon und ihr Gebiet und Ekron und ihr Gebiet."},{"i":6527,"b":6,"c":701,"r":701,"o":19,"t": "Und Jahwe war mit Juda, so daß er das Bergland eroberte. Die Bewohner der Ebene nämlich vermochte er nicht zu vertreiben, weil sie eiserne Wagen besaßen."},{"i":6528,"b":6,"c":701,"r":701,"o":20,"t": "Und sie verliehen Kaleb Hebron, wie Mose geboten hatte, und er vertrieb von dort die drei Sprößlinge Enaks."},{"i":6529,"b":6,"c":701,"r":701,"o":21,"t": "Aber die Jebusiter, die Bewohner Jerusalems, vermochten die Judäer nicht zu vertreiben. So blieben die Jebusiter bei den Judäern in Jerusalem wohnen bis auf den heutigen Tag."},{"i":6530,"b":6,"c":701,"r":701,"o":22,"t": "Die Söhne Josephs aber zogen ihrerseits hinauf gegen Bethel, und Jahwe war mit ihnen."},{"i":6531,"b":6,"c":701,"r":701,"o":23,"t": "Und die Söhne Josephs ließen Bethel auskundschaften; die Stadt hieß jedoch früher Lus."},{"i":6532,"b":6,"c":701,"r":701,"o":24,"t": "Da sahen die Spione einen Mann, der zur Stadt herauskam. Zu dem sagten sie: zeige uns doch, wo wir in die Stadt eindringen können, so werden wir dir Gutes erweisen!"},{"i":6533,"b":6,"c":701,"r":701,"o":25,"t": "Da zeigte er ihnen, wo sie in die Stadt eindringen konnten, und sie eroberten die Stadt in blutigem Kampfe, den Mann aber und sein ganzes Geschlecht ließen sie abziehen."},{"i":6534,"b":6,"c":701,"r":701,"o":26,"t": "Der Mann zog ins Land der Hethiter, erbaute eine Stadt und nannte sie Lus; so heißt sie bis auf den heutigen Tag."},{"i":6535,"b":6,"c":701,"r":701,"o":27,"t": "Und Manasse vertrieb nicht die Bewohner von Beth Sean und den zugehörigen Ortschaften, Thaanach und den zugehörigen Ortschaften, die Bewohner von Dor und den zugehörigen Ortschaften, die Bewohner von Jibleam und den zugehörigen Ortschaften und die Bewohner von Megiddo und den zugehörigen Ortschaften. So gelang es den Kanaanitern, in dieser Gegend wohnen zu bleiben."},{"i":6536,"b":6,"c":701,"r":701,"o":28,"t": "Als aber Israel erstarkt war, machte es die Kanaaniter fronpflichtig; zu vertreiben aber vermochte es sie nicht."},{"i":6537,"b":6,"c":701,"r":701,"o":29,"t": "Ephraim vertrieb nicht die Kanaaniter, die in Geser wohnten; so blieben die Kanaaniter in seiner Mitte in Geser wohnen."},{"i":6538,"b":6,"c":701,"r":701,"o":30,"t": "Sebulon vertrieb nicht die Bewohner von Kitron und die Bewohner von Nahalol; so blieben die Kanaaniter in seiner Mitte wohnen und wurden schließlich fronpflichtig."},{"i":6539,"b":6,"c":701,"r":701,"o":31,"t": "Asser vertrieb nicht die Bewohner von Akko und die Bewohner von Sidon, ferner Ahlab, Achsib, Helba, Aphik und Rehob."},{"i":6540,"b":6,"c":701,"r":701,"o":32,"t": "So wohnten die Asseriten inmitten der Kanaaniter, die das Land inne hatten, weil sie sie nicht vertreiben konnten."},{"i":6541,"b":6,"c":701,"r":701,"o":33,"t": "Naphthali vertrieb nicht die Bewohner von Beth Semes und die Bewohner von Beth Anath. So wohnte er inmitten der Kanaaniter, die das Land inne hatten, aber die Bewohner von Beth Semes und Beth Anath wurden ihnen fronpflichtig."},{"i":6542,"b":6,"c":701,"r":701,"o":34,"t": "Die Amoriter aber drängten die Daniten auf das Gebirge und ließen sie nicht in die Ebene herabsteigen."},{"i":6543,"b":6,"c":701,"r":701,"o":35,"t": "So gelang es den Amoritern, in Har Heres, in Ajalon und in Saalbim wohnen zu bleiben. Als ihnen aber das Haus Josephs überlegen war, wurden sie fronpflichtig."},{"i":6544,"b":6,"c":701,"r":701,"o":36,"t": "Und das Gebiet der Edomiter erstreckte sich von der Skorpionenstiege bis Sela und weiter hinauf."},{"i":6545,"b":6,"c":702,"r":702,"o":1,"t": "Und der Engel Jahwes zog aus dem Gilgal hinauf nach Bochim. Und er sprach: Ich führte euch aus Ägypten herauf und brachte euch in das Land, das ich euren Vätern zugeschworen habe. Und ich verhieß: Ich will meinen Bund mit euch in Ewigkeit nicht brechen;"},{"i":6546,"b":6,"c":702,"r":702,"o":2,"t": "ihr aber dürft mit den Bewohnern dieses Landes kein friedliches Abkommen treffen, sondern müßt ihre Altäre zerstören. Aber ihr habt meinem Befehle nicht gehorcht - was habt ihr gethan!"},{"i":6547,"b":6,"c":702,"r":702,"o":3,"t": "Nun sage ich euch: Ich werde sie nicht vor euch vertreiben, damit sie euch zu Stacheln in euren Seiten und ihre Götter für euch zum Fallstrick werden."},{"i":6548,"b":6,"c":702,"r":702,"o":4,"t": "Während aber der Engel Jahwes diese Worte zu allen Israeliten redete, fing das Volk laut zu weinen an."},{"i":6549,"b":6,"c":702,"r":702,"o":5,"t": "Daher heißt jene Örtlichkeit Bochim. Und sie opferten dort Jahwe."},{"i":6550,"b":6,"c":702,"r":702,"o":6,"t": "Als nun Josua das Volk entlassen hatte, da machten sich die Israeliten auf den Weg, um das Land in Besitz zu nehmen - ein jeder nach seinem Erbbesitz."},{"i":6551,"b":6,"c":702,"r":702,"o":7,"t": "Und das Volk diente Jahwe, so lange Josua lebte und die Vornehmen, die Josua überlebten, die alle die großen Thaten Jahwes gesehen hatten, die er für Israel that."},{"i":6552,"b":6,"c":702,"r":702,"o":8,"t": "Da starb Josua, der Sohn Nuns, der Knecht Jahwes, im Alter von 110 Jahren."},{"i":6553,"b":6,"c":702,"r":702,"o":9,"t": "Und man begrub ihn im Bereiche seines Erbbesitzes, in Thimnath Heres auf dem Gebirge Ephraim, nördlich vom Berge Gaas."},{"i":6554,"b":6,"c":702,"r":702,"o":10,"t": "Dazu wurde jenes ganze Geschlecht zu seinen Vätern versammelt, und es kam nach ihnen ein anderes Geschlecht auf, Leute, die Jahwe nicht kannten noch die Thaten, die er für Israel gethan hatte."},{"i":6555,"b":6,"c":702,"r":702,"o":11,"t": "Und die Israeliten thaten, was Jahwe mißfiel, und verehrten die Baale"},{"i":6556,"b":6,"c":702,"r":702,"o":12,"t": "und verließen Jahwe, den Gott ihrer Väter, der sie aus Ägypten weggeführt hatte, und liefen andern Göttern nach, solchen aus den Göttern der Völker, die rings um sie her wohnten, und warfen sich vor ihnen nieder und reizten damit Jahwe."},{"i":6557,"b":6,"c":702,"r":702,"o":13,"t": "Als sie aber Jahwe verließen und den Baal und die Astarten verehrten,"},{"i":6558,"b":6,"c":702,"r":702,"o":14,"t": "da entbrannte der Zorn Jahwes über Israel und er gab sie Plünderern preis, die mußten sie plündern, und verkaufte sie in die Gewalt ihrer Feinde ringsum, so daß sie vor ihren Feinden nicht mehr standzuhalten vermochten."},{"i":6559,"b":6,"c":702,"r":702,"o":15,"t": "Wohin sie immer zogen, war die Hand Jahwes wider sie zu ihrem Unheil, wie Jahwe gedroht und wie Jahwe ihnen zugeschworen hatte. So brachte er sie in große Not."},{"i":6560,"b":6,"c":702,"r":702,"o":16,"t": "Aber Jahwe ließ Richter erstehen; die erretteten sie aus der Gewalt ihrer Plünderer."},{"i":6561,"b":6,"c":702,"r":702,"o":17,"t": "Aber auch ihren Richtern gehorchten sie nicht, sondern trieben Abgötterei mit fremden Göttern und warfen sich vor ihnen nieder. Sie waren schnell von dem Weg abgewichen, den ihre Väter gewandelt waren, indem sie den Geboten Jahwes gehorchten: sie handelten nicht so."},{"i":6562,"b":6,"c":702,"r":702,"o":18,"t": "Wenn ihnen nun Jahwe Richter erstehen ließ, so war Jahwe mit dem Richter und errettete sie während der ganzen Lebenszeit des Richters aus der Gewalt ihrer Feinde. Denn Jahwe fühlte Mitleid infolge ihres Wehklagens über ihre Bedränger und Bedrücker."},{"i":6563,"b":6,"c":702,"r":702,"o":19,"t": "Wenn aber der Richter starb, so trieben sie es aufs neue schlimmer als ihre Väter, indem sie andern Göttern nachfolgten, um sie zu verehren und sich vor ihnen niederzuwerfen. Sie gaben ihr Thun und ihren hartnäckigen Wandel nicht auf."},{"i":6564,"b":6,"c":702,"r":702,"o":20,"t": "Da entbrannte der Zorn Jahwes über Israel und er sprach: Darum weil dieses Volk meine Bundesordnung, die ich ihren Vätern auferlegte, übertreten und meinem Befehle nicht gehorcht hat,"},{"i":6565,"b":6,"c":702,"r":702,"o":21,"t": "so will auch ich ferner keinen einzigen mehr von den Völkern, die Josua bei seinem Tode übrig gelassen hat, vor ihnen vertreiben,"},{"i":6566,"b":6,"c":702,"r":702,"o":22,"t": "um Israel durch sie auf die Probe zu stellen, ob sie auf Jahwes Weg achten, um auf ihm zu wandeln, wie ihre Väter darauf geachtet haben, oder nicht."},{"i":6567,"b":6,"c":702,"r":702,"o":23,"t": "So ließ Jahwe jene Völker da, ohne sie rasch zu vertreiben, und gab sie nicht in Josuas Gewalt."},{"i":6568,"b":6,"c":703,"r":703,"o":1,"t": "Das sind aber die Völker, die Jahwe da ließ, um durch sie Israel auf die Probe zu stellen, alle diejenigen, welche alle die Kämpfe um Kanaan nicht kannten, -"},{"i":6569,"b":6,"c":703,"r":703,"o":2,"t": "nur um der Geschlechter der Israeliten willen, um sie die Kriegführung zu lehren, nur die, welche von den früheren Kämpfen nichts wußten:"},{"i":6570,"b":6,"c":703,"r":703,"o":3,"t": "die fünf Fürsten der Philister, alle Kanaaniter, die Sidonier und die Heviter, die auf dem Gebirge Libanon vom Berge Baal Hermon bis da, wo es nach Hamath hineingeht, wohnen."},{"i":6571,"b":6,"c":703,"r":703,"o":4,"t": "Sie dienten dazu, um Israel auf die Probe zu stellen, um zu erfahren, ob sie den Geboten Jahwes gehorchen würden, die er ihren Vätern durch Mose gegeben hatte."},{"i":6572,"b":6,"c":703,"r":703,"o":5,"t": "So wohnten die Israeliten inmitten der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter,"},{"i":6573,"b":6,"c":703,"r":703,"o":6,"t": "nahmen sich ihre Töchter zu Frauen und verheirateten ihre Töchter an die Söhne jener und dienten ihren Göttern."},{"i":6574,"b":6,"c":703,"r":703,"o":7,"t": "Und die Israeliten thaten, was Jahwe mißfiel, und vergaßen Jahwe, ihren Gott, und verehrten die Baale und die Ascheren."},{"i":6575,"b":6,"c":703,"r":703,"o":8,"t": "Da entbrannte der Zorn Jahwes über Israel, so daß er sie in die Gewalt Kusan Risathaims, des Königs von Aram Naharim, verkaufte; und die Israeliten waren Kusan Risathaim acht Jahre unterthan."},{"i":6576,"b":6,"c":703,"r":703,"o":9,"t": "Darauf schrieen die Israeliten zu Jahwe um Hilfe, und Jahwe ließ den Israeliten einen Retter erstehen, der errettete sie: Othniel, den Sohn des Kenas, den jüngeren Bruder Kalebs."},{"i":6577,"b":6,"c":703,"r":703,"o":10,"t": "Und der Geist Jahwes kam über ihn, so daß er Israel zu seinem Rechte verhalf. Und als er in den Kampf zog, gab ihm Jahwe Kusan Risathaim, den König von Aram, in seine Gewalt, und er gewann über Kusan Risathaim die Oberhand."},{"i":6578,"b":6,"c":703,"r":703,"o":11,"t": "Und das Land genoß vierzig Jahre lang Ruhe. Und Othniel, der Sohn des Kenas, starb."},{"i":6579,"b":6,"c":703,"r":703,"o":12,"t": "Aber die Israeliten thaten aufs neue, was Jahwe mißfiel. Da gab Jahwe Eglon, dem Könige von Moab, Macht über Israel, weil sie thaten, was Jahwe mißfiel."},{"i":6580,"b":6,"c":703,"r":703,"o":13,"t": "Der versammelte zu sich die Ammoniter und Amalekiter und zog hin, schlug Israel und besetzte die Palmenstadt."},{"i":6581,"b":6,"c":703,"r":703,"o":14,"t": "Die Israeliten waren Eglon, dem Könige von Moab, achtzehn Jahre unterthan."},{"i":6582,"b":6,"c":703,"r":703,"o":15,"t": "Da schrieen die Israeliten zu Jahwe, und Jahwe ließ ihnen einen Retter erstehen, Ehud, den Sohn des Benjaminiten Gera, einen linkshändigen Mann. Durch ihn sandten nämlich die Israeliten Tribut an Eglon, den König von Moab."},{"i":6583,"b":6,"c":703,"r":703,"o":16,"t": "Da fertigte sich Ehud ein Schwert, das hatte zwei Schneiden und war eine Spanne lang; das gürtete sich Ehud unter seinem Gewand an seine rechte Seite."},{"i":6584,"b":6,"c":703,"r":703,"o":17,"t": "So brachte er Eglon, dem Könige von Moab, den Tribut. Eglon war aber ein sehr feister Mann."},{"i":6585,"b":6,"c":703,"r":703,"o":18,"t": "Als er nun die Überreichung des Tributs vollzogen hatte, geleitete er die Leute, welche den Tribut getragen hatten;"},{"i":6586,"b":6,"c":703,"r":703,"o":19,"t": "er selbst aber kehrte bei den Schnitzbildern am Gilgal wieder um und ließ Eglon sagen: Ich habe ein vertrauliches Wort an dich, o König! Da gebot er: Bst! darauf traten alle, die ihn umstanden, ab."},{"i":6587,"b":6,"c":703,"r":703,"o":20,"t": "Als nun Ehud zu ihm eingetreten war, während er allein in seinem kühlen Obergemache saß, sprach Ehud: Ich habe einen Gottesspruch an dich! Da erhob er sich von seinem Sitze."},{"i":6588,"b":6,"c":703,"r":703,"o":21,"t": "Da griff Ehud mit seiner linken Hand zu, nahm das Schwert von seiner rechten Seite und stieß es ihm in den Leib,"},{"i":6589,"b":6,"c":703,"r":703,"o":22,"t": "so daß nach der Klinge auch das Heft noch eindrang, und das Fett die Klinge umschloß, denn er hatte das Schwert nicht wieder aus seinem Leibe herausgezogen. Dann ging er nach dem Dache hinaus."},{"i":6590,"b":6,"c":703,"r":703,"o":23,"t": "Dann ging Ehud nach der Halle hinaus, schloß die Thüren des Obergemachs hinter sich und verriegelte sie."},{"i":6591,"b":6,"c":703,"r":703,"o":24,"t": "Als er aber eben hinausgegangen war, kamen seine Höflinge; als diese bemerkten, daß die Thüren des Obergemachs verriegelt waren, dachten sie: Er wird wohl nur in der kühlen Kammer seine Notdurft verrichten."},{"i":6592,"b":6,"c":703,"r":703,"o":25,"t": "So warteten sie endlos. Als er aber die Thüren des Obergemachs immer noch nicht öffnete, nahmen sie den Schlüssel und schlossen auf; da fanden sie ihren Herrn tot am Boden liegend."},{"i":6593,"b":6,"c":703,"r":703,"o":26,"t": "Während sie aber gezögert hatten, war Ehud entronnen; er war unterdes bis an die Schnitzbilder hinaus gelangt und entkam so nach Seira."},{"i":6594,"b":6,"c":703,"r":703,"o":27,"t": "Als er aber heimkam, stieß er auf dem Gebirge Ephraim in die Posaune. Da stiegen die Israeliten mit ihm herab vom Gebirge und er an ihrer Spitze."},{"i":6595,"b":6,"c":703,"r":703,"o":28,"t": "Und er gebot ihnen: Steigt mir nach hinab, denn Jahwe hat eure Feinde, die Moabiter, in eure Gewalt gegeben. Da stiegen sie ihm nach herab, besetzten die Jordanfurten nach Moab zu und ließen niemand übersetzen."},{"i":6596,"b":6,"c":703,"r":703,"o":29,"t": "Und sie besiegten zu jener Zeit die Moabiter, etwa 10000 Mann, lauter starke und streitbare Leute, so daß niemand entrann."},{"i":6597,"b":6,"c":703,"r":703,"o":30,"t": "So mußten sich die Moabiter damals unter die Gewalt Israels beugen. Und das Land hatte achtzig Jahre lang Ruhe. Ehud aber richtete sie, bis er starb."},{"i":6598,"b":6,"c":703,"r":703,"o":31,"t": "Und nach ihm trat Samgar, der Sohn Anaths, auf; der schlug die Philister, 600 Mann, mit einem Ochsenstecken, und auch er errettete Israel."},{"i":6599,"b":6,"c":704,"r":704,"o":1,"t": "Die Israeliten thaten jedoch aufs Neue, was Jahwe mißfiel - Ehud war nämlich gestorben."}]