[{"i":2700,"b":1,"c":239,"r":239,"o":38,"t": "az aranyoltárt, a felkenéshez való olajat, a jó illatú füstölőszereket és a sátor bejáratának függönyét,"},{"i":2701,"b":1,"c":239,"r":239,"o":39,"t": "a rézoltárt, annak rézrácsozatát, rúdjait és egész fölszerelését, a medencét és állványát,"},{"i":2702,"b":1,"c":239,"r":239,"o":40,"t": "az udvar szőnyegfalait, oszlopait és talpait, az udvar kapujára való függönyt, annak köteleit és cövekeit, a hajléknak, vagyis a kijelentés sátrának egész istentiszteleti fölszerelését,"},{"i":2703,"b":1,"c":239,"r":239,"o":41,"t": "a díszes ruhákat a szentélyben végzendő szolgálathoz, Áron főpap szent ruháit és fiainak papi ruháit."},{"i":2704,"b":1,"c":239,"r":239,"o":42,"t": "Úgy készítettek el minden munkálatot Izráel fiai, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2705,"b":1,"c":239,"r":239,"o":43,"t": "Mózes megtekintette az egész munkálatot, és megállapította, hogy elkészült&#59; egészen úgy készítették el, ahogyan az ÚR megparancsolta. És megáldotta őket Mózes."},{"i":2706,"b":1,"c":240,"r":240,"o":1,"t": "Ekkor így szólt az ÚR Mózeshez:"},{"i":2707,"b":1,"c":240,"r":240,"o":2,"t": "Az első hónap első napján állítsd fel a hajlékot, a kijelentés sátrát!"},{"i":2708,"b":1,"c":240,"r":240,"o":3,"t": "Helyezd el benne a bizonyság ládáját, és fedd be a ládát födéllel!"},{"i":2709,"b":1,"c":240,"r":240,"o":4,"t": "Vidd be az asztalt, és rakd rá, ami rá való! Vidd be a lámpatartót, és rakd rá a mécseseket!"},{"i":2710,"b":1,"c":240,"r":240,"o":5,"t": "Tedd az illatáldozatra való aranyoltárt a bizonyság ládája elé, és tedd föl a függönyt a hajlék bejáratára!"},{"i":2711,"b":1,"c":240,"r":240,"o":6,"t": "Helyezd az égőáldozati oltárt a hajléknak, a kijelentés sátrának bejárata elé!"},{"i":2712,"b":1,"c":240,"r":240,"o":7,"t": "A mosdómedencét tedd a kijelentés sátra és az oltár közé, és töltsd meg vízzel!"},{"i":2713,"b":1,"c":240,"r":240,"o":8,"t": "Azután rendezd el az udvart körös-körül, és tedd föl a függönyt az udvar kapujára!"},{"i":2714,"b":1,"c":240,"r":240,"o":9,"t": "Vedd a felkenéshez való olajat, kend meg a hajlékot és mindazt, ami benne van! Így szenteld föl azt és egész fölszerelését, hogy szent legyen!"},{"i":2715,"b":1,"c":240,"r":240,"o":10,"t": "Kend meg az égőáldozati oltárt is és egész fölszerelését&#59; így szenteld föl az oltárt, hogy igen szent legyen az oltár!"},{"i":2716,"b":1,"c":240,"r":240,"o":11,"t": "A mosdómedencét és annak állványát is kend meg! Így szenteld föl azt!"},{"i":2717,"b":1,"c":240,"r":240,"o":12,"t": "Azután vezesd Áront és fiait a kijelentés sátrának bejáratához, és mosdasd meg őket!"},{"i":2718,"b":1,"c":240,"r":240,"o":13,"t": "Öltöztesd föl Áront a szent ruhákba, és kend fel, és szenteld fel, hogy a papom legyen!"},{"i":2719,"b":1,"c":240,"r":240,"o":14,"t": "Fiait is vezesd oda, és öltöztesd fel őket köntösükbe!"},{"i":2720,"b":1,"c":240,"r":240,"o":15,"t": "Kend fel őket, ahogyan apjukat felkented, hogy papjaim legyenek! Ez a felkenés teszi őket örökre papokká nemzedékről nemzedékre."},{"i":2721,"b":1,"c":240,"r":240,"o":16,"t": "Mózes pontosan úgy járt el mindenben, ahogyan megparancsolta neki az ÚR."},{"i":2722,"b":1,"c":240,"r":240,"o":17,"t": "A második év első hónapjának első napján felállították a hajlékot."},{"i":2723,"b":1,"c":240,"r":240,"o":18,"t": "Felállíttatta Mózes a hajlékot, lerakták a talpait, felállították deszkáit, ráillesztették a reteszeket, és felállították az oszlopokat."},{"i":2724,"b":1,"c":240,"r":240,"o":19,"t": "Azután kifeszítették a hajlékra a sátrat, fölterítették a sátorra a takarót, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2725,"b":1,"c":240,"r":240,"o":20,"t": "Majd fogta a bizonyságot, és beletette a ládába. A rudakat ráillesztették a ládára, és a födelet rátették a ládára."},{"i":2726,"b":1,"c":240,"r":240,"o":21,"t": "Azután bevitték a ládát a hajlékba, és föltették a függőkárpitot, hogy eltakarja a bizonyság ládáját, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2727,"b":1,"c":240,"r":240,"o":22,"t": "Elhelyezték az asztalt is a kijelentés sátrában a hajlék északi oldalán, a kárpiton kívül."},{"i":2728,"b":1,"c":240,"r":240,"o":23,"t": "Majd kenyereket raktak rá sorban az ÚR elé, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2729,"b":1,"c":240,"r":240,"o":24,"t": "Felállította a lámpatartót a kijelentés sátrában az asztallal szemben, a hajlék déli oldalán."},{"i":2730,"b":1,"c":240,"r":240,"o":25,"t": "Fölrakta a mécseseket az ÚR elé, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2731,"b":1,"c":240,"r":240,"o":26,"t": "Az aranyoltárt pedig a kárpit elé helyezte a kijelentés sátrában,"},{"i":2732,"b":1,"c":240,"r":240,"o":27,"t": "és jó illatú áldozatot mutatott be rajta, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2733,"b":1,"c":240,"r":240,"o":28,"t": "És föltette a függönyt a hajlék bejáratára."},{"i":2734,"b":1,"c":240,"r":240,"o":29,"t": "Az égőáldozati oltárt pedig a hajléknak, kijelentés sátrának bejáratánál helyezte el, és égőáldozatot meg ételáldozatot mutatott be rajta, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2735,"b":1,"c":240,"r":240,"o":30,"t": "A mosdómedencét a kijelentés sátra és az oltár között helyezte el, vizet töltött bele a mosakodáshoz."},{"i":2736,"b":1,"c":240,"r":240,"o":31,"t": "Ebben mosták meg Mózes, Áron és fiai a kezüket és a lábukat."},{"i":2737,"b":1,"c":240,"r":240,"o":32,"t": "Valahányszor bementek a kijelentés sátrába, és az oltár elé léptek, megmosakodtak, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2738,"b":1,"c":240,"r":240,"o":33,"t": "Azután elrendezte az udvart a hajlék és az oltár körül, és rátette a függönyt az udvar kapujára. Így végezte el Mózes a munkát."},{"i":2739,"b":1,"c":240,"r":240,"o":34,"t": "Ekkor beborította a felhő a kijelentés sátrát, és az ÚR dicsősége betöltötte a hajlékot."},{"i":2740,"b":1,"c":240,"r":240,"o":35,"t": "És Mózes nem tudott bemenni a kijelentés sátrába, mert rajta nyugodott a felhő, és az ÚR dicsősége betöltötte a hajlékot."},{"i":2741,"b":1,"c":240,"r":240,"o":36,"t": "Valahányszor fölszállt a felhő a hajlékról, útnak indultak Izráel fiai egész vándorlásuk alatt."},{"i":2742,"b":1,"c":240,"r":240,"o":37,"t": "Ha nem szállt föl a felhő, nem indultak el ők se, amíg föl nem szállt."},{"i":2743,"b":1,"c":240,"r":240,"o":38,"t": "Mert nappal az ÚR felhője volt a hajlékon, éjjel pedig tűz volt rajta. Izráel egész háza látta ezt vándorlása egész idején."},{"i":2744,"b":2,"c":301,"r":301,"o":1,"t": "Szólította Mózest az ÚR, és így beszélt hozzá a kijelentés sátrából:"},{"i":2745,"b":2,"c":301,"r":301,"o":2,"t": "Beszélj Izráel fiaival, és mondd meg nekik: Ha egy ember közületek áldozatot akar bemutatni az ÚRnak, valamilyen állatot, marhát, vagy juhfélét, így mutassátok be az áldozatot:"},{"i":2746,"b":2,"c":301,"r":301,"o":3,"t": "Ha valaki marhát akar áldozni égőáldozatul, csak hibátlan hímet mutasson be. Vigye azt a kijelentés sátrának a bejáratához, hogy kedvesen fogadja tőle az ÚR."},{"i":2747,"b":2,"c":301,"r":301,"o":4,"t": "Tegye kezét az égőáldozat fejére, hogy az kedves legyen és engesztelést szerezzen."},{"i":2748,"b":2,"c":301,"r":301,"o":5,"t": "Majd vágja le a marhát az ÚR színe előtt. Áron fiai, a papok pedig mutassák be áldozatul a vért úgy, hogy hintsék a vért körös-körül az oltárra, amely a kijelentés sátrának a bejáratánál van."},{"i":2749,"b":2,"c":301,"r":301,"o":6,"t": "Azután nyúzza meg az égőáldozatot, és darabolja szét darabjaira."},{"i":2750,"b":2,"c":301,"r":301,"o":7,"t": "Áron pap fiai pedig gyújtsanak tüzet az oltáron, és rakjanak fát a tűzre."},{"i":2751,"b":2,"c":301,"r":301,"o":8,"t": "Azután Áron fiai, a papok, rakják oda sorjában a darabokat, a fejet és a hájat a fára, amely az oltár tüzén van."},{"i":2752,"b":2,"c":301,"r":301,"o":9,"t": "A belét és lábszárait azonban mossák meg vízben, és úgy füstölögtesse el a pap az egészet az oltáron. Égőáldozat ez, kedves illatú tűzáldozat az ÚRnak."},{"i":2753,"b":2,"c":301,"r":301,"o":10,"t": "Ha valaki juhfélét, bárányt vagy kecskét akar adni égőáldozatul, csak hibátlan hímet mutasson be."},{"i":2754,"b":2,"c":301,"r":301,"o":11,"t": "Vágja le az oltár északi oldalánál az ÚR színe előtt, Áron fiai, a papok pedig hintsék a vért körös-körül az oltárra."},{"i":2755,"b":2,"c":301,"r":301,"o":12,"t": "Azután darabolja szét darabjaira, és a fejével meg a hájával együtt rakja azokat a pap sorjában a fára, amely az oltár tüzén van."},{"i":2756,"b":2,"c":301,"r":301,"o":13,"t": "A belet és a lábszárakat azonban mossák meg vízben, a pap pedig mutassa be áldozatul az egészet, és füstölögtesse el az oltáron. Égőáldozat ez, kedves illatú tűzáldozat az ÚRnak."},{"i":2757,"b":2,"c":301,"r":301,"o":14,"t": "Ha pedig valaki madarat akar égőáldozatul bemutatni az ÚRnak, akkor gerlicét vagy galambfiókát mutasson be áldozatul."},{"i":2758,"b":2,"c":301,"r":301,"o":15,"t": "Vigye oda a pap az oltárhoz, és miután a nyakát kitekerte, füstölögtesse el az oltáron, a vérét pedig nyomja ki az oltár peremére."},{"i":2759,"b":2,"c":301,"r":301,"o":16,"t": "A begyét tartalmával együtt távolítsa el, és dobja az oltár keleti oldalára, a hamu gyűjtőhelyére."},{"i":2760,"b":2,"c":301,"r":301,"o":17,"t": "Hasítsa be a szárnyait, de ne szakítsa le, és füstölögtesse el azt a pap az oltáron, a tűzre rakott fán. Égőáldozat ez, kedves illatú tűzáldozat az ÚRnak."},{"i":2761,"b":2,"c":302,"r":302,"o":1,"t": "Ha valaki ételáldozatot akar bemutatni az ÚRnak, finomliszt legyen az áldozata, öntsön rá olajat és tegyen rá tömjént."},{"i":2762,"b":2,"c":302,"r":302,"o":2,"t": "Vigye el azt Áron fiaihoz, a papokhoz, a pap pedig vegyen ki abból egy tele marok finomlisztet és olajat, meg az összes tömjént, és füstölögtesse el a pap az oltáron az áldozat emlékeztető részét: kedves illatú tűzáldozat ez az ÚRnak."},{"i":2763,"b":2,"c":302,"r":302,"o":3,"t": "Ami megmarad az ételáldozatból, az legyen Ároné és a fiaié. Az ÚR legszentebb tűzáldozatai közé tartozik ez."},{"i":2764,"b":2,"c":302,"r":302,"o":4,"t": "Ha kemencében sült ételáldozatot akarsz bemutatni, finomlisztből készült, olajjal gyúrt kovásztalan lepények vagy olajjal megkent kovásztalan lángosok legyenek azok."},{"i":2765,"b":2,"c":302,"r":302,"o":5,"t": "Ha áldozatod sütőlapon sült ételáldozat, finomlisztből olajjal gyúrt, kovásztalan legyen."},{"i":2766,"b":2,"c":302,"r":302,"o":6,"t": "Tördeld darabokra, és önts rá olajat. Ételáldozat ez."},{"i":2767,"b":2,"c":302,"r":302,"o":7,"t": "Ha pedig áldozatod edényben készült ételáldozat, finomlisztből olajjal készüljön."},{"i":2768,"b":2,"c":302,"r":302,"o":8,"t": "Az ezekből készült ételáldozatot vidd el az ÚRnak. Vidd oda a paphoz, az pedig járuljon vele az oltárhoz."},{"i":2769,"b":2,"c":302,"r":302,"o":9,"t": "Vegye ki a pap az ételáldozatból az áldozat emlékeztető részét, és füstölögtesse el az oltáron. Kedves illatú tűzáldozat ez az ÚRnak."},{"i":2770,"b":2,"c":302,"r":302,"o":10,"t": "Ami pedig megmarad az ételáldozatból, az legyen Ároné és a fiaié. Az ÚR legszentebb tűzáldozatai közé tartozik ez."},{"i":2771,"b":2,"c":302,"r":302,"o":11,"t": "Minden ételáldozat, amit bemutattok az ÚRnak, kovász nélkül készüljön. Semmit, ami kovásszal és mézzel készült, nem szabad elfüstölögtetni tűzáldozatul az ÚRnak."},{"i":2772,"b":2,"c":302,"r":302,"o":12,"t": "Az első termés áldozataként bemutathatjátok azokat az ÚRnak, de az oltárra nem kerülhetnek kedves illatul."},{"i":2773,"b":2,"c":302,"r":302,"o":13,"t": "Minden ételáldozatodat sózd meg. Ne maradjon el ételáldozatodról Istened szövetségének a sója. Minden áldozatodat sóval mutasd be."},{"i":2774,"b":2,"c":302,"r":302,"o":14,"t": "Ha az első termésből mutatsz be ételáldozatot az ÚRnak, tűzön pörkölt kalászt és gabonadarát mutass be első termésed ételáldozataként."},{"i":2775,"b":2,"c":302,"r":302,"o":15,"t": "Adj hozzá olajat és tégy rá tömjént. Ételáldozat ez."},{"i":2776,"b":2,"c":302,"r":302,"o":16,"t": "A pap pedig füstölögtesse el annak a darájából és olajából az áldozat emlékeztető részét, meg az összes tömjént. Tűzáldozat ez az ÚRnak."},{"i":2777,"b":2,"c":303,"r":303,"o":1,"t": "Ha valakinek az áldozata békeáldozat, és marhát akar áldozatul bemutatni, akár hímet, akár nőstényt, csak hibátlant áldozzon az ÚR előtt."},{"i":2778,"b":2,"c":303,"r":303,"o":2,"t": "Tegye kezét áldozatának a fejére, és vágja le a kijelentés sátrának a bejáratánál. Áron fiai, a papok pedig hintsék a vért körös-körül az oltárra."},{"i":2779,"b":2,"c":303,"r":303,"o":3,"t": "Azután a békeáldozatból mutassa be az ÚRnak tűzáldozatul a kövérjét, amely a beleket takarja, és mindazt a kövérjét, amely a beleken van."},{"i":2780,"b":2,"c":303,"r":303,"o":4,"t": "Fejtse le a két vesét a rajtuk levő kövérjével együtt, amely a vékonyánál van, meg a májon levő hártyát is a vesékkel együtt."},{"i":2781,"b":2,"c":303,"r":303,"o":5,"t": "Füstölögtessék el ezt Áron fiai az oltáron, rátéve az égőáldozatra, amely a tűzre rakott fán van. Kedves illatú tűzáldozat ez az ÚRnak."},{"i":2782,"b":2,"c":303,"r":303,"o":6,"t": "Ha valaki juhfélét akar békeáldozatul bemutatni az ÚRnak, akár hímet, akár nőstényt, csak hibátlant áldozzon."},{"i":2783,"b":2,"c":303,"r":303,"o":7,"t": "Ha bárányt akar áldozatul bemutatni, vigye oda az ÚR elé."},{"i":2784,"b":2,"c":303,"r":303,"o":8,"t": "Tegye kezét áldozatának a fejére, és vágja le a kijelentés sátra előtt. Áron fiai pedig hintsék a vért körös-körül az oltárra."},{"i":2785,"b":2,"c":303,"r":303,"o":9,"t": "Azután a békeáldozatból mutassa be az ÚRnak tűzáldozatul a kövérjét, az egész farkát, amelyet a farkcsigolyánál válasszon le, meg azt a kövérjét, amely a beleket takarja és az összes kövérjét, ami a beleken van."},{"i":2786,"b":2,"c":303,"r":303,"o":10,"t": "Fejtse le a két vesét is a rajtuk levő kövérjével együtt, amely a vékonyánál van, meg a májon levő hártyát is a vesékkel együtt."},{"i":2787,"b":2,"c":303,"r":303,"o":11,"t": "Füstölögtesse el ezt a pap az oltáron. Az ÚR tűzáldozatának eledele ez."},{"i":2788,"b":2,"c":303,"r":303,"o":12,"t": "Ha valaki kecskét akar áldozni, vigye oda az ÚR elé."},{"i":2789,"b":2,"c":303,"r":303,"o":13,"t": "Tegye kezét annak a fejére, és vágja le a kijelentés sátra előtt. Áron fiai pedig hintsék a vért körös-körül az oltárra."},{"i":2790,"b":2,"c":303,"r":303,"o":14,"t": "Azután mutasson be abból áldozatot tűzáldozatul az ÚRnak: a kövérjét, amely a beleket takarja és az összes kövérjét, ami a beleken van."},{"i":2791,"b":2,"c":303,"r":303,"o":15,"t": "Fejtse le a két vesét is a rajtuk levő kövérjével együtt, amely a vékonyánál van, meg a májon levő hártyát is a vesékkel együtt."},{"i":2792,"b":2,"c":303,"r":303,"o":16,"t": "A pap pedig füstölögtesse el azokat az oltáron. Tűzáldozat eledele ez kedves illatul. A kövérje mind az ÚRé."},{"i":2793,"b":2,"c":303,"r":303,"o":17,"t": "Örök rendelkezés legyen ez nemzedékről nemzedékre minden lakóhelyeteken: se kövérjét, se vért ne egyetek!"},{"i":2794,"b":2,"c":304,"r":304,"o":1,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":2795,"b":2,"c":304,"r":304,"o":2,"t": "Mondd el Izráel fiainak, hogy mi történjék akkor, ha valaki nem szándékosan vétkezik az ÚRnak valamelyik tilalma ellen, és azok közül csak egyet is áthág."},{"i":2796,"b":2,"c":304,"r":304,"o":3,"t": "Ha a fölkent pap vétkezik, és a nép vétkessé vált miatta, akkor elkövetett vétkéért mutasson be egy hibátlan bikaborjút vétekáldozatul az ÚRnak."},{"i":2797,"b":2,"c":304,"r":304,"o":4,"t": "Vezesse a bikát a kijelentés sátrának a bejáratához, az ÚR elé, tegye kezét a bika fejére, és vágja le a bikát az ÚR előtt."},{"i":2798,"b":2,"c":304,"r":304,"o":5,"t": "Azután vegyen a fölkent pap a bika véréből, és vigye be azt a kijelentés sátrába."},{"i":2799,"b":2,"c":304,"r":304,"o":6,"t": "Mártsa a pap az ujját a vérbe, és hintsen a vérből hétszer a szentély kárpitjára, az ÚR színe előtt."}]