[{"i":12600,"b":15,"c":1611,"r":1611,"o":12,"t": "A bratři jeho, kteří sloužili v chrámě, osm set dvacet a dva; Adaja, syn Jerochamův, syn Pelaljáše, syn Amsiho, syn Zekarjášův, syn Pašchúrův, syn Malkijášův,"},{"i":12601,"b":15,"c":1611,"r":1611,"o":13,"t": "A bratři jeho, přední otcové, dvě stě čtyřicet a dva; Amasaj, syn Azareelův, syn Achzajův, syn Mešillemótův, syn Immerův,"},{"i":12602,"b":15,"c":1611,"r":1611,"o":14,"t": "A bratři jeho, mužové stateční, sto dvacet a osm; nad nimiž byl Zabdiel, syn Haggadolův."},{"i":12603,"b":15,"c":1611,"r":1611,"o":15,"t": "Z Levítů: Šemajáš, syn Chaššubův, syn Azrikamův, syn Chašabjášův, syn Búnniho,"},{"i":12604,"b":15,"c":1611,"r":1611,"o":16,"t": "Šabbetaj a Jozabad, kteříž byli z předních Levítů nad vnější prací domu Božího,"},{"i":12605,"b":15,"c":1611,"r":1611,"o":17,"t": "Mattaniáš, syn Míchy, syn Zabdiho, syn Azafův, kterýž byl přední k díků činění v modlitbě, a Bakbukjáš, druhý mezi bratřími jeho; Obadiáš, syn Šemmua, syn Galalův, syn Jedutunův."},{"i":12606,"b":15,"c":1611,"r":1611,"o":18,"t": "Všech Levítů v městě svatém dvě stě osmdesát a čtyři."},{"i":12607,"b":15,"c":1611,"r":1611,"o":19,"t": "Vrátní: Akkub, Talmon a bratři jejich, strážní u bran, sto sedmdesát a dva."},{"i":12608,"b":15,"c":1611,"r":1611,"o":20,"t": "Ostatní pak z lidu Izraelského, kněží i Levítové, byli ve všech městech Judských, každý v dědictví svém."},{"i":12609,"b":15,"c":1611,"r":1611,"o":21,"t": "Nátinejští bydlili v Ofelu, a Cícha s Gišpou nad nimi."},{"i":12610,"b":15,"c":1611,"r":1611,"o":22,"t": "Přední pak Levítů v Jeruzalémě byl Uzzi, syn Bani, syn Chašabjáše, syn Mattaniáše, syn Míchy, z synů Azafových, zpěváci při díle domu Božího,"},{"i":12611,"b":15,"c":1611,"r":1611,"o":23,"t": "Nebo byl o nich rozkaz královský, a ustanovení jisté o zpěvácích, jakož vyžadoval den ode dne."},{"i":12612,"b":15,"c":1611,"r":1611,"o":24,"t": "Petachiáš, syn Mešezabele, z synů Zerachových, syna Judova, byl při králi ve všech věcech lidu."},{"i":12613,"b":15,"c":1611,"r":1611,"o":25,"t": "Po vsích pak v rolích jejich bydlili synové Judovi v Kirjat Arbe a v dcerách jeho, v Dibonu a v dcerách jeho, a v Jekabseel a v vsích jeho,"},{"i":12614,"b":15,"c":1611,"r":1611,"o":26,"t": "V Jesua, v Moláda a v Betfelet,"},{"i":12615,"b":15,"c":1611,"r":1611,"o":27,"t": "V Chasaršual, v Bersabé a v dcerách jeho,"},{"i":12616,"b":15,"c":1611,"r":1611,"o":28,"t": "V Siklag, v Machona a v dcerách jeho,"},{"i":12617,"b":15,"c":1611,"r":1611,"o":29,"t": "V Enremmon, v Corea a v Jarmut,"},{"i":12618,"b":15,"c":1611,"r":1611,"o":30,"t": "V Zanoe, v Adullam a ve vsích jejich, v Lachis a v rolích jeho, v Azece a v dcerách jeho. A tak bydlili od Bersabé až do údolí Hinnom."},{"i":12619,"b":15,"c":1611,"r":1611,"o":31,"t": "Synové pak Beniaminovi v Gebe, v Michmas, v Aja a v Bethel a v dcerách jeho,"},{"i":12620,"b":15,"c":1611,"r":1611,"o":32,"t": "V Anatot, v Nob, v Ananiáš,"},{"i":12621,"b":15,"c":1611,"r":1611,"o":33,"t": "V Chazor, v Ramatajim, v Gitaim,"},{"i":12622,"b":15,"c":1611,"r":1611,"o":34,"t": "V Chadid, v Seboim, v Neballat,"},{"i":12623,"b":15,"c":1611,"r":1611,"o":35,"t": "V Lod a v Ono, v údolí řemeslníků."},{"i":12624,"b":15,"c":1611,"r":1611,"o":36,"t": "Z Levítů pak některé houfy v Judovi a některé v Beniaminovi."},{"i":12625,"b":15,"c":1612,"r":1612,"o":1,"t": "Tito pak jsou kněží a Levítové, kteříž přišli s Zorobábelem, synem Salatielovým, a s Jesuou: Serajáš, Jeremiáš, Ezdráš,"},{"i":12626,"b":15,"c":1612,"r":1612,"o":2,"t": "Amarjáš, Malluch, Hattus,"},{"i":12627,"b":15,"c":1612,"r":1612,"o":3,"t": "Sechaniáš, Rehum, Meremot,"},{"i":12628,"b":15,"c":1612,"r":1612,"o":4,"t": "Ido, Gineton, Abiáš,"},{"i":12629,"b":15,"c":1612,"r":1612,"o":5,"t": "Mijamin, Maadiáš, Belga,"},{"i":12630,"b":15,"c":1612,"r":1612,"o":6,"t": "Semajáš, a Jojarib, Jedajáš,"},{"i":12631,"b":15,"c":1612,"r":1612,"o":7,"t": "Sallu, Amok, Helkiáš, Jedajáš. Tito byli přední kněží i bratří jejich za dnů Jesuy."},{"i":12632,"b":15,"c":1612,"r":1612,"o":8,"t": "Levítové pak: Jesua, Binnui, Kadmiel, Serebiáš, Judas a Mattaniáš, kterýž s bratřími svými byl nad díků činěním."},{"i":12633,"b":15,"c":1612,"r":1612,"o":9,"t": "Bakbukjáš a Unni, bratří jejich, stáli proti nim po svých ouřadích."},{"i":12634,"b":15,"c":1612,"r":1612,"o":10,"t": "Jesua zplodil Joakima, a Joakim zplodil Eliašiba, a Eliašib zplodil Jojadu,"},{"i":12635,"b":15,"c":1612,"r":1612,"o":11,"t": "A Jojada zplodil Jonatana, a Jonatan zplodil Jaddua."},{"i":12636,"b":15,"c":1612,"r":1612,"o":12,"t": "Za dnů Joakima byli přední kněží v otcovských domech: Z domu Serajášova Merajáš, z domu Jeremiášova Chananiáš,"},{"i":12637,"b":15,"c":1612,"r":1612,"o":13,"t": "Z domu Ezdrášova Mešullam, z domu Amarjášova Jochanan,"},{"i":12638,"b":15,"c":1612,"r":1612,"o":14,"t": "Z domu Melichova Jonatan, z domu Sebaniášova Jozef,"},{"i":12639,"b":15,"c":1612,"r":1612,"o":15,"t": "Z domu Charimova Adna, z domu Meraiotova Chelkaj,"},{"i":12640,"b":15,"c":1612,"r":1612,"o":16,"t": "Z domu Idova Zekariáš, z domu Ginetonova Mešullam,"},{"i":12641,"b":15,"c":1612,"r":1612,"o":17,"t": "Z domu Abiášova Zichri, z domu Miniaminova…, z domu Maadiášova Piltai,"},{"i":12642,"b":15,"c":1612,"r":1612,"o":18,"t": "Z domu Belga Sammua, z domu Semajášova Jonatan,"},{"i":12643,"b":15,"c":1612,"r":1612,"o":19,"t": "Z domu Jojaribova Mattanai, z domu Jedajášova Uzzi,"},{"i":12644,"b":15,"c":1612,"r":1612,"o":20,"t": "Z domu Sallaiova Kallai, z domu Amokova Eber,"},{"i":12645,"b":15,"c":1612,"r":1612,"o":21,"t": "Z domu Helkiášova Chašabiáš, z domu Jedajášova Netaneel."},{"i":12646,"b":15,"c":1612,"r":1612,"o":22,"t": "Levítové pak za dnů Eliašiba, Jojady a Jochanana, a Jaddua popsáni jsou přední otcové, až do kralování Dariusa Perského."},{"i":12647,"b":15,"c":1612,"r":1612,"o":23,"t": "Synové Levi, přední otcové popsáni jsou v knize Letopisů, až do dnů Jonatana, syna Eliašibova."},{"i":12648,"b":15,"c":1612,"r":1612,"o":24,"t": "Přední Levítové: Chašabiáš, Serebiáš, a Jesua, syn Kadmielův, s bratřími svými proti nim, k chválení a k díků činění, podlé řádu Davida muže Božího, ouřadu proti ouřadu."},{"i":12649,"b":15,"c":1612,"r":1612,"o":25,"t": "Mattaniáš, Bakbukjáš, Obadiáš, Mešullam, Talmon, Akkub, strážní vratní, stráž měli v pokladnicích v branách."},{"i":12650,"b":15,"c":1612,"r":1612,"o":26,"t": "Ti byli za dnů Joakima, syna Jesuova, syna Jozadakova, a za dnů Nehemiáše knížete, a Ezdráše kněze zákoníka."},{"i":12651,"b":15,"c":1612,"r":1612,"o":27,"t": "Při posvěcení pak zdi Jeruzalémské hledali Levítů ze všech míst jejich, aby je přivedli do Jeruzaléma, k vykonání posvěcení s radostí, i s díků činěním, s zpěvy, s cymbály, s loutnami a s harfami."},{"i":12652,"b":15,"c":1612,"r":1612,"o":28,"t": "Sešli se tedy synové zpěváků, z krajin vůkol Jeruzaléma, a z dědin Netofatských,"},{"i":12653,"b":15,"c":1612,"r":1612,"o":29,"t": "I z Betgilgal a z polí Geba, a Azmavet; nebo dědiny vystavěli sobě zpěváci vůkol Jeruzaléma."},{"i":12654,"b":15,"c":1612,"r":1612,"o":30,"t": "I očišťovali se kněží a Levítové, a očišťovali lid i brány a zdi."},{"i":12655,"b":15,"c":1612,"r":1612,"o":31,"t": "Potom uvedl jsem knížata Judské na zdi, a postavil jsem dva houfy veliké k chválení. Houf jeden šel napravo po zdi k bráně hnojné,"},{"i":12656,"b":15,"c":1612,"r":1612,"o":32,"t": "Za nímž šel Ozaiáš s polovici knížat Judských,"},{"i":12657,"b":15,"c":1612,"r":1612,"o":33,"t": "A Azariáš, Ezdráš a Mešullam,"},{"i":12658,"b":15,"c":1612,"r":1612,"o":34,"t": "Judas, Beniamin, Semajáš a Jeremiáš,"},{"i":12659,"b":15,"c":1612,"r":1612,"o":35,"t": "A z synů kněžských s trubami: Zekariáš, syn Jonatanův, syn Semajášův, syn Mattaniášův, syn Míchův, syn Zachurův, syn Azafův,"},{"i":12660,"b":15,"c":1612,"r":1612,"o":36,"t": "I bratří jeho: Semajáš, Azareel, Milalaj, Gilalaj, Maaj, Netaneel, Judas a Chanani, s nástroji zpěvnými Davidovými muže Božího. A Ezdráš zákoník šel před nimi."},{"i":12661,"b":15,"c":1612,"r":1612,"o":37,"t": "A u brány studničné naproti nim vystoupili po stupních města Davidova, v tom vystupování zdi nad domem Davidovým, až k bráně vod."},{"i":12662,"b":15,"c":1612,"r":1612,"o":38,"t": "Druhý pak houf šel nalevo, já za ním, i polovice lidu po zdi, nad věží pecí, až k zdi široké,"},{"i":12663,"b":15,"c":1612,"r":1612,"o":39,"t": "A nad branou Efraim, a nad branou rybnou, a nad věží Chananeel, a nad věží Meah, až k bráně ovčí; a zastavili se u brány strážné."},{"i":12664,"b":15,"c":1612,"r":1612,"o":40,"t": "Tedy stáli dva houfové k chválení v domě Božím, i já a polovice ouředníků se mnou,"},{"i":12665,"b":15,"c":1612,"r":1612,"o":41,"t": "A kněží: Eliakim, Maasejáš, Miniamin, Mícha, Elioenai, Zekariáš a Chananiáš s trubami,"},{"i":12666,"b":15,"c":1612,"r":1612,"o":42,"t": "Maasejáš, Semajáš, Eleazar, Uzzi, Jochanan, Malkiáš, Elam a Ezer. I slyšán byl zpěv zpěváků, jejichž předním byl Izrachiáš."},{"i":12667,"b":15,"c":1612,"r":1612,"o":43,"t": "Obětovali pak v ten den oběti veliké, a veselili se; nebo Bůh způsobil jim radost velikou, ano i ženy i dítky se veselili, a slyšána byla radost Jeruzalémská až zdaleka."},{"i":12668,"b":15,"c":1612,"r":1612,"o":44,"t": "V ten čas ustanoveni jsou muži nad komorami pro poklady, pro oběti pozdvihované, pro prvotiny a desátky, aby shromažďovali v nich z polí městských díly Zákonem uložené kněžím a Levítům; nebo Judovi se líbilo státi před kněžími a Levítami."},{"i":12669,"b":15,"c":1612,"r":1612,"o":45,"t": "Kteříž ostříhali stráže Boha svého, a stráže očišťování, též zpěváci i vrátní, vedlé ustanovení Davida a Šalomouna syna jeho."},{"i":12670,"b":15,"c":1612,"r":1612,"o":46,"t": "Nebo již za dnů Davida a Azafa, od starodávna, byl přední nad zpěváky, a nad chválami a díků činěním Bohu."},{"i":12671,"b":15,"c":1612,"r":1612,"o":47,"t": "Všecken pak Izrael za dnů Zorobábelových a za dnů Nehemiášových dával díly zpěvákům a vrátným, podle potřeby jednoho každého dne. A což svatého bylo, oddělovali Levítům, Levítové pak oddělovali synům Aronovým."},{"i":12672,"b":15,"c":1613,"r":1613,"o":1,"t": "V ten čas čtena byla kniha Mojžíšova v uších lidu, a nalezeno psáno v ní, že Ammonitský a Moábský nesmějí přijíti do shromáždění Božího, až na věčnost,"},{"i":12673,"b":15,"c":1613,"r":1613,"o":2,"t": "Protože nešli vstříc synům Izraelským s chlebem a s vodou, a najali proti nim Baláma, aby je zlořečil; ale Bůh náš obrátil zlořečenství to v požehnání."},{"i":12674,"b":15,"c":1613,"r":1613,"o":3,"t": "Stalo se tedy, když uslyšeli ten Zákon, že oddělili všecken lid smíšený od Izraele."},{"i":12675,"b":15,"c":1613,"r":1613,"o":4,"t": "Před tím pak Eliašib kněz, postavený nad komorami domu Boha našeho, spřízněný byl s Tobiášem,"},{"i":12676,"b":15,"c":1613,"r":1613,"o":5,"t": "A učinil jemu komoru velikou, kdež prvé skládali oběti suché, kadidlo, nádobí a desátky obilí, vína a oleje, a díly uložené Levítům, zpěvákům a vrátným, a oběti kněžské."},{"i":12677,"b":15,"c":1613,"r":1613,"o":6,"t": "V tom všem nebyl jsem v Jeruzalémě; nebo roku třidcátého druhého Artaxerxa krále Babylonského jsem odšel k králi. A když jsem některý čas prodlel, prosil jsem krále,"},{"i":12678,"b":15,"c":1613,"r":1613,"o":7,"t": "A navrátil jsem se do Jeruzaléma, a poznal jsem zlé to, což učinil Eliašib pro Tobiáše, učiniv jemu komoru v síních domu Božího."},{"i":12679,"b":15,"c":1613,"r":1613,"o":8,"t": "Kterážto věc se mi velmi nelíbila, a vymetal jsem všecken nábytek domu Tobiášova ven z komory."},{"i":12680,"b":15,"c":1613,"r":1613,"o":9,"t": "A rozkázal jsem, aby očišťovali komory, a uvedl jsem tam nádoby domu Božího, oběti suché a kadidlo."},{"i":12681,"b":15,"c":1613,"r":1613,"o":10,"t": "Poznal jsem též, že dílů Levítů nedávají, a že odšli Levítové a zpěváci, kteříž byli povinni službou, každý na pole své."},{"i":12682,"b":15,"c":1613,"r":1613,"o":11,"t": "I domlouval jsem úředníkům, řka: Proč jest opuštěn dům Boží? Protož shromáždil jsem je, a postavil jsem je na místě jejich."},{"i":12683,"b":15,"c":1613,"r":1613,"o":12,"t": "A všecken Juda přinesl desátky obilí, vína a oleje do pokladnic."},{"i":12684,"b":15,"c":1613,"r":1613,"o":13,"t": "A ustanovil jsem nad pokladnicemi Selemiáše kněze, a Sadoka zákoníka, a Fedeiáše z Levítů, a při nich Chanana, syna Zachur, syna Mattaniášova; nebo za věrné bývali počítáni, a měli úřad rozdělovati bratřím svým."},{"i":12685,"b":15,"c":1613,"r":1613,"o":14,"t": "Pamatujž na mne, ó Bože můj, pro to, a nevyhladiž milosrdenství mých, kteréž jsem učinil v domě Boha svého, a v strážích jeho."},{"i":12686,"b":15,"c":1613,"r":1613,"o":15,"t": "V těch dnech viděl jsem v Judovi, že šlapali vinné kádě v sobotu, a snášeli snopy, a obtěžkali osly, též vínem, hrozny, fíky a všelikým břemenem, a vnášeli do Jeruzaléma v den sobotní; i domlouval jsem jim, že v den ten prodávali pokrmy."},{"i":12687,"b":15,"c":1613,"r":1613,"o":16,"t": "I Tyřané také bydlili v něm, kteříž vnášeli ryby, a všelijaký tovar, a prodávali v sobotu synům Judovým v Jeruzalémě."},{"i":12688,"b":15,"c":1613,"r":1613,"o":17,"t": "Protož domlouval jsem knížatům Judským, řka jim: Jaká jest to věc zlá, kterouž činíte, a znesvěcujete den sobotní?"},{"i":12689,"b":15,"c":1613,"r":1613,"o":18,"t": "Zdaliž tak činili otcové vaši, a neuvedl Bůh náš na nás všecko to zlé, i na město toto? A vy přidáváte hněvu na Izraele, znesvěcujíce sobotu."},{"i":12690,"b":15,"c":1613,"r":1613,"o":19,"t": "Stalo se tedy, když zastínily brány Jeruzalémské před sobotou, že jsem rozkázal zavříti dvéře, a přikázal jsem, aby jich neotvírali až po sobotě. A některé z služebníků svých jsem postavil u bran, aby nevjíždělo břemeno v den sobotní."},{"i":12691,"b":15,"c":1613,"r":1613,"o":20,"t": "I nocovali kupci, a prodavači všelijakého tovaru venku před Jeruzalémem jednou i po druhé."},{"i":12692,"b":15,"c":1613,"r":1613,"o":21,"t": "Tedy domlouval jsem jim, a říkal jsem jim: Proč nocujete u zdi? Budeteli tak činiti zase, ruku vložím na vás. Od toho času nepřišli v sobotu."},{"i":12693,"b":15,"c":1613,"r":1613,"o":22,"t": "Řekl jsem také Levítům, aby se očišťovali, a přišli, a ostříhali bran, k posvěcení dne sobotního. Také i pro to pamatuj na mne, ó Bože můj, a slituj se nade mnou vedlé množství milosrdenství svého."},{"i":12694,"b":15,"c":1613,"r":1613,"o":23,"t": "Také v ty dny viděl jsem Židy, kteříž byli pojali ženy Ašdodské, Ammonitské a Moábské."},{"i":12695,"b":15,"c":1613,"r":1613,"o":24,"t": "Synové jejich z polovice mluvili Ašdodsky, a neuměli mluviti Židovsky, ale podle jazyku národu toho neb onoho."},{"i":12696,"b":15,"c":1613,"r":1613,"o":25,"t": "Protož domlouval jsem jim, a zlořečil jsem jim, a bil jsem některé z nich, a tahal jsem je za vlasy, a zapřisáhal jsem je skrze Boha, řka: Nebudete dávati dcer svých synům jejich, aniž budete bráti dcer jejich synům svým, aneb sobě."},{"i":12697,"b":15,"c":1613,"r":1613,"o":26,"t": "Zdaliž v tom nehřešil Šalomoun král Izraelský, a mezi mnohými národy nebyl král jemu podobný, a milý byl Bohu svému, a postavil ho Bůh králem nade vším Izraelem? A však i toho ke hříchu přivedly ženy cizozemské."},{"i":12698,"b":15,"c":1613,"r":1613,"o":27,"t": "Což my tedy budeme poslouchati vás, abychom učinili všeliké to zlé, a přestupovali proti Bohu našemu, pojímajíce ženy cizozemské?"},{"i":12699,"b":15,"c":1613,"r":1613,"o":28,"t": "Jeden také z synů Jojady, syna Eliašiba, kněze nejvyššího, byl zeť Sanballata Horonského; protož jsem ho odehnal od sebe."}]