[{"i":9800,"b":11,"c":1210,"r":1210,"o":6,"t": "Ed egli scrisse loro la seconda volta lettere di tal tenore: Se voi siete de’ miei, e volete ubbidire a’ miei comandamenti, togliete le teste a’ figliuoli del vostro signore, e venite domani a quest’ora a me, in Izreel. Or i figliuoli del re erano settanta, ed erano appresso i principali della città, che li allevavano."},{"i":9801,"b":11,"c":1210,"r":1210,"o":7,"t": "E quando vennero loro quelle lettere, presero i figliuoli del re, ch’erano settant’uomini, e li ammazzarono; e, poste le lor teste in ceste, le mandarono a Iehu, in Izreel."},{"i":9802,"b":11,"c":1210,"r":1210,"o":8,"t": "Ed un messo venne, che gli rapportò il fatto, dicendo: Coloro hanno portate le teste de’ figliuoli del re. Ed egli disse: Mettetele in due mucchi all’entrata della porta, infino a domattina."},{"i":9803,"b":11,"c":1210,"r":1210,"o":9,"t": "E la mattina seguente, essendo uscito fuori, egli si fermò, e disse a tutto il popolo: Voi siete giusti; ecco, io ho congiurato contro al mio signore, e l’ho ucciso; ma chi ha uccisi tutti costoro?"},{"i":9804,"b":11,"c":1210,"r":1210,"o":10,"t": "Or sappiate che nulla della parola del Signore, che egli ha pronunziata contro alla casa di Achab, è caduto a terra; e ch’egli ha fatto ciò che egli avea parlato per Elia, suo servitore."},{"i":9805,"b":11,"c":1210,"r":1210,"o":11,"t": "Iehu percosse ancora tutti quelli ch’erano rimasti della casa di Achab, in Izreel, e tutti i suoi grandi, e i suoi amici, e i suoi principali ufficiali, fino a non lasciarne alcuno di resto."},{"i":9806,"b":11,"c":1210,"r":1210,"o":12,"t": "Poi si levò, e si partì, e andò in Samaria. E per cammino, essendo presso ad una mandria di pastori, trovò i fratelli di Achazia,"},{"i":9807,"b":11,"c":1210,"r":1210,"o":13,"t": "re di Giuda, e disse: Chi siete voi? Ed essi dissero: Noi siamo i fratelli di Achazia, re di Giuda; e siamo discesi per salutare i figliuoli del re, ed i figliuoli della regina."},{"i":9808,"b":11,"c":1210,"r":1210,"o":14,"t": "Allora Iehu disse a’ suoi: Pigliateli vivi. Ed essi li presero vivi e li ammazzarono presso alla cisterna della mandria. Ed erano quarantadue uomini; e Iehu non ne lasciò scampare alcuno"},{"i":9809,"b":11,"c":1210,"r":1210,"o":15,"t": "Poi partitosi di là, trovò Ionadab, figliuolo di Recab, che gli veniva incontro. Ed egli lo salutò, e gli disse: È il cuor tuo diritto, come il cuor mio è diritto inverso il tuo? E Ionadab rispose: Sì, lo è. Se così è, disse Iehu, dammi la mano. Ed egli gli diede la mano. E Iehu lo fece salire appresso di sè sopra il carro."},{"i":9810,"b":11,"c":1210,"r":1210,"o":16,"t": "Poi gli disse: Vieni meco, e tu vedrai il mio zelo per lo Signore. Egli adunque fu fatto salire in sul carro di esso."},{"i":9811,"b":11,"c":1210,"r":1210,"o":17,"t": "E quando Iehu fu giunto in Samaria, percosse tutti quelli ch’erano rimasti in Samaria della casa di Achab, finchè l’ebbe distrutta; secondo la parola del Signore ch’egli avea detta ad Elia."},{"i":9812,"b":11,"c":1210,"r":1210,"o":18,"t": "Poi Iehu adunò tutto il popolo, e disse loro: Achab ha poco servito a Baal; Iehu gli servirà molto più."},{"i":9813,"b":11,"c":1210,"r":1210,"o":19,"t": "Ora dunque, chiamate a me tutti i profeti di Baal, tutti i suoi ministri, e tutti suoi sacerdoti; non manchine pur uno; perciocchè io ho da fare un gran sacrificio a Baal; chiunque vi mancherà non viverà. Or Iehu facea questo con astuzia, per distruggere i ministri di Baal."},{"i":9814,"b":11,"c":1210,"r":1210,"o":20,"t": "E Iehu disse: Santificate una festa solenne a Baal. Ed essi la bandirono."},{"i":9815,"b":11,"c":1210,"r":1210,"o":21,"t": "E Iehu mandò per tutto Israele, che tutti i ministri di Baal venissero. Ed essi vennero tutti, e non ne restò pur uno che non venisse. Poi entrarono nel tempio di Baal; e quello fu ripieno da un capo all’altro."},{"i":9816,"b":11,"c":1210,"r":1210,"o":22,"t": "Allora Iehu disse al sagrestano: Trai fuori vesti per tutti i ministri di Baal. Ed egli trasse loro fuori le vesti."},{"i":9817,"b":11,"c":1210,"r":1210,"o":23,"t": "E Iehu, e Ionadab, figliuolo di Recab, entrarono dentro al tempio di Baal. E Iehu disse a’ ministri di Baal: Ricercate bene, e guardate che talora non vi sia qui fra voi alcuno dei servitori del Signore, ma solo i ministri di Baal."},{"i":9818,"b":11,"c":1210,"r":1210,"o":24,"t": "Essi adunque entrarono per far sacrificii e olocausti. Or Iehu avea posti ottanta uomini di fuori; a’ quali disse: Se alcun di costoro, che io vi metto nelle mani, scampa, la vita di colui che l’avrà lasciato scampare, sarà per la vita di esso."},{"i":9819,"b":11,"c":1210,"r":1210,"o":25,"t": "E quando quelli ebber finito di far l’olocausto, Iehu disse a’ sergenti, ed a’ capitani: Entrate, percoteteli, non iscampine pur uno. Essi adunque li percossero a fil di spada; e li gittarono via, e andarono nella città del tempio di Baal."},{"i":9820,"b":11,"c":1210,"r":1210,"o":26,"t": "E trassero fuori le statue del tempio di Baal, e le bruciarono;"},{"i":9821,"b":11,"c":1210,"r":1210,"o":27,"t": "e ruppero la statua di Baal, e disfecero il tempio di esso e lo ridussero in laterine e così è restato fino al dì d’oggi."},{"i":9822,"b":11,"c":1210,"r":1210,"o":28,"t": "COSÌ Iehu sterminò Baal da Israele"},{"i":9823,"b":11,"c":1210,"r":1210,"o":29,"t": "Ma pure Iehu non si rivolse da’ peccati di Geroboamo, figliuolo di Nebat, co’ quali egli avea fatto peccare Israele, cioè, da’ vitelli d’oro, ch’erano in Betel, e in Dan."},{"i":9824,"b":11,"c":1210,"r":1210,"o":30,"t": "E il Signore disse a Iehu: Perciocchè tu hai bene eseguito ciò che mi piaceva, ed hai fatto alla casa di Achab, secondo tutto quello che io avea nel cuore, i tuoi figliuoli sederanno sopra il trono d’Israele fino alla quarta generazione."},{"i":9825,"b":11,"c":1210,"r":1210,"o":31,"t": "Ma Iehu non osservò di camminare con tutto il suo cuore nella Legge del Signore Iddio d’Israele; egli non si rivolse da’ peccati di Geroboamo, co’ quali egli avea fatto peccare Israele."},{"i":9826,"b":11,"c":1210,"r":1210,"o":32,"t": "In quel tempo il Signore cominciò a mozzar parte d’Israele. Ed Hazael percosse gl’Israeliti in tutte le lor frontiere;"},{"i":9827,"b":11,"c":1210,"r":1210,"o":33,"t": "verso il Giordano, dall’Oriente, tutto il paese di Galaad, e quel de’ Gaditi, e de’ Rubeniti, e de’ Manassiti; da Aroer, che è sul torrente di Arnon, e Galaad, e Basan."},{"i":9828,"b":11,"c":1210,"r":1210,"o":34,"t": "Ora, quant’è al rimanente de’ fatti di Iehu, e tutto quello ch’egli fece, e tutte le sue prodezze; queste cose non sono esse scritte nel libro delle Croniche dei re d’Israele?"},{"i":9829,"b":11,"c":1210,"r":1210,"o":35,"t": "E Iehu giacque coi suoi padri, e fu seppellito in Samaria; e Ioachaz, suo figliuolo, regnò in luogo suo."},{"i":9830,"b":11,"c":1210,"r":1210,"o":36,"t": "E il tempo che Iehu regnò sopra Israele in Samaria, fu di ventotto anni"},{"i":9831,"b":11,"c":1211,"r":1211,"o":1,"t": "OR Atalia, madre di Achazia, veggendo che il suo figliuolo era morto, si levò, e distrusse tutta la progenie reale."},{"i":9832,"b":11,"c":1211,"r":1211,"o":1,"t": "OR Atalia, madre di Achazia, veggendo che il suo figliuolo era morto, si levò, e distrusse tutta la progenie reale."},{"i":9833,"b":11,"c":1211,"r":1211,"o":2,"t": "Ma Ioseba, figliuola del re Gioram, sorella di Achazia, prese Gioas, figliuolo di Achazia, e lo tolse furtivamente d’infra i figliuoli del re che si uccidevano, e lo mise, con la sua balia, in una delle camere de’ letti; e così fu nascosto d’innanzi ad Atalia, e non fu ucciso."},{"i":9834,"b":11,"c":1211,"r":1211,"o":3,"t": "E stette così nascosto con quella, lo spazio di sei anni, nella Casa del Signore; ed in quel mezzo tempo Atalia regnava sopra il paese"},{"i":9835,"b":11,"c":1211,"r":1211,"o":4,"t": "Ma l’anno settimo, Gioiada mandò a chiamare de’ capi di centinaia per esser capitani e sergenti; e li fece venire a sè nella Casa del Signore, e fece lega con loro, e fece lor giurare nella Casa del Signore; poi mostrò loro il figliuolo del re."},{"i":9836,"b":11,"c":1211,"r":1211,"o":5,"t": "E diede loro ordine, dicendo: Quest’è quello che voi farete: La terza parte di voi, cioè quelli ch’entrano in settimana, faccia ancora la guardia alla casa del re;"},{"i":9837,"b":11,"c":1211,"r":1211,"o":6,"t": "e faccia un’altra terza parte la guardia alla porta di Sur; ed un’altra terza parte alla porta di dietro ai sergenti. Così, voi i primi farete la guardia al corpo del Tempio;"},{"i":9838,"b":11,"c":1211,"r":1211,"o":7,"t": "e le altre due parti di voi, cioè tutti quelli che escono di settimana, faranno eziandio la guardia alla Casa del Signore per il re."},{"i":9839,"b":11,"c":1211,"r":1211,"o":8,"t": "E voi circonderete il re d’ogn’intorno, avendo ciascuno le sue armi in mano; e chiunque entrerà dentro agli ordini, sia fatto morire. Siate eziandio col re, quando egli uscirà, e quando egli entrerà."},{"i":9840,"b":11,"c":1211,"r":1211,"o":9,"t": "E que’ capi delle centinaia fecero interamente come il sacerdote Gioiada avea comandato; e ciascun di essi prese i suoi uomini, cioè, quelli ch’entravano in settimana, e quelli che ne uscivano, e vennero al sacerdote Gioiada."},{"i":9841,"b":11,"c":1211,"r":1211,"o":10,"t": "E il sacerdote diede a que’ capi delle centinaia le lance e gli scudi ch’erano stati del re Davide, ed erano nella Casa del Signore."},{"i":9842,"b":11,"c":1211,"r":1211,"o":11,"t": "Ed i sergenti stettero in piè, ciascuno con le sue armi in mano, dal lato destro della Casa fino al sinistro, presso dell’Altare, e della Casa, d’intorno al re."},{"i":9843,"b":11,"c":1211,"r":1211,"o":12,"t": "Allora Gioiada menò fuori il figliuolo del re, e pose sopra lui la benda reale, e gli ornamenti; ed essi lo fecero re, e l’unsero; e tutti, battendo palma a palma, dicevano: Viva il re"},{"i":9844,"b":11,"c":1211,"r":1211,"o":13,"t": "Or Atalia udì il romore de’ sergenti e del popolo, e se ne venne al popolo, nella Casa del Signore."},{"i":9845,"b":11,"c":1211,"r":1211,"o":14,"t": "E riguardò; ed ecco il re, che stava in piè sopra la pila, secondo il costume, e i capitani e i trombettieri erano presso del re, e tutto il popolo del paese era allegro, e sonava con le trombe. Allora Atalia si stracciò le vesti, e gridò: Congiura, congiura."},{"i":9846,"b":11,"c":1211,"r":1211,"o":15,"t": "E il sacerdote Gioiada comandò a que’ capi delle centinaia, che aveano la condotta di quell’esercito, e disse loro: Menatela fuor degli ordini; e chiunque la seguiterà sia ucciso con la spada. Perciocchè il sacerdote avea detto: Non facciasi morire nella Casa del Signore."},{"i":9847,"b":11,"c":1211,"r":1211,"o":16,"t": "Essi adunque le fecero largo; e come ella se ne ritornava per la via dell’entrata dei cavalli verso la casa del re, fu quivi uccisa"},{"i":9848,"b":11,"c":1211,"r":1211,"o":17,"t": "E Gioiada trattò patto fra il Signore e il re, e il popolo, ch’essi sarebbero popolo del Signore; parimente fra il re e il popolo."},{"i":9849,"b":11,"c":1211,"r":1211,"o":18,"t": "E tutto il popolo del paese entrò nel tempio di Baal, e lo disfece, insieme con gli altari di esso, e spezzò interamente le sue immagini, ed uccise Mattan, sacerdote di Baal, davanti a quegli altari. Poi il sacerdote dispose gli uffici nella Casa del Signore."},{"i":9850,"b":11,"c":1211,"r":1211,"o":19,"t": "E prese i capi delle centinaia, e i capitani, e i sergenti, e tutto il popolo del paese, e condussero il re a basso, fuor della Casa del Signore; e vennero nella casa del re, per la via della porta de’ sergenti. E il re sedette sopra il trono reale."},{"i":9851,"b":11,"c":1211,"r":1211,"o":20,"t": "E tutto il popolo del paese si rallegrò, e la città fu in quiete, dopo che Atalia fu stata uccisa con la spada, nella casa del re."},{"i":9852,"b":11,"c":1212,"r":1212,"o":2,"t": "E Gioas fece quello che piace al Signore, tutto il tempo che il sacerdote Gioiada l’ammaestrò."},{"i":9853,"b":11,"c":1212,"r":1212,"o":3,"t": "Nondimeno gli alti luoghi non furono tolti; il popolo sacrificava ancora, e faceva profumi negli altri luoghi"},{"i":9854,"b":11,"c":1212,"r":1212,"o":4,"t": "E Gioas disse a’ sacerdoti: Prendano i sacerdoti tutti i danari consecrati che son portati nella Casa del Signore, i danari di chiunque passa fra gli annoverati, i danari per le persone, secondo l’estimazione di ciascuno; prendano eziandio, ciascuno dal suo conoscente, tutti i danari che viene in cuore a ciascuno di portar nella Casa del Signore."},{"i":9855,"b":11,"c":1212,"r":1212,"o":5,"t": "E ne ristorino le rotture della Casa del Signore, dovunque se ne troverà alcuna."},{"i":9856,"b":11,"c":1212,"r":1212,"o":6,"t": "Ma nell’anno ventesimoterzo del re Gioas, i sacerdoti non aveano ancora ristorate le rotture della Casa del Signore."},{"i":9857,"b":11,"c":1212,"r":1212,"o":7,"t": "Laonde il re Gioas chiamò il sacerdote Gioiada, e gli altri sacerdoti, e disse loro: Perchè non ristorate voi le rotture della Casa? Ora dunque non prendete più danari da’ vostri conoscenti; anzi, lasciateli per ristorare le rotture della Casa."},{"i":9858,"b":11,"c":1212,"r":1212,"o":8,"t": "Ed i sacerdoti acconsentirono di non prender più danari dal popolo, ed altresì di non avere a ristorare le rotture della Casa."},{"i":9859,"b":11,"c":1212,"r":1212,"o":9,"t": "E il sacerdote Gioiada prese una cassa, e nel coperchio di essa fece un buco; e la mise presso all’Altare dal lato destro, quando si entra nella Casa del Signore; ed i sacerdoti che stavano alla guardia della soglia della Casa vi mettevano dentro tutti i danari ch’erano portati nella Casa del Signore."},{"i":9860,"b":11,"c":1212,"r":1212,"o":10,"t": "E quando vedevano che vi erano danari assai nella cassa, lo scrivano del re, e il sommo sacerdote, venivano, e dopo aver contati i danari che si trovavano nella Casa del Signore, il legavano in sacchetti."},{"i":9861,"b":11,"c":1212,"r":1212,"o":11,"t": "Poi davano que’ danari contati in mano a coloro che aveano la cura del lavoro, ch’erano costituiti sopra la Casa del Signore; ed essi li spendevano in legnaiuoli e fabbricatori, che lavoravano nella Casa del Signore;"},{"i":9862,"b":11,"c":1212,"r":1212,"o":12,"t": "ed in muratori, ed in iscarpellini; e per comperar legnami, e pietre tagliate, per ristorar le rotture della Casa del Signore, ed in tutto ciò che occorreva per ristorar la Casa."},{"i":9863,"b":11,"c":1212,"r":1212,"o":13,"t": "Altro non si faceva di que’ danari ch’erano portati nella Casa del Signore, nè vasellamenti d’argento, per la Casa del Signore, nè forcelle, nè bacini, nè trombe, nè alcun altro strumento d’oro o di argento."},{"i":9864,"b":11,"c":1212,"r":1212,"o":14,"t": "Anzi erano dati a coloro che aveano la cura dell’opera, i quali con essi ristoravano la Casa del Signore."},{"i":9865,"b":11,"c":1212,"r":1212,"o":15,"t": "E non si faceva render contro a quegli uomini, nelle cui mani si davano que’ danari, per darli a quelli che lavoravano all’opera; perciocchè essi lo facevano lealmente."},{"i":9866,"b":11,"c":1212,"r":1212,"o":16,"t": "I danari per la colpa, e i danari per lo peccato, non erano portati dentro alla Casa del Signore; quegli erano per li sacerdoti"},{"i":9867,"b":11,"c":1212,"r":1212,"o":17,"t": "Allora Hazael, re di Siria, salì, e guerreggiò contro a Gat, e la prese; poi voltò la faccia, per salire contro a Gerusalemme."},{"i":9868,"b":11,"c":1212,"r":1212,"o":18,"t": "Ma Gioas, re di Giuda, prese tutte le cose consacrate, che Giosafat, Gioram, ed Achazia, suoi padri, re di Giuda, aveano consacrate, e anche quelle che egli stesso avea consacrate, e tutto l’oro che si trovò ne’ tesori della Casa del Signore, e della casa del re; e mandò tutto ciò ad Hazael, re di Siria; ed egli si dipartì da Gerusalemme."},{"i":9869,"b":11,"c":1212,"r":1212,"o":19,"t": "Ora, quant’è al rimanente de’ fatti di Gioas, e tutto ciò ch’egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":9870,"b":11,"c":1212,"r":1212,"o":20,"t": "Ora i suoi servitori si levarono, e fecero una congiura, e percossero Gioas nella casa di Millo, nella scesa di Silla."},{"i":9871,"b":11,"c":1212,"r":1212,"o":21,"t": "Iozacar, figliuolo di Simat, e Iozabad, figliuolo di Somer, suoi servitori, lo percossero; ed egli morì, e fu seppellito, co’ suoi padri, nella Città di Davide. Ed Amasia, suo figliuolo, regnò in luogo suo"},{"i":9872,"b":11,"c":1212,"r":1212,"o":22,"t": null},{"i":9873,"b":11,"c":1213,"r":1213,"o":1,"t": "L’ANNO ventesimoterzo di Gioas, figliuolo di Achazia, re di Giuda, Gioachaz, figliuolo di Iehu, cominciò a regnare sopra Israele, in Samaria; e regnò diciassette anni."},{"i":9874,"b":11,"c":1213,"r":1213,"o":2,"t": "E fece quello che dispiace al Signore, e seguitò i peccati di Geroboamo, figliuolo di Nebat, co’ quali egli avea fatto peccare Israele; egli non se ne rivolse."},{"i":9875,"b":11,"c":1213,"r":1213,"o":3,"t": "Laonde l’ira del Signore si accese contro ad Israele; ed egli li diede nelle mani di Hazael, re di Siria, e nelle mani di Ben-hadad, figliuolo di Hazael, tutto quel tempo."},{"i":9876,"b":11,"c":1213,"r":1213,"o":4,"t": "Ma Gioachaz pregò il Signore; e il Signore l’esaudì; perciocchè egli vide l’oppressione d’Israele; conciossiachè il re di Siria li oppressasse."},{"i":9877,"b":11,"c":1213,"r":1213,"o":5,"t": "Il Signore adunque diede un liberatore ad Israele; ed essi uscirono di sotto alla mano de’ Siri; ed i figliuoli d’Israele abitarono nelle loro stanze, come per addietro."},{"i":9878,"b":11,"c":1213,"r":1213,"o":6,"t": "Ma pur non si rivolsero dai peccati della casa di Geroboamo, coi quali egli avea fatto peccare Israele; Israele camminava in essi; il bosco eziandio rimase in piè in Samaria."},{"i":9879,"b":11,"c":1213,"r":1213,"o":7,"t": "Dopo che il Signore non ebbe lasciata di resto a Gioachaz altra gente, che cinquanta cavalieri, e dieci carri, e diecimila pedoni; conciossiachè il re di Siria avesse distrutti gl’Israeliti, e tritandoli, li avesse ridotti ad essere come polvere."},{"i":9880,"b":11,"c":1213,"r":1213,"o":8,"t": "Ora, quant’è al rimanente de’ fatti di Gioachaz, e tutto quello ch’egli fece, e la sua prodezza; queste cose non son esse scritte nel libro delle Croniche dei re d’Israele?"},{"i":9881,"b":11,"c":1213,"r":1213,"o":9,"t": "E Gioachaz giacque coi suoi padri, e fu seppellito in Samaria; e Gioas, suo figliuolo, regnò in luogo suo"},{"i":9882,"b":11,"c":1213,"r":1213,"o":10,"t": "L’anno trentesimosettimo di Gioas, re di Giuda, Gioas, figliuolo di Gioachaz, cominciò a regnare sopra Israele, in Samaria; e regnò sedici anni."},{"i":9883,"b":11,"c":1213,"r":1213,"o":11,"t": "E fece quello che dispiace al Signore; egli non si rivolse da alcuno de’ peccati di Geroboamo, figliuolo di Nebat, coi quali egli avea fatto peccare Israele; egli camminò in essi."},{"i":9884,"b":11,"c":1213,"r":1213,"o":12,"t": "Ora, quant’è al rimanente de’ fatti di Gioas, e tutto quello ch’egli fece, e la sua prodezza, con la quale egli combattè contro ad Amasia, re di Giuda; queste cose non son esse scritte nel libro delle Croniche dei re d’Israele?"},{"i":9885,"b":11,"c":1213,"r":1213,"o":13,"t": "E Gioas giacque co’ suoi padri, e Geroboamo sedette sopra il suo trono; e Gioas fu seppellito in Samaria coi re d’Israele."},{"i":9886,"b":11,"c":1213,"r":1213,"o":14,"t": "OR Eliseo infermò d’una sua infermità, della quale eziandio egli morì. E Gioas, re d’Israele, scese, e pianse sopra la faccia di esso, e disse: Padre mio, padre mio, carro d’Israele, e sua cavalleria."},{"i":9887,"b":11,"c":1213,"r":1213,"o":15,"t": "Ed Eliseo gli disse: Portami un arco e delle saette. E Gioas gli portò un arco e delle saette."},{"i":9888,"b":11,"c":1213,"r":1213,"o":16,"t": "Ed Eliseo gli disse: Impugna l’arco con la mano. Ed egli impugnò l’arco; ed Eliseo mise le mani sopra le mani del re, e disse:"},{"i":9889,"b":11,"c":1213,"r":1213,"o":17,"t": "Apri la finestra verso Oriente. E quando egli l’ebbe aperta, Eliseo gli disse: Tira. Ed egli tirò. Ed Eliseo disse: Questa è la saetta della vittoria del Signore; la saetta della vittoria contro a’ Siri; e tu percoterai i Siri in Afec, fino ad una intiera sconfitta."},{"i":9890,"b":11,"c":1213,"r":1213,"o":18,"t": "Poi disse: Prendi le saette. E quando le ebbe prese, egli disse al re d’Israele: Percuoti contro alla terra. Ed egli percosse tre volte; poi si arrestò."},{"i":9891,"b":11,"c":1213,"r":1213,"o":19,"t": "E l’uomo di Dio si adirò gravemente contro a lui, e gli disse: Ei si conveniva percuotere cinque o sei volte; allora tu avresti percossi i Siri fino ad una intiera distruzione; ma ora, tu non percoterai i Siri se non tre volte"},{"i":9892,"b":11,"c":1213,"r":1213,"o":20,"t": "Ora Eliseo morì, e fu seppellito. Ed in su la fine dell’anno certe schiere di Moabiti fecero una correria nel paese."},{"i":9893,"b":11,"c":1213,"r":1213,"o":21,"t": "Ed avvenne che, come certi seppellivano un uomo, ecco, videro quelle schiere; e gittarono colui nella sepoltura di Eliseo; e colui andò a toccar l’ossa di Eliseo, e tornò in vita, e si rizzò in piè."},{"i":9894,"b":11,"c":1213,"r":1213,"o":22,"t": "Avendo adunque Hazael, re di Siria, oppressati gl’Israeliti tutto il tempo di Gioachaz,"},{"i":9895,"b":11,"c":1213,"r":1213,"o":23,"t": "il Signore fece loro grazia, ed ebbe pietà di loro, e si rivolse verso loro, per amor del suo patto con Abrahamo, Isacco e Giacobbe; e non volle distruggerli, e non li scacciò dal suo cospetto fino a questo tempo."},{"i":9896,"b":11,"c":1213,"r":1213,"o":24,"t": "Ed Hazael, re di Siria, morì; e Ben-hadad, suo figliuolo, regnò in luogo suo."},{"i":9897,"b":11,"c":1213,"r":1213,"o":25,"t": "E Gioas, figliuolo di Gioachaz, riprese di mano di Ben-hadad, figliuolo di Hazael, le città che Hazael avea prese a Gioachaz, suo padre, in guerra. Gioas lo percosse tre volte, e ricoverò le città d’Israele"},{"i":9898,"b":11,"c":1214,"r":1214,"o":1,"t": "L’ANNO secondo di Gioas, figliuolo di Gioachaz, re d’Israele, Amasia, figliuolo di Gioas, re di Giuda, cominciò a regnare."},{"i":9899,"b":11,"c":1214,"r":1214,"o":2,"t": "Egli era d’età di venticinque anni, quando cominciò a regnare, a regnò ventinove anni in Gerusalemme. E il nome di sua madre era Gioaddan, da Gerusalemme."}]