[{"i":30200,"b":48,"c":5022,"r":5022,"o":27,"t": "Denn wer ist mehr? der da zu Tische sitzet, oder der aufwartet? nicht: der zu Tische sitzt? ich aber bin in eurer Mitte wie der, der aufwartet."},{"i":30201,"b":48,"c":5022,"r":5022,"o":28,"t": "Doch ihr seid es, die bei mir in meinen Anfechtungen ausgeharrt haben."},{"i":30202,"b":48,"c":5022,"r":5022,"o":29,"t": "Und ich vermache euch, wie mir mein Vater vermacht hat das Reich,"},{"i":30203,"b":48,"c":5022,"r":5022,"o":30,"t": "daß ihr essen und trinken möget an meinem Tisch in meinem Reiche, und sitzen auf Stühlen und richten die zwölf Stämme Israels."},{"i":30204,"b":48,"c":5022,"r":5022,"o":31,"t": "Simon, Simon, siehe der Satan hat sich ausgebeten, euch zu sichten wie den Weizen."},{"i":30205,"b":48,"c":5022,"r":5022,"o":32,"t": "Ich aber habe für dich gebeten, daß dein Glaube nicht ausgehe; und du, wenn du dereinst dich bekehrt, stärke deine Brüder."},{"i":30206,"b":48,"c":5022,"r":5022,"o":33,"t": "Er aber sagte zu ihm: Herr, mit dir bin ich bereit selbst in Gefangenschaft und Tod zu gehen."},{"i":30207,"b":48,"c":5022,"r":5022,"o":34,"t": "Er aber sagte: ich sage dir, Petrus, der Hahn wird heute nicht krähen, ehe du dreimal verleugnet hast mich zu kennen."},{"i":30208,"b":48,"c":5022,"r":5022,"o":35,"t": "Und er sagte zu ihnen: wann ich euch aussandte ohne Beutel und Tasche und Schuhe, habt ihr Mangel an etwas gehabt? Sie aber sagten: an nichts."},{"i":30209,"b":48,"c":5022,"r":5022,"o":36,"t": "Er aber sagte zu ihnen: aber jetzt, wer einen Beutel hat, nehme ihn, ebenso auch eine Tasche, und wer es nicht hat, der verkaufe seinen Mantel und kaufe ein Schwert."},{"i":30210,"b":48,"c":5022,"r":5022,"o":37,"t": "Denn ich sage euch: es muß dies an mir erfüllt werden, was geschrieben steht, nämlich: und er ward unter die Uebelthäter gerechnet; denn was sich auf mich bezieht, geht in Erfüllung."},{"i":30211,"b":48,"c":5022,"r":5022,"o":38,"t": "Sie aber sagten: Herr, hier sind zwei Schwerter. Er aber sagte zu ihnen: es ist gut."},{"i":30212,"b":48,"c":5022,"r":5022,"o":39,"t": "Und er gieng hinaus und zog nach Gewohnheit an den Oelberg, es folgten ihm aber auch die Jünger."},{"i":30213,"b":48,"c":5022,"r":5022,"o":40,"t": "Da er aber zur Stelle gekommen, sagte er zu ihnen: betet, daß ihr nicht in Versuchung fallet."},{"i":30214,"b":48,"c":5022,"r":5022,"o":41,"t": "Und er selbst entfernte sich von ihnen etwa einen Steinwurf weit, beugte die Knie und betete"},{"i":30215,"b":48,"c":5022,"r":5022,"o":42,"t": "also: Vater: wenn du möchtest diesen Becher an mir vorüberziehen lassen! doch nicht mein, sondern dein Wille geschehe."},{"i":30216,"b":48,"c":5022,"r":5022,"o":43,"t": "Es erschien ihm aber ein Engel vom Himmel, der ihn stärkte."},{"i":30217,"b":48,"c":5022,"r":5022,"o":44,"t": "Und er rang und betete lange. Und sein Schweiß fiel wie Blutstropfen auf die Erde."},{"i":30218,"b":48,"c":5022,"r":5022,"o":45,"t": "Und er stand auf vom Gebete, gieng zu seinen Jüngern, und fand sie schlafend vor Betrübnis,"},{"i":30219,"b":48,"c":5022,"r":5022,"o":46,"t": "und sagte zu ihnen: was schlafet ihr? stehet auf und betet, damit ihr nicht in Versuchung fallet."},{"i":30220,"b":48,"c":5022,"r":5022,"o":47,"t": "Da er noch sprach, siehe, da erschien eine Menge, und der eine von den Zwölf, mit Namen Judas, gieng ihnen voran, und näherte sich Jesus, ihn zu küssen."},{"i":30221,"b":48,"c":5022,"r":5022,"o":48,"t": "Jesus aber sagte zu ihm: Judas, mit einem Kusse verrätst du den Sohn des Menschen?"},{"i":30222,"b":48,"c":5022,"r":5022,"o":49,"t": "Da nun seine Umgebung sah, was werden wollte, sagten sie: Herr, sollen wir mit dem Schwert zuschlagen?"},{"i":30223,"b":48,"c":5022,"r":5022,"o":50,"t": "Und einer von ihnen schlug nach dem Knecht des Hohenpriesters, und hieb ihm das rechte Ohr ab."},{"i":30224,"b":48,"c":5022,"r":5022,"o":51,"t": "Jesus aber antwortete: lasset es hiebei. Und er rührte das Ohr an und heilte ihn."},{"i":30225,"b":48,"c":5022,"r":5022,"o":52,"t": "Es sagte aber Jesus zu den Hohenpriestern und Tempeloffizieren und Aeltesten, die auf ihn eindrangen: wie gegen einen Räuber seid ihr ausgezogen mit Schwertern und Stöcken!"},{"i":30226,"b":48,"c":5022,"r":5022,"o":53,"t": "Als ich Tag für Tag bei euch im Tempel war, habt ihr die Hand nicht gegen mich ausgestreckt. Aber dies ist eure Stunde und die Gewalt der Finsternis."},{"i":30227,"b":48,"c":5022,"r":5022,"o":54,"t": "Da sie ihn aber gefangen genommen hatten, führten sie ihn fort, und brachten ihn in das Haus des Hohenpriesters. Petrus aber folgte von weitem."},{"i":30228,"b":48,"c":5022,"r":5022,"o":55,"t": "Da sie nun mitten im Hofe ein Feuer anzündeten und zusammen saßen, setzte sich Petrus mitten unter sie."},{"i":30229,"b":48,"c":5022,"r":5022,"o":56,"t": "Es sah ihn aber eine Magd gegen das Licht sitzen, blickte ihn an und sagte: der war auch mit ihm."},{"i":30230,"b":48,"c":5022,"r":5022,"o":57,"t": "Er aber leugnete und sprach: ich kenne ihn nicht, Weib."},{"i":30231,"b":48,"c":5022,"r":5022,"o":58,"t": "Und kurz darauf sah ihn ein anderer und sagte: du gehörst auch zu ihnen; Petrus aber sagte: Mann, ich bins nicht."},{"i":30232,"b":48,"c":5022,"r":5022,"o":59,"t": "Und nach Verlauf von etwa einer Stunde behauptete ein anderer: in Wahrheit, auch der war mit ihm, ist er doch auch ein Galiläer."},{"i":30233,"b":48,"c":5022,"r":5022,"o":60,"t": "Petrus aber sagte: Mann, ich weiß nicht, was du meinst. Und alsbald, da er noch sprach, krähte der Hahn."},{"i":30234,"b":48,"c":5022,"r":5022,"o":61,"t": "Und der Herr kehrte sich um, und sah den Petrus an, und Petrus gedachte des Wortes des Herrn, wie er ihm gesagt hatte: ehe der Hahn heute kräht, wirst du mich dreimal verleugnen."},{"i":30235,"b":48,"c":5022,"r":5022,"o":62,"t": "Und er gieng hinaus und weinte bitterlich."},{"i":30236,"b":48,"c":5022,"r":5022,"o":63,"t": "Und die Männer die ihn festhielten verspotteten ihn, indem sie ihn schlugen"},{"i":30237,"b":48,"c":5022,"r":5022,"o":64,"t": "und zudeckten, und fragten: weissage, wer ists der dich schlug?"},{"i":30238,"b":48,"c":5022,"r":5022,"o":65,"t": "Und noch viele andere Lästerungen redeten sie gegen ihn."},{"i":30239,"b":48,"c":5022,"r":5022,"o":66,"t": "Und wie es Tag geworden, trat das Presbyterium des Volkes, Hohepriester und Schriftgelehrte, zusammen, und sie führten ihn ab in ihr Synedrium,"},{"i":30240,"b":48,"c":5022,"r":5022,"o":67,"t": "und sagten: wenn du der Christus bist, so sage es uns. Er aber sagte zu ihnen: wenn ich es euch sage, so glaubt ihr nicht."},{"i":30241,"b":48,"c":5022,"r":5022,"o":68,"t": "Wenn ich aber frage, so antwortet ihr nicht."},{"i":30242,"b":48,"c":5022,"r":5022,"o":69,"t": "Von nun an aber wird der Sohn des Menschen sein sitzend zur Rechten der Macht Gottes."},{"i":30243,"b":48,"c":5022,"r":5022,"o":70,"t": "Es sagten aber alle: so bist du der Sohn Gottes? Er aber sagte zu ihnen: ihr saget, daß ich es bin."},{"i":30244,"b":48,"c":5022,"r":5022,"o":71,"t": "Sie aber sagten: was brauchen wir noch Zeugnis? Haben wir es doch selbst aus seinem Munde gehört."},{"i":30245,"b":48,"c":5023,"r":5023,"o":1,"t": "Und ihre ganze Versammlung stand auf und brachte ihn zu Pilatus."},{"i":30246,"b":48,"c":5023,"r":5023,"o":2,"t": "Sie fiengen aber an ihn zu verklagen und sagten: diesen haben wir erfunden als einen der unser Volk aufwiegelt und dem Kaiser Steuer zu geben wehrt, und sich selbst für den Christus und König ausgibt."},{"i":30247,"b":48,"c":5023,"r":5023,"o":3,"t": "Pilatus aber fragte ihn: bist du der König der Juden? Er aber antwortete ihm: du sagst es."},{"i":30248,"b":48,"c":5023,"r":5023,"o":4,"t": "Pilatus aber sagte zu den Hohenpriestern und den Massen: ich finde keine Schuld an diesem Menschen."},{"i":30249,"b":48,"c":5023,"r":5023,"o":5,"t": "Sie aber steigerten sich in der Behauptung, daß er das Volk aufwiegle mit seinem Lehren durch ganz Judäa vom Anfang in Galiläa an bis hieher."},{"i":30250,"b":48,"c":5023,"r":5023,"o":6,"t": "Da es aber Pilatus hörte, fragte er ob der Mann ein Galiläer sei,"},{"i":30251,"b":48,"c":5023,"r":5023,"o":7,"t": "und als er erfuhr, daß er aus der Herrschaft des Herodes sei, schickte er ihn zu Herodes, der in diesen Tagen ebenfalls in Jerusalem war."},{"i":30252,"b":48,"c":5023,"r":5023,"o":8,"t": "Herodes aber, da er Jesus sah, hatte eine große Freude: denn er hätte ihn schon lange her gerne gesehen, weil er von ihm hörte, und er hoffte ihn ein Zeichen verrichten zu sehen."},{"i":30253,"b":48,"c":5023,"r":5023,"o":9,"t": "Er legte ihm aber viele Fragen vor; er aber antwortete ihm nichts."},{"i":30254,"b":48,"c":5023,"r":5023,"o":10,"t": "Die Hohenpriester und die Schriftgelehrten aber standen dabei und verklagten ihn scharf."},{"i":30255,"b":48,"c":5023,"r":5023,"o":11,"t": "Herodes aber samt seinem Gefolge trieb Spott und Hohn mit ihm, ließ ihm ein Prachtkleid anziehen, und schickte ihn so zu Pilatus zurück."},{"i":30256,"b":48,"c":5023,"r":5023,"o":12,"t": "Es wurden aber Herodes und Pilatus gute Freunde an diesem Tage miteinander, vorher nämlich standen sie in Feindschaft gegen einander."},{"i":30257,"b":48,"c":5023,"r":5023,"o":13,"t": "Pilatus aber rief die Hohenpriester und die Oberen und das Volk zusammen,"},{"i":30258,"b":48,"c":5023,"r":5023,"o":14,"t": "und sprach zu ihnen: ihr habt mir diesen Menschen gebracht als einen, der das Volk zum Abfall verführe, und siehe ich habe denselben vor euch verhört und keinen Grund eurer Anklagen an ihm gefunden."},{"i":30259,"b":48,"c":5023,"r":5023,"o":15,"t": "Ebenso wenig Herodes, denn er hat ihn uns zurückgeschickt. Hienach liegt keine todeswürdige That von ihm vor."},{"i":30260,"b":48,"c":5023,"r":5023,"o":16,"t": "So will ich ihn denn züchtigen und dann loslassen."},{"i":30261,"b":48,"c":5023,"r":5023,"o":17,"t": "Er war aber verpflichtet, ihnen aufs Fest einen freizugeben."},{"i":30262,"b":48,"c":5023,"r":5023,"o":18,"t": "Es schrie aber die ganze Masse zusammen: zum Tode mit diesem, laß uns aber den Barabbas los."},{"i":30263,"b":48,"c":5023,"r":5023,"o":19,"t": "Der lag wegen Aufruhrs, der in der Stadt vorgefallen, und Mordes im Gefängnis."},{"i":30264,"b":48,"c":5023,"r":5023,"o":20,"t": "Abermals sprach sie Pilatus an in der Absicht, Jesus loszulassen."},{"i":30265,"b":48,"c":5023,"r":5023,"o":21,"t": "Sie aber riefen dagegen: kreuzige, kreuzige ihn."},{"i":30266,"b":48,"c":5023,"r":5023,"o":22,"t": "Er aber sprach zum drittenmale zu ihnen: was hat denn dieser übles gethan? ich habe nichts Todeswürdiges an ihm gefunden. So will ich ihn denn züchtigen und dann loslassen."},{"i":30267,"b":48,"c":5023,"r":5023,"o":23,"t": "Sie aber lagen ihm mit lautem Rufen an, und forderten seine Kreuzigugng, und ihr Rufen drang durch."},{"i":30268,"b":48,"c":5023,"r":5023,"o":24,"t": "Und Pilatus beschloß ihr Verlangen zu erfüllen;"},{"i":30269,"b":48,"c":5023,"r":5023,"o":25,"t": "er ließ den wegen Aufruhrs und Mordes ins Gefängnis Geworfenen los, wie sie forderten, Jesus aber überließ er ihrem Begehren."},{"i":30270,"b":48,"c":5023,"r":5023,"o":26,"t": "Und wie sie ihn abführten, griffen sie einen gewissen Simon von Kyrene, der vom Felde kam, und legten ihm das Kreuz auf, es Jesus nachzutragen."},{"i":30271,"b":48,"c":5023,"r":5023,"o":27,"t": "Es folgte ihm aber eine große Schaar des Volks, und von Weibern die wehklagten, und ihn beweinten."},{"i":30272,"b":48,"c":5023,"r":5023,"o":28,"t": "Jesus aber wandte sich zu ihnen und sprach: ihr Töchter von Jerusalem, weinet nicht über mich; vielmehr weinet über euch selbst, und über eure Kinder."},{"i":30273,"b":48,"c":5023,"r":5023,"o":29,"t": "Denn siehe es kommen Tage, an welchen sie sagen werden: selig die Unfruchtbaren, und die Leiber die nicht geboren, und die Brüste, die nicht genährt haben."},{"i":30274,"b":48,"c":5023,"r":5023,"o":30,"t": "Hierauf werden sie anfangen zu sagen zu den Bergen: fallet über uns, und zu den Hügeln: decket uns."},{"i":30275,"b":48,"c":5023,"r":5023,"o":31,"t": "Denn wenn man das am grünen Holze thut, was soll am dürren werden?"},{"i":30276,"b":48,"c":5023,"r":5023,"o":32,"t": "Man führte aber auch zwei andere Verbrecher mit ihm zur Hinrichtung."},{"i":30277,"b":48,"c":5023,"r":5023,"o":33,"t": "Und als sie an den Platz gekommen waren, den man Schädelstätte nennt, kreuzigten sie ihn daselbst, ebenso die Verbrecher, den einen zur rechten, den andern zur linken."},{"i":30278,"b":48,"c":5023,"r":5023,"o":34,"t": "Jesus aber sagte: Vater, vergib ihnen, denn sie wissen nicht was sie thun. Sie verteilten aber seine Kleider, und warfen das Los darüber."},{"i":30279,"b":48,"c":5023,"r":5023,"o":35,"t": "Und das Volk stand dabei, und schaute zu. Die Oberen aber höhnten und sagten: anderen hat er geholfen, so helfe er sich selber, wenn er der Christus Gottes ist, der auserwählte."},{"i":30280,"b":48,"c":5023,"r":5023,"o":36,"t": "Es verspotteten ihn aber auch die Soldaten, indem sie herzutraten, ihm Essig reichten,"},{"i":30281,"b":48,"c":5023,"r":5023,"o":37,"t": "und sagten: wenn du der König der Juden bist, so hilf dir selber."},{"i":30282,"b":48,"c":5023,"r":5023,"o":38,"t": "Ueber ihm aber war eine Inschrift: dieser ist der König der Juden."},{"i":30283,"b":48,"c":5023,"r":5023,"o":39,"t": "Einer aber von den Verbrechern, die da hiengen, lästerte ihn: bist du nicht der Christus? Hilf doch dir selbst und uns."},{"i":30284,"b":48,"c":5023,"r":5023,"o":40,"t": "Der andere aber erwiderte und schalt ihn: fürchtest du nicht einmal Gott, der du doch in gleicher Strafe bist?"},{"i":30285,"b":48,"c":5023,"r":5023,"o":41,"t": "Und zwar sind wir es mit Recht, denn wir empfangen den Lohn unserer Thaten; dieser aber hat nichts Unrechtes gethan."},{"i":30286,"b":48,"c":5023,"r":5023,"o":42,"t": "Und er sagte: Jesus, gedenke mein, wenn du mit deinem Reiche kommst."},{"i":30287,"b":48,"c":5023,"r":5023,"o":43,"t": "Und er sagte zu ihm: wahrlich, ich sage dir, heute wirst du mit mir im Paradiese sein."},{"i":30288,"b":48,"c":5023,"r":5023,"o":44,"t": "Und schon war es ungefähr um die sechste Stunde, da brach eine Finsternis ein über das ganze Land bis zur neunten Stunde,"},{"i":30289,"b":48,"c":5023,"r":5023,"o":45,"t": "die Sonne verlor ihren Schein; der Vorhang des Tempels aber zerriß in der Mitte."},{"i":30290,"b":48,"c":5023,"r":5023,"o":46,"t": "Und Jesus rief laut und sprach: Vater, in deine Hände befehle ich meinen Geist. Nachdem er aber dies gesagt, verschied er."},{"i":30291,"b":48,"c":5023,"r":5023,"o":47,"t": "Da aber der Hauptmann sah, was geschehen, so pries er Gott und sprach: in der That, dieser Mensch war ein gerechter."},{"i":30292,"b":48,"c":5023,"r":5023,"o":48,"t": "Und die ganze Menge, die zu diesem Schauspiel gekommen war, wie sie sahen was geschehen, schlugen sie an die Brust und kehrten um."},{"i":30293,"b":48,"c":5023,"r":5023,"o":49,"t": "Es standen aber alle seine Bekannten von ferne, auch die Frauen, die ihm mitgefolgt waren von Galiläa und sahen es."},{"i":30294,"b":48,"c":5023,"r":5023,"o":50,"t": "Und siehe ein Mann Namens Joseph, der Ratsherr war, ein braver und gerechter Mann -"},{"i":30295,"b":48,"c":5023,"r":5023,"o":51,"t": "er hatte ihnen in Rat und That nicht zugestimmt - von der jüdischen Stadt Arimathäa, der auf das Reich Gottes wartete,"},{"i":30296,"b":48,"c":5023,"r":5023,"o":52,"t": "der gieng zu Pilatus und bat um den Leichnam Jesus',"},{"i":30297,"b":48,"c":5023,"r":5023,"o":53,"t": "und nahm ihn herunter, wickelte ihn in Leinwand, und legte ihn in ein ausgehauenes Grab, wo noch niemand je gelegen war."},{"i":30298,"b":48,"c":5023,"r":5023,"o":54,"t": "Und es war der Rüsttag und der Sabbat im Anzug."},{"i":30299,"b":48,"c":5023,"r":5023,"o":55,"t": "Die Frauen des Gefolges aber, die mit ihm von Galiläa gekommen waren, schauten sich das Grab an, und wie sein Leib bestattet wurde."}]