[{"i":29600,"b":48,"c":5008,"r":5008,"o":46,"t": "De Jézus ezt mondta: \"Valaki érintett engem, mert észrevettem, hogy erő áradt ki belőlem.\""},{"i":29601,"b":48,"c":5008,"r":5008,"o":47,"t": "Mikor az asszony látta, hogy nem maradhat észrevétlen, remegve előjött, eléje borult, és elbeszélte az egész nép előtt, hogy miért érintette meg őt, és hogy miként gyógyult meg azonnal."},{"i":29602,"b":48,"c":5008,"r":5008,"o":48,"t": "Jézus pedig ezt mondta neki: \"Leányom, hited megtartott téged, menj el békességgel!\""},{"i":29603,"b":48,"c":5008,"r":5008,"o":49,"t": "Még beszélt, amikor jött valaki a zsinagógai elöljáró házától, és így szólt: \"Leányod meghalt, ne fáraszd tovább a Mestert!\""},{"i":29604,"b":48,"c":5008,"r":5008,"o":50,"t": "Amikor Jézus ezt meghallotta, ezt mondta neki: \"Ne félj, csak higgy, és meggyógyul.\""},{"i":29605,"b":48,"c":5008,"r":5008,"o":51,"t": "Amikor bement a házba, senkit sem bocsátott be, csak Pétert, Jánost, Jakabot, meg a kislány apját és anyját."},{"i":29606,"b":48,"c":5008,"r":5008,"o":52,"t": "Mindnyájan sírtak és gyászolták a leányt, de ő így szólt hozzájuk: \"Ne sírjatok, nem halt meg, csak alszik!\""},{"i":29607,"b":48,"c":5008,"r":5008,"o":53,"t": "Erre kinevették, mert tudták, hogy meghalt."},{"i":29608,"b":48,"c":5008,"r":5008,"o":54,"t": "Ő azonban megfogta a leány kezét, és szólította: \"Leányom, ébredj!\""},{"i":29609,"b":48,"c":5008,"r":5008,"o":55,"t": "Ekkor visszatért bele a lélek, és azonnal felkelt. Jézus pedig meghagyta, hogy adjanak neki enni."},{"i":29610,"b":48,"c":5008,"r":5008,"o":56,"t": "Szülei nem tudtak hová lenni az ámulattól, ő pedig megparancsolta nekik, hogy senkinek ne mondják el, ami történt."},{"i":29611,"b":48,"c":5009,"r":5009,"o":1,"t": "Miután összehívta a tizenkettőt, erőt és hatalmat adott nekik minden ördög felett, és a betegségek gyógyítására."},{"i":29612,"b":48,"c":5009,"r":5009,"o":2,"t": "Aztán elküldte őket, hogy hirdessék az Isten országát, és gyógyítsanak."},{"i":29613,"b":48,"c":5009,"r":5009,"o":3,"t": "Ezt mondta nekik: \"Semmit ne vigyetek az útra, se botot, se tarisznyát, se kenyeret, se pénzt, két-két alsóruhátok se legyen."},{"i":29614,"b":48,"c":5009,"r":5009,"o":4,"t": "Amikor betértek egy házba, ott maradjatok, és onnan induljatok tovább."},{"i":29615,"b":48,"c":5009,"r":5009,"o":5,"t": "Ha valahol nem fogadnak be titeket, amikor kimentek abból a városból, verjétek le még a port is lábatokról, bizonyítékul ellenük.\""},{"i":29616,"b":48,"c":5009,"r":5009,"o":6,"t": "Útra keltek tehát, és jártak faluról falura, hirdették az evangéliumot, és gyógyítottak mindenütt."},{"i":29617,"b":48,"c":5009,"r":5009,"o":7,"t": "Heródes, a negyedes fejedelem meghallotta mindazt, ami történt, és zavarban volt, mert némelyek azt állították, hogy János támadt fel a halálból,"},{"i":29618,"b":48,"c":5009,"r":5009,"o":8,"t": "némelyek azt, hogy Illés jelent meg, mások pedig azt, hogy a régiek közül támadt fel valamelyik próféta."},{"i":29619,"b":48,"c":5009,"r":5009,"o":9,"t": "Heródes ekkor így szólt: \"Jánost lefejeztettem, de ki lehet ez, akiről ezeket hallom?\" És látni akarta őt."},{"i":29620,"b":48,"c":5009,"r":5009,"o":10,"t": "Amikor az apostolok visszatértek, elbeszélték neki mindazt, amit tettek. Akkor maga mellé vette őket, és elvonult velük külön egy Bétsaida nevű városba."},{"i":29621,"b":48,"c":5009,"r":5009,"o":11,"t": "De amikor a sokaság észrevette, utánament. Jézus örömmel fogadta őket&#59; beszélt nekik az Isten országáról, és a gyógyulásra szorulókat meggyógyította."},{"i":29622,"b":48,"c":5009,"r":5009,"o":12,"t": "Amikor a nap már hanyatlani kezdett, a tizenkettő odament hozzá, és ezt mondta neki: \"Bocsásd el a sokaságot, hadd menjenek el a környező falvakba és településekre, hogy ott megszálljanak, és élelmet szerezzenek, mert itt lakatlan helyen vagyunk\"."},{"i":29623,"b":48,"c":5009,"r":5009,"o":13,"t": "Ő azonban ezt mondta nekik: \"Ti adjatok nekik enni!\" Ők így válaszoltak: \"Nincs nálunk több, mint öt kenyér és két hal, hacsak el nem megyünk, és nem veszünk eledelt ennek az egész sokaságnak\"."},{"i":29624,"b":48,"c":5009,"r":5009,"o":14,"t": "Ugyanis mintegy ötezer férfi volt ott. Jézus erre így szólt tanítványaihoz: \"Ültessétek le őket csoportokba ötvenenként!\""},{"i":29625,"b":48,"c":5009,"r":5009,"o":15,"t": "Így tettek, és leültették valamennyit."},{"i":29626,"b":48,"c":5009,"r":5009,"o":16,"t": "Ő pedig vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta, megtörte, és a tanítványoknak adta, hogy tegyék a sokaság elé."},{"i":29627,"b":48,"c":5009,"r":5009,"o":17,"t": "Ettek és jóllaktak mindnyájan&#59; azután összeszedték a megmaradt darabokat, tizenkét kosárral."},{"i":29628,"b":48,"c":5009,"r":5009,"o":18,"t": "Történt, hogy amikor egyszer magában imádkozott, és csak a tanítványok voltak vele, megkérdezte tőlük: \"Kinek mond engem a sokaság?\""},{"i":29629,"b":48,"c":5009,"r":5009,"o":19,"t": "Ők így válaszoltak: \"Keresztelő Jánosnak, de némelyek Illésnek&#59; némelyek pedig azt mondják, hogy a régiek közül támadt fel valamelyik próféta\"."},{"i":29630,"b":48,"c":5009,"r":5009,"o":20,"t": "Ő ekkor így szólt hozzájuk: \"Hát ti kinek mondotok engem?\" Péter így felelt: \"Az Isten Krisztusának\"."},{"i":29631,"b":48,"c":5009,"r":5009,"o":21,"t": "Jézus ekkor rájuk parancsolt, hogy ezt senkinek se mondják el."},{"i":29632,"b":48,"c":5009,"r":5009,"o":22,"t": "Majd azt mondta, hogy az Emberfiának sokat kell szenvednie, el kell vettetnie a vénektől, főpapoktól és írástudóktól, és meg kell öletnie, de harmadnapon fel kell támadnia."},{"i":29633,"b":48,"c":5009,"r":5009,"o":23,"t": "Azután így szólt mindnyájukhoz: \"Ha valaki énutánam akar jönni, tagadja meg magát, vegye fel naponként a keresztjét, és kövessen engem."},{"i":29634,"b":48,"c":5009,"r":5009,"o":24,"t": "Mert aki meg akarja menteni az életét, elveszti, aki pedig elveszti az életét énértem, megmenti azt."},{"i":29635,"b":48,"c":5009,"r":5009,"o":25,"t": "Mert mit használ az embernek, ha az egész világot megnyeri, önmagát pedig elveszti vagy romlásba viszi?"},{"i":29636,"b":48,"c":5009,"r":5009,"o":26,"t": "Mert aki szégyell engem és az én beszédeimet, azt az Emberfia is szégyellni fogja, amikor eljön a maga, az Atya és a szent angyalok dicsőségében."},{"i":29637,"b":48,"c":5009,"r":5009,"o":27,"t": "Bizony, mondom néktek, vannak az itt állók között némelyek, akik nem ízlelik meg addig a halált, amíg meg nem látják az Isten országát.\""},{"i":29638,"b":48,"c":5009,"r":5009,"o":28,"t": "E beszédek elhangzása után mintegy nyolc nap múlva Jézus maga mellé vette Pétert, Jánost és Jakabot, és felment a hegyre imádkozni."},{"i":29639,"b":48,"c":5009,"r":5009,"o":29,"t": "Imádkozás közben arca elváltozott, és ruhája fehéren tündöklött."},{"i":29640,"b":48,"c":5009,"r":5009,"o":30,"t": "És íme, két férfi beszélt vele: Mózes és Illés,"},{"i":29641,"b":48,"c":5009,"r":5009,"o":31,"t": "akik dicsőségben megjelenve, élete végéről szólottak, amelynek Jeruzsálemben kell beteljesednie."},{"i":29642,"b":48,"c":5009,"r":5009,"o":32,"t": "Pétert és társait pedig elnyomta az álom. Amikor azonban felébredtek, látták az ő dicsőségét, és azt a két férfit, akik ott álltak vele."},{"i":29643,"b":48,"c":5009,"r":5009,"o":33,"t": "És amikor azok távozni akartak tőle, azt mondta Péter Jézusnak: \"Mester, jó nekünk itt lennünk, készítsünk három sátrat: egyet neked, egyet Mózesnek és egyet Illésnek.\" De nem tudta, mit beszél."},{"i":29644,"b":48,"c":5009,"r":5009,"o":34,"t": "Alighogy ezt kimondta, felhő támadt, és beárnyékolta őket. Nagyon megrémültek, amikor a felhőbe kerültek."},{"i":29645,"b":48,"c":5009,"r":5009,"o":35,"t": "És hang hallatszott a felhőből: \"Ez az én Fiam, akit kiválasztottam, reá hallgassatok!\""},{"i":29646,"b":48,"c":5009,"r":5009,"o":36,"t": "Amikor a hang hallatszott, Jézust egyedül találták. Ők pedig hallgattak, és azokban a napokban senkinek nem mondtak el semmit a látottakról."},{"i":29647,"b":48,"c":5009,"r":5009,"o":37,"t": "A következő napon, amikor lejöttek a hegyről, nagy sokaság ment eléje."},{"i":29648,"b":48,"c":5009,"r":5009,"o":38,"t": "És ekkor egy ember így kiáltott a sokaságból: \"Mester, kérlek, tekints a fiamra, mert ő az én egyetlenem."},{"i":29649,"b":48,"c":5009,"r":5009,"o":39,"t": "Időnként valami lélek ragadja meg, és hirtelen kiáltozni kezd, rázza őt és tajtékzik, és nehezen távozik tőle, miután meggyötörte."},{"i":29650,"b":48,"c":5009,"r":5009,"o":40,"t": "Megkértem tanítványaidat, hogy űzzék ki, de nem tudták.\""},{"i":29651,"b":48,"c":5009,"r":5009,"o":41,"t": "Ekkor Jézus így szólt: \"Ó, hitetlen és elfajult nemzedék, meddig leszek még veletek, és meddig szenvedlek még titeket? Vezesd ide a fiadat!\""},{"i":29652,"b":48,"c":5009,"r":5009,"o":42,"t": "Még feléje tartott a fiú, amikor leteperte az ördög és megrázta. Jézus azonban ráparancsolt a tisztátalan lélekre, meggyógyította a gyermeket, és visszaadta az apjának."},{"i":29653,"b":48,"c":5009,"r":5009,"o":43,"t": "Ekkor mindnyájan elámultak az Isten nagyságán. Amikor mindnyájan csodálkoztak azon, amit tett, ezt mondta tanítványainak:"},{"i":29654,"b":48,"c":5009,"r":5009,"o":44,"t": "\"Jegyezzétek meg jól ezeket a szavakat: az Emberfia emberek kezébe adatik!\""},{"i":29655,"b":48,"c":5009,"r":5009,"o":45,"t": "De ők nem értették ezt a kijelentést, mivel el volt rejtve előlük, hogy fel ne fogják. És féltek őt megkérdezni a kijelentés értelméről."},{"i":29656,"b":48,"c":5009,"r":5009,"o":46,"t": "Azután vita támadt közöttük arról, hogy közülük ki a nagyobb."},{"i":29657,"b":48,"c":5009,"r":5009,"o":47,"t": "Jézus pedig ismerve szívük gondolatát, kézen fogott egy kisgyermeket, és maga mellé állította&#59;"},{"i":29658,"b":48,"c":5009,"r":5009,"o":48,"t": "majd ezt mondta nekik: \"Aki befogadja ezt a kisgyermeket az én nevemért, az engem fogad be&#59; és aki engem befogad, azt fogadja be, aki engem küldött. Mert aki a legkisebb mindnyájatok között, az a nagy.\""},{"i":29659,"b":48,"c":5009,"r":5009,"o":49,"t": "Ekkor megszólalt János: \"Mester, láttunk valakit, aki a te nevedben űz ki ördögöket, de megtiltottuk neki, mert nem követ téged velünk együtt.\""},{"i":29660,"b":48,"c":5009,"r":5009,"o":50,"t": "Jézus azonban ezt mondta neki: \"Ne tiltsátok meg, mert aki nincs ellenetek, az veletek van.\""},{"i":29661,"b":48,"c":5009,"r":5009,"o":51,"t": "Amikor közeledett felemeltetésének ideje, elhatározta, hogy felmegy Jeruzsálembe,"},{"i":29662,"b":48,"c":5009,"r":5009,"o":52,"t": "és követeket küldött maga előtt. Azok útnak indultak, és betértek a samaritánusok egyik falujába, hogy szállást készítsenek neki."},{"i":29663,"b":48,"c":5009,"r":5009,"o":53,"t": "De nem fogadták be, mivel Jeruzsálembe szándékozott menni."},{"i":29664,"b":48,"c":5009,"r":5009,"o":54,"t": "Látva ezt tanítványai, Jakab és János így szóltak: \"Uram, akarod-e, hogy ezt mondjuk: Szálljon le tűz az égből, és égesse meg őket!?\""},{"i":29665,"b":48,"c":5009,"r":5009,"o":55,"t": "De Jézus feléjük fordult, megdorgálta őket, (és ezt mondta: \"Nem tudjátok, milyen lélek van bennetek,"},{"i":29666,"b":48,"c":5009,"r":5009,"o":56,"t": "mert az Emberfia nem azért jött, hogy az emberek életét elveszítse, hanem hogy megmentse.\") Aztán elmentek egy másik faluba."},{"i":29667,"b":48,"c":5009,"r":5009,"o":57,"t": "Amikor mentek az úton, valaki ezt mondta neki: \"Követlek, akárhova mégy.\""},{"i":29668,"b":48,"c":5009,"r":5009,"o":58,"t": "Jézus azonban így felelt: \"A rókáknak barlangjuk van, és az égi madaraknak fészkük, de az Emberfiának nincs hova fejét lehajtania.\""},{"i":29669,"b":48,"c":5009,"r":5009,"o":59,"t": "Egy másikhoz pedig így szólt: \"Kövess engem!\" De ő ezt kérte: \"Uram, engedd meg, hogy előbb elmenjek, és eltemessem apámat.\""},{"i":29670,"b":48,"c":5009,"r":5009,"o":60,"t": "Jézus így válaszolt neki: \"Hadd temessék el a halottak a halottaikat, te pedig menj el, és hirdesd az Isten országát!\""},{"i":29671,"b":48,"c":5009,"r":5009,"o":61,"t": "Egy másik is ezt mondta: \"Követlek, Uram, de előbb engedd meg, hogy búcsút vegyek házam népétől.\""},{"i":29672,"b":48,"c":5009,"r":5009,"o":62,"t": "Jézus pedig így felelt: \"Aki az eke szarvára teszi a kezét, és hátratekint, nem alkalmas az Isten országára.\""},{"i":29673,"b":48,"c":5010,"r":5010,"o":1,"t": "Ezek után az Úr szolgálatba állított másokat is, hetvenkét tanítványt, és elküldte őket maga előtt kettesével minden városba és helységbe, ahova menni készült."},{"i":29674,"b":48,"c":5010,"r":5010,"o":2,"t": "Így szólt hozzájuk: \"Az aratnivaló sok, de a munkás kevés, kérjétek tehát az aratás Urát, hogy küldjön munkásokat az aratásába."},{"i":29675,"b":48,"c":5010,"r":5010,"o":3,"t": "Menjetek el! Íme, elküldelek titeket, mint bárányokat a farkasok közé."},{"i":29676,"b":48,"c":5010,"r":5010,"o":4,"t": "Ne vigyetek magatokkal erszényt, se tarisznyát, se sarut. Útközben ne is köszöntsetek senkit."},{"i":29677,"b":48,"c":5010,"r":5010,"o":5,"t": "Ha azonban egy házba beléptek, legelőször ezt mondjátok: Békesség ennek a háznak!"},{"i":29678,"b":48,"c":5010,"r":5010,"o":6,"t": "Ha ott a békesség fia lakozik, megnyugszik rajta a békességetek, ha pedig nem, reátok száll vissza."},{"i":29679,"b":48,"c":5010,"r":5010,"o":7,"t": "Maradjatok ugyanabban a házban, és azt egyétek, igyátok, amit adnak, mert méltó a munkás a maga bérére. Ne járjatok házról házra."},{"i":29680,"b":48,"c":5010,"r":5010,"o":8,"t": "Ha bementek egy városba, és befogadnak titeket, azt egyétek, amit elétek tesznek."},{"i":29681,"b":48,"c":5010,"r":5010,"o":9,"t": "Gyógyítsátok az ott lévő betegeket, és mondjátok nekik: Elközelített az Isten országa."},{"i":29682,"b":48,"c":5010,"r":5010,"o":10,"t": "Ha pedig bementek egy városba, és nem fogadnak be titeket, menjetek ki annak az utcáira, és mondjátok ezt:"},{"i":29683,"b":48,"c":5010,"r":5010,"o":11,"t": "Leverjük még a port is, amely városotokból lábunkra tapadt, de tudjátok meg, hogy közel jött az Isten országa."},{"i":29684,"b":48,"c":5010,"r":5010,"o":12,"t": "Mondom nektek: Sodomának elviselhetőbb sorsa lesz azon a napon, mint annak a városnak.\""},{"i":29685,"b":48,"c":5010,"r":5010,"o":13,"t": "\"Jaj neked, Korazin! Jaj neked, Bétsaida! Mert ha Tíruszban és Szidónban történtek volna azok a csodák, amelyek nálatok történtek, zsákban és hamuban ülve régen megtértek volna."},{"i":29686,"b":48,"c":5010,"r":5010,"o":14,"t": "De Tírusznak és Szidónnak elviselhetőbb sorsa lesz az ítéletkor, mint nektek."},{"i":29687,"b":48,"c":5010,"r":5010,"o":15,"t": "Te is, Kapernaum, talán az égig emelkedsz? A pokolig fogsz levettetni!\""},{"i":29688,"b":48,"c":5010,"r":5010,"o":16,"t": "\"Aki titeket hallgat, engem hallgat, és aki titeket elutasít, engem utasít el, és aki engem elutasít, az azt utasítja el, aki elküldött engem.\""},{"i":29689,"b":48,"c":5010,"r":5010,"o":17,"t": "Mikor a hetvenkét tanítvány visszatért, örömmel jelentette: \"Uram, még az ördögök is engedelmeskednek nekünk a te nevedre!\""},{"i":29690,"b":48,"c":5010,"r":5010,"o":18,"t": "Ő pedig ezt mondta nekik: \"Láttam a Sátánt villámként leesni az égből."},{"i":29691,"b":48,"c":5010,"r":5010,"o":19,"t": "Íme, hatalmat adtam nektek, hogy kígyókon, skorpiókon tapodjatok, és az ellenség minden erején, és hogy semmi se árthasson nektek."},{"i":29692,"b":48,"c":5010,"r":5010,"o":20,"t": "De ne annak örüljetek, hogy a lelkek engedelmeskednek nektek, inkább annak örüljetek, hogy a nevetek fel van írva a mennyben.\""},{"i":29693,"b":48,"c":5010,"r":5010,"o":21,"t": "Abban az órában így ujjongott Jézus a Szentlélek által: \"Magasztallak, Atyám, menny és föld Ura azért, hogy elrejtetted ezeket a bölcsek és értelmesek elől, és felfedted a gyermekeknek. Igen, Atyám, így láttad jónak."},{"i":29694,"b":48,"c":5010,"r":5010,"o":22,"t": "Mindent nekem adott át az én Atyám, és senki sem tudja, hogy ki a Fiú, csak az Atya, és hogy ki az Atya, csak a Fiú, és az, akinek a Fiú ki akarja jelenteni.\""},{"i":29695,"b":48,"c":5010,"r":5010,"o":23,"t": "Tanítványaihoz fordult, és nekik külön ezt mondta: \"Boldog az a szem, amely látja, amit ti láttok."},{"i":29696,"b":48,"c":5010,"r":5010,"o":24,"t": "Mert mondom nektek: sok próféta és király szerette volna meglátni azt, amit ti láttok, de nem látták meg, és hallani azt, amit ti hallotok, de nem hallották meg.\""},{"i":29697,"b":48,"c":5010,"r":5010,"o":25,"t": "Ekkor előállt egy törvénytudó, hogy megkísértse őt, és ezt kérdezte: \"Mester, mit tegyek, hogy elnyerjem az örök életet?\""},{"i":29698,"b":48,"c":5010,"r":5010,"o":26,"t": "Ő pedig ezt mondta neki: \"Mi van megírva a törvényben? Hogyan olvasod?\""},{"i":29699,"b":48,"c":5010,"r":5010,"o":27,"t": "Ő pedig így válaszolt: \"Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből, teljes erődből és teljes elmédből, és felebarátodat, mint magadat.\""}]