[{"i":6200,"b":5,"c":614,"r":614,"o":14,"t": "Demgemäß wurde Hebron Kaleb, dem Sohne Jephunnes, dem Kenisiter, bis auf den heutigen Tag als Erbbesitz zu teil, weil er Jahwe, dem Gott Israels, vollen Gehorsam bewiesen hatte."},{"i":6201,"b":5,"c":614,"r":614,"o":15,"t": "Hebron aber hieß früher Stadt Arbas; der war der mächtigste Mann unter den Enakitern. Und das Land bekam Ruhe vom Kriege."},{"i":6202,"b":5,"c":615,"r":615,"o":1,"t": "Die einzelnen Geschlechter des Stammes der Judäer aber erhielten ihren Anteil nach der Grenze Edoms hin, südwärts nach der Steppe Zin hin, im äußersten Süden."},{"i":6203,"b":5,"c":615,"r":615,"o":2,"t": "Und zwar läuft ihre Südgrenze vom Ende des Salzmeers - von der nach Süden gewendeten Spitze - aus"},{"i":6204,"b":5,"c":615,"r":615,"o":3,"t": "und setzt sich fort bis südlich von der Skorpionenstiege hinüber nach Zin und zieht sich südlich von Kades Barnea aufwärts hinüber nach Hezron; sodann zieht sie sich aufwärts nach Adar und wendet sich herum nach Karka."},{"i":6205,"b":5,"c":615,"r":615,"o":4,"t": "Sodann zieht sie sich hinüber nach Azmon und setzt sich fort bis zum Bach Ägyptens, bis die grenze am Meere endigt; das soll eure Südgrenze sein."},{"i":6206,"b":5,"c":615,"r":615,"o":5,"t": "Die Ostgrenze aber bildet das Salzmeer bis zur Mündung des Jordan. Und die Grenze nach Norden zu läuft aus von der Spitze des Meers, von der Mündung des Jordan."},{"i":6207,"b":5,"c":615,"r":615,"o":6,"t": "Sodann zieht sich die Grenze aufwärts nach Beth Hogla und hinüber bis nördlich von Beth Araba. Weiter zieht sich die Grenze aufwärts zum Steine Bohans, des Sohnes Rubens."},{"i":6208,"b":5,"c":615,"r":615,"o":7,"t": "Sodann zieht sich die Grenze aufwärts nach Debir vom Thak Achor her und wendet sich nordwärts nach dem Gilgal, welches der Stiege von Adummim gegenüberliegt, die sich südwärts vom Bache befindet. Sodann zieht sich die Grenze hinüber nach dem Wasser von En Semes und läuft weiter bis zur Quelle Rogel."},{"i":6209,"b":5,"c":615,"r":615,"o":8,"t": "Sodann zieht sich die Grenze aufwärts ins Thal Ben Hinnom südlich vom Bergrücken der Jebusiter, das ist Jerusalem. Sodann zieht sich die Grenze aufwärts auf den Gipfel des Bergs, der westlich vor dem Thale hinnom und am nördlichen Ende der Ebene Rephaim liegt."},{"i":6210,"b":5,"c":615,"r":615,"o":9,"t": "Vom Gipfel des Bergs aber biegt die Grenze um zur Quelle des Wassers von Nephtoah und läuft weiter zu den Städten des Bergs Ephron; sodann biegt die Grenz um nach Baala, das ist Kirjath Jearim."},{"i":6211,"b":5,"c":615,"r":615,"o":10,"t": "Von Baala aber wendet sich die Grenze westwärts zum Berge Seir, zieht sich hinüber bis nördlich vom Bergrücken von Har Jearim, das ist Kesalon, zieht sich hinab nach Beth Semes und hinüber nach Thimna."},{"i":6212,"b":5,"c":615,"r":615,"o":11,"t": "Sodann läuft die Grenze nordwärts weiter bis zum Bergrücken von Ekron und die grenze biegt um nach Sichron, zieht sich hinüber nach dem Berge Baala, läuft weiter bis Jabneel, und so endet die Grenze am Meere."},{"i":6213,"b":5,"c":615,"r":615,"o":12,"t": "Die westgrenze aber bildet durchweg das große Meer. Das ist die Grenze der verschiedenen Geschlechter der Judäer ringsum."},{"i":6214,"b":5,"c":615,"r":615,"o":13,"t": "Kaleb aber, dem Sohne Jephunnes, gab er Anteil unter den Judäern gemäß dem Befehle Jahwes an Josua, nämlich die Stadt Arbas, des Vaters Enaks, das ist Hebron."},{"i":6215,"b":5,"c":615,"r":615,"o":14,"t": "Und Kaleb vertrieb von dort die drei Söhne Enaks, Sesai, Ahiman und Thalmai, die Sprößlinge Enaks."},{"i":6216,"b":5,"c":615,"r":615,"o":15,"t": "Von da zog er gegen die Bewohner von Debir; Debir aber hieß früher Kirjath Sepher."},{"i":6217,"b":5,"c":615,"r":615,"o":16,"t": "Und Kaleb verhieß: Wer Kirjath Sepher bezwingt und es einnimmt, dem will ich meine Tochter Achsa zum Weibe geben!"},{"i":6218,"b":5,"c":615,"r":615,"o":17,"t": "Da nahm es Othniel, der Sohn des Kenas, der Bruder Kalebs, ein, und er gab ihm seine Tochter Achsa zum Weibe."},{"i":6219,"b":5,"c":615,"r":615,"o":18,"t": "Als sie ihm nun zugeführt wurde, reizte sie ihn an, er möge von ihrem Vater ein Feld verlangen. Sie glitt vom Esel herab, so daß Kaleb sie fragte: Was ist dir?"},{"i":6220,"b":5,"c":615,"r":615,"o":19,"t": "Sie erwiderte: Gieb mir doch ein Abschiedsgeschenk! Denn du hast mich nach dem Südlande vergeben; so gieb mir den Wasserbrunnen! Da gab ihr Kaleb Brunnen in der Höhe und Brunnen in der Niederung."},{"i":6221,"b":5,"c":615,"r":615,"o":20,"t": "Das ist der Erbbesitz der verschiedenen Geschlechter des Stammes der Judäer."},{"i":6222,"b":5,"c":615,"r":615,"o":21,"t": "Es waren aber die Städte am Rande des Stammes der Judäer gegen die Grenze Edoms hin im Südlande: Kabzeel, Eder, Jagur,"},{"i":6223,"b":5,"c":615,"r":615,"o":22,"t": "Kina, Dimona, Adada,"},{"i":6224,"b":5,"c":615,"r":615,"o":23,"t": "Kedes, Hazor und Ithnam;"},{"i":6225,"b":5,"c":615,"r":615,"o":24,"t": "Siph, Telem, Bealoth,"},{"i":6226,"b":5,"c":615,"r":615,"o":25,"t": "Hazor, Hadatta und Kerijoth Hezron, das ist Hazor;"},{"i":6227,"b":5,"c":615,"r":615,"o":26,"t": "Amam, Sema, Molada,"},{"i":6228,"b":5,"c":615,"r":615,"o":27,"t": "Hazar, Gadda, Hesmon, Beth Peleth,"},{"i":6229,"b":5,"c":615,"r":615,"o":28,"t": "Hazar Sual, Beerseba und die zugehörigen Ortschaften;"},{"i":6230,"b":5,"c":615,"r":615,"o":29,"t": "Baala, Ijim, Ezem,"},{"i":6231,"b":5,"c":615,"r":615,"o":30,"t": "Eltholad, Kesil, Horma,"},{"i":6232,"b":5,"c":615,"r":615,"o":31,"t": "Ziklag, Madmanna, Sansanna,"},{"i":6233,"b":5,"c":615,"r":615,"o":32,"t": "Lebaoth, Silhim und En Rimmon, ingesamt neunundzwanzig Städte mit den zugehörigen Dörfern."},{"i":6234,"b":5,"c":615,"r":615,"o":33,"t": "In der Niederung: Esthaol, Zorea, Asna,"},{"i":6235,"b":5,"c":615,"r":615,"o":34,"t": "Sanoah und En Gannim, Thappuah und Enam,"},{"i":6236,"b":5,"c":615,"r":615,"o":35,"t": "Jarmuth und Adullam, Socho, Aseka,"},{"i":6237,"b":5,"c":615,"r":615,"o":36,"t": "Saaraim, Adithaim, Gedera und Gederothaim - vierzehn Städte mit den zugehörigen Dörfern."},{"i":6238,"b":5,"c":615,"r":615,"o":37,"t": "Ferner Zenan, Hadasa, Migdal Gad,"},{"i":6239,"b":5,"c":615,"r":615,"o":38,"t": "Dilean, Mizpe und Joktheel;"},{"i":6240,"b":5,"c":615,"r":615,"o":39,"t": "Lachis, Bozkat, Eglon,"},{"i":6241,"b":5,"c":615,"r":615,"o":40,"t": "Kabbon, Lahmas, Kithlis"},{"i":6242,"b":5,"c":615,"r":615,"o":41,"t": "und Gederoth; Beth Dagon, Naama und Makeda - sechszehn Städte mit den zugehörigen Dörfern."},{"i":6243,"b":5,"c":615,"r":615,"o":42,"t": "Ferner Libna, Ether, Asan,"},{"i":6244,"b":5,"c":615,"r":615,"o":43,"t": "Jiphta, Asna, Nezib"},{"i":6245,"b":5,"c":615,"r":615,"o":44,"t": "Kegila, Achsib und Maresa - neun Städte mit den zugehörigen Dörfern."},{"i":6246,"b":5,"c":615,"r":615,"o":45,"t": "Ekron mit den zugehörigen Ortschaften und Dörfern."},{"i":6247,"b":5,"c":615,"r":615,"o":46,"t": "Von Ekron bis zum Meere alles, was zur Seite von Asdod liegt mit den zugehörigen Dörfern,"},{"i":6248,"b":5,"c":615,"r":615,"o":47,"t": "Asdod mit den zugehörigen Ortschaften und Dörfern, Gaza mit den zugehörigen Ortschaften und Dörfern bis zum Bach Ägyptens; die Grenze aber bildet durchweg das große Meer."},{"i":6249,"b":5,"c":615,"r":615,"o":48,"t": "Auf dem Gebirge aber: Samir, Jattir, Socho,"},{"i":6250,"b":5,"c":615,"r":615,"o":49,"t": "Danna, Kirjath Sanna, das ist Debir,"},{"i":6251,"b":5,"c":615,"r":615,"o":50,"t": "Anab, Esthemo, Anim,"},{"i":6252,"b":5,"c":615,"r":615,"o":51,"t": "Gosen, Holon und Gilo - elf Städte mit den zugehörigen Dörfern."},{"i":6253,"b":5,"c":615,"r":615,"o":52,"t": "Ferner Arab, Duma, Esean,"},{"i":6254,"b":5,"c":615,"r":615,"o":53,"t": "Janum, Beth Thappuah, Apheka,"},{"i":6255,"b":5,"c":615,"r":615,"o":54,"t": "Humta, Kirjath Arba, das ist Hebron und Zior - neun Städte mit den zugehörigen Dörfern."},{"i":6256,"b":5,"c":615,"r":615,"o":55,"t": "Ferner Maon, Karmel, Siph, Juta,"},{"i":6257,"b":5,"c":615,"r":615,"o":56,"t": "Jesreel, Jokdeam, Sanoah,"},{"i":6258,"b":5,"c":615,"r":615,"o":57,"t": "Kain, Gibea und Thimna - zehn Städte mit den zugehörigen Dörfern."},{"i":6259,"b":5,"c":615,"r":615,"o":58,"t": "Ferner Halhul, Bethzur, Gedor,"},{"i":6260,"b":5,"c":615,"r":615,"o":59,"t": "Maarath, Beth Anoth und Elthekon - sechs Städte mit den zugehörigen Dörfern."},{"i":6261,"b":5,"c":615,"r":615,"o":60,"t": "Ferner Kirjath Baal, das ist Kirjath Jearim, und Rabba - zwei Städte mit den zugehörigen Dörfern."},{"i":6262,"b":5,"c":615,"r":615,"o":61,"t": "In der Steppe: Beth Araba, Middin, Sechara,"},{"i":6263,"b":5,"c":615,"r":615,"o":62,"t": "Nibsan und die Salzstadt und Engedi - sechs Städte mit den zugehörigen Dörfern."},{"i":6264,"b":5,"c":615,"r":615,"o":63,"t": "Was aber die Jebusiter, die Bewohner Jerusalems, anlangt, so vermochten die Judäer diese nicht zu vertreiben, und so blieben die Jebusiter mit den Judäern in Jerusalem wohnen bis auf den heutigen Tag."},{"i":6265,"b":5,"c":616,"r":616,"o":1,"t": "Die Söhne Josephs aber erhielten ihren Anteil vom Jordan gegenüber Jericho, bei dem Wasser Jerichos ostwärts, nach der Steppe zu, die sich von Jericho aus hinaufzieht auf das Gebirge nach Bethel."},{"i":6266,"b":5,"c":616,"r":616,"o":2,"t": "Sodann setzt sich die Grenze fort von Bethel nach Lus, zieht sich hinüber nach dem Gebiete der Arkiter nach Ataroth,"},{"i":6267,"b":5,"c":616,"r":616,"o":3,"t": "senkt sich westwärts hinab nach dem Gebiete der Japhletiter bis zum Gebiete des unteren Beth Horon und bis Geser und endigt am Meere."},{"i":6268,"b":5,"c":616,"r":616,"o":4,"t": "Und die Söhne Josephs, Manasse und Ephraim, erhielten Erbbesitz."},{"i":6269,"b":5,"c":616,"r":616,"o":5,"t": "Es war aber das Gebiet der verschiedenen Geschlechter der Ephraimiten folgendes. Im Osten war die grenze ihres Erbbesitzes Ateroth Addar bis zum oberen Beth Horon;"},{"i":6270,"b":5,"c":616,"r":616,"o":6,"t": "sodann setzt sich die Grenze fort bis zum Meere. Im Norden war der Grenzpunkt Michmethath; und zwar wendet sich die Grenze ostwärts nach Thaanath Silo und zieht sich daran vorüber östlich von Janoha."},{"i":6271,"b":5,"c":616,"r":616,"o":7,"t": "Von Janoha aber zieht sie sich hinab nach Ataroth und Naarath, stößt an Jericho und endet am Jordan."},{"i":6272,"b":5,"c":616,"r":616,"o":8,"t": "Von Thappuah aus läuft die Grenze westwärts zum Bache Kana und endigt am Meere. Das ist der Erbbesitz der verschiedenen Geschlechter des Stammes der Ephraimiten."},{"i":6273,"b":5,"c":616,"r":616,"o":9,"t": "Dazu kamen noch die ephraimitischen Städte, die abgesondert inmitten des Erbbesitzes der Manassiten lagen, sämtliche Städte mit den zugehörigen Dörfern."},{"i":6274,"b":5,"c":616,"r":616,"o":10,"t": "Sie vertrieben jedoch nicht die Kanaaniter, die in Geser wohnten; so blieben die Kanaaniter inmitten Ephraims wohnen bis auf den heutigen Tag und wurden zu dienstbaren Fröhnern."},{"i":6275,"b":5,"c":617,"r":617,"o":1,"t": "Und der Stamm Manasse erhielt seinen Anteil, denn er war der Erstgeborne Josephs; Machir, dem Erstgebornen Manasses, dem Vater Gileads, wurde Gilead und Basan zu teil, denn er war ein Kriegsmann."},{"i":6276,"b":5,"c":617,"r":617,"o":2,"t": "Und es erhielten ihren Anteil die übrigen Nachkommen Manasses, Geschlecht für Geschlecht: die Nachkommen Abiesers, die Nachkommen Heleks, die Nachkommen Asriels, die Nachkommen Sechems, die Nachkommen Hephers und die Nachkommen Semidas. Das sind die männlichen Nachkommen Manasses, des Sohnes Josephs, Geschlecht für Geschlecht."},{"i":6277,"b":5,"c":617,"r":617,"o":3,"t": "Zelophhad aber, der Sohn Hephers, des Sohnes Gileads, des Sohnes Machirs, des Sohnes manasses, hatte keine Söhne, sondern nur Töchter, und seine Töchter hießen Mahla, Noa, Hogla, Milka und Thirza."},{"i":6278,"b":5,"c":617,"r":617,"o":4,"t": "Die traten vor Eleasar, den Priester, und vor Josua, den Sohn Nuns, und vor die Fürsten und sprachen: Jahwe hat Mose befohlen, uns Erbbesitz unter unsern Stammesgenossen zu verleihen. Da verlieh er ihnen gemäß dem Befehle Jahwes Erbbesitz unter den Stammesgenossen ihres Vaters."},{"i":6279,"b":5,"c":617,"r":617,"o":5,"t": "So entfielen auf Manasse zehn Anteile - abgesehen vom Lande Gilead und von Basan, die jenseits des Jordans liegen, -"},{"i":6280,"b":5,"c":617,"r":617,"o":6,"t": "weil auch die weiblichen Nachkommen Manasses unter seinen männlichen Nachkommen Erbbesitz erhielten. Das Land Gilead dagegen wurde den übrigen Nachkommen Manasses zu teil."},{"i":6281,"b":5,"c":617,"r":617,"o":7,"t": "Es lief aber die grenze Manasses von Asser nach Michmethath, welches östlich von Sichem liegt. Sodann zieht sich die Grenze nach rechts zu den Bewohner von En Thappuah hin:"},{"i":6282,"b":5,"c":617,"r":617,"o":8,"t": "die Landschaft Thappuah gehörte Manasse, Thappuah dagegen, an der Grenze Manasses, den Ephraimiten."},{"i":6283,"b":5,"c":617,"r":617,"o":9,"t": "Weiter zieht sich die Grenze hinab zum Bache Kana, südlich vom Bache - diese Städte gehören den Ephraimiten inmitten der Städte Manasses -; sodann aber lief die Grenze Manasses nördlich vom Bach und endigte am Meere."},{"i":6284,"b":5,"c":617,"r":617,"o":10,"t": "Was südwärts lag, gehörte zu Ephraim, und was nordwärts, zu Manasse, und das Meer bildete seine Grenze. Im Norden aber grenzten sie an Asser und im Osten an Issachar."},{"i":6285,"b":5,"c":617,"r":617,"o":11,"t": "Es gehörten aber Manasse in Issachar und in Asser: Beth Sean mit den zugehörigen Ortschaften, Jibleam mit den zugehörigen Ortschaften, die Bewohner von En Dor mit den zugehörigen Ortschaften, die Bewohner von Thaanach mit den zugehörigen Ortschaften und die Bewohner von Megiddo mit den zugehörigen Ortschaften, - die drei Höhen."},{"i":6286,"b":5,"c":617,"r":617,"o":12,"t": "Die Manassiten waren jedoch nicht imstande, die Bewohner der genannten Städte zu vertreiben. So gelang es den Kanaanitern, in dieser Gegend wohnen zu bleiben."},{"i":6287,"b":5,"c":617,"r":617,"o":13,"t": "Als aber die Israeliten erstarckt waren, machten sie die Kanaaniter fronpflichtig; aber gänzlich vertrieben sie dieselben nicht."},{"i":6288,"b":5,"c":617,"r":617,"o":14,"t": "da trugen die Josephiten Josua Folgendes vor: Warum hast du mir nur ein Los und einen Anteil zum Erbbesitze verliehen, obschon ich viele Leute zähle, da mich Jahwe bisher gesegnet hat?"},{"i":6289,"b":5,"c":617,"r":617,"o":15,"t": "Josua erwiderte ihnen: Wenn du zu viele Leute zählst, so ziehe doch hinauf ins Waldgebirge und rode dir dort im Lande der Pheresiter und Rephaiter aus, falls dir das gebirge Ephraim zu eng ist!"},{"i":6290,"b":5,"c":617,"r":617,"o":16,"t": "Da sprachen die Josephiten: Das Gebirge reicht für uns nicht aus; alle Kanaaniter aber, die in der Thalebene wohnen, besitzen eiserne Wagen: so die, welche in Beth Sean und den zugehörigen Ortschaften, und die, welche in der Ebene Jesreel wohnen."},{"i":6291,"b":5,"c":617,"r":617,"o":17,"t": "Da sprach Josua zum Hause Josephs, zu Ephraim und zu Manasse, also: Du zählst viele Leute und besitzest große Macht; so wird es für dich nicht bei einem Lose bleiben."},{"i":6292,"b":5,"c":617,"r":617,"o":18,"t": "Denn ein Bergland wird dir zu teil: wenn es Wald ist, so mußt du ihn ausroden; so werden dir dann auch die angrenzenden Gebiete zufallen. Denn du mußt die Kanaaniter vertreiben, weil sie eiserne Wagen haben und stark sind."},{"i":6293,"b":5,"c":618,"r":618,"o":1,"t": "Und die ganze Gemeinde der Israeliten versammelte sich nach Silo; daselbst richteten sie das Offenbarungszelt auf, indem ihnen das Land unterworfen war."},{"i":6294,"b":5,"c":618,"r":618,"o":2,"t": "Es waren aber unter den Israeliten noch sieben Stämme übrig, die ihren Erbbesitz noch nicht verteilt hatten."},{"i":6295,"b":5,"c":618,"r":618,"o":3,"t": "da sprach Josua zu den Israeliten: Wie lange wollt ihr euch lässig zeigen, daß ihr nicht hingeht, um das Land in Besitz zu nehmen, das euch Jahwe, der Gott eurer Väter, verliehen hat?"},{"i":6296,"b":5,"c":618,"r":618,"o":4,"t": "Bringt drei Männer von jedem Stamme, so will ich sie aussenden, damit sie sich aufmachen und im Land umherziehen, es mit Rücksicht auf ihren Bedarf an Erbbesitz schriftlich aufnehmen und wieder zu mir kommen;"},{"i":6297,"b":5,"c":618,"r":618,"o":5,"t": "alsdann mögen sie sieben Teile machen und es unter sich verteilen. Juda behält sein Gebiet im Süden, und das Haus Josephs behält sein Gebiet im Norden."},{"i":6298,"b":5,"c":618,"r":618,"o":6,"t": "Ihr aber sollt das Land, nachdem ihr es in sieben Teile zerlegt habt, schriftlich aufnehmen und mir die Aufzeichnungen hierher bringen, damit ich hier vor Jahwe, unserem Gotte, das Los für euch werfe."},{"i":6299,"b":5,"c":618,"r":618,"o":7,"t": "Denn die Leviten erhalten keinen Anteil unter euch, vielmehr ist das Priestertum Jahwes ihr Erbbesitz. Gad aber und Ruben und der halbe Stamm Manasse haben ihren Erbbesitz jenseits, östlich vom Jordan, empfangen, indem ihnen Mose, der Knecht Jahwes, denselben angewiesen hat."}]