[{"i":31600,"b":50,"c":5210,"r":5210,"o":32,"t": "Envía pues á Joppe, y haz venir á un Simón, que tiene por sobrenombre Pedro; éste posa en casa de Simón, curtidor, junto á la mar; el cual venido, te hablará."},{"i":31601,"b":50,"c":5210,"r":5210,"o":33,"t": "Así que, luego envié á ti; y tú has hecho bien en venir. Ahora pues, todos nosotros estamos aquí en la presencia de Dios, para oir todo lo que Dios te ha mandado."},{"i":31602,"b":50,"c":5210,"r":5210,"o":34,"t": "Entonces Pedro, abriendo su boca, dijo: Por verdad hallo que Dios no hace acepción de personas;"},{"i":31603,"b":50,"c":5210,"r":5210,"o":35,"t": "Sino que de cualquiera nación que le teme y obra justicia, se agrada."},{"i":31604,"b":50,"c":5210,"r":5210,"o":36,"t": "Envió palabra Dios á los hijos de Israel, anunciando la paz por Jesucristo; éste es el Señor de todos."},{"i":31605,"b":50,"c":5210,"r":5210,"o":37,"t": "Vosotros sabéis lo que fué divulgado por toda Judea; comenzando desde Galilea después del bautismo que Juan predicó,"},{"i":31606,"b":50,"c":5210,"r":5210,"o":38,"t": "Cuanto á Jesús de Nazaret; cómo le ungió Dios de Espíritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando á todos los oprimidos del diablo; porque Dios era con él."},{"i":31607,"b":50,"c":5210,"r":5210,"o":39,"t": "Y nosotros somos testigos de todas las cosas que hizo en la tierra de Judea, y en Jerusalem; al cual mataron colgándole en un madero."},{"i":31608,"b":50,"c":5210,"r":5210,"o":40,"t": "A éste levantó Dios al tercer día, é hizo que apareciese manifiesto,"},{"i":31609,"b":50,"c":5210,"r":5210,"o":41,"t": "No á todo el pueblo, sino á los testigos que Dios antes había ordenado, es á saber, á nosotros que comimos y bebimos con él, después que resucitó de los muertos."},{"i":31610,"b":50,"c":5210,"r":5210,"o":42,"t": "Y nos mandó que predicásemos al pueblo, y testificásemos que él es el que Dios ha puesto por Juez de vivos y muertos."},{"i":31611,"b":50,"c":5210,"r":5210,"o":43,"t": "A éste dan testimonio todos los profetas, de que todos los que en él creyeren, recibirán perdón de pecados por su nombre."},{"i":31612,"b":50,"c":5210,"r":5210,"o":44,"t": "Estando aún hablando Pedro estas palabras, el Espíritu Santo cayó sobre todos los que oían el sermón."},{"i":31613,"b":50,"c":5210,"r":5210,"o":45,"t": "Y se espantaron los fieles que eran de la circuncisión, que habían venido con Pedro, de que también sobre los Gentiles se derramase el don del Espíritu Santo."},{"i":31614,"b":50,"c":5210,"r":5210,"o":46,"t": "Porque los oían que hablaban en lenguas, y que magnificaban á Dios."},{"i":31615,"b":50,"c":5210,"r":5210,"o":47,"t": "Entonces respondió Pedro: ¿Puede alguno impedir el agua, para que no sean bautizados éstos que han recibido el Espíritu Santo también como nosotros?"},{"i":31616,"b":50,"c":5210,"r":5210,"o":48,"t": "Y les mandó bautizar en el nombre del Señor Jesús. Entonces le rogaron que se quedase por algunos días."},{"i":31617,"b":50,"c":5211,"r":5211,"o":1,"t": "Y OYERON los apóstoles y los hermanos que estaban en Judea, que también los Gentiles habían recibido la palabra de Dios."},{"i":31618,"b":50,"c":5211,"r":5211,"o":2,"t": "Y como Pedro subió á Jerusalem, contendían contra él los que eran de la circuncisión,"},{"i":31619,"b":50,"c":5211,"r":5211,"o":3,"t": "Diciendo: ¿Por qué has entrado á hombres incircuncisos, y has comido con ellos?"},{"i":31620,"b":50,"c":5211,"r":5211,"o":4,"t": "Entonces comenzando Pedro, les declaró por orden lo pasado, diciendo:"},{"i":31621,"b":50,"c":5211,"r":5211,"o":5,"t": "Estaba yo en la ciudad de Joppe orando, y vi en rapto de entendimiento una visión: un vaso, como un gran lienzo, que descendía, que por los cuatro cabos era abajado del cielo, y venía hasta mí."},{"i":31622,"b":50,"c":5211,"r":5211,"o":6,"t": "En el cual como puse los ojos, consideré y vi animales terrestres de cuatro pies, y fieras, y reptiles, y aves del cielo."},{"i":31623,"b":50,"c":5211,"r":5211,"o":7,"t": "Y oí una voz que me decía: Levántate, Pedro, mata y come."},{"i":31624,"b":50,"c":5211,"r":5211,"o":8,"t": "Y dije: Señor, no; porque ninguna cosa común ó inmunda entró jamás en mi boca."},{"i":31625,"b":50,"c":5211,"r":5211,"o":9,"t": "Entonces la voz me respondió del cielo segunda vez: Lo que Dios limpió, no lo llames tú común."},{"i":31626,"b":50,"c":5211,"r":5211,"o":10,"t": "Y esto fué hecho por tres veces: y volvió todo á ser tomado arriba en el cielo."},{"i":31627,"b":50,"c":5211,"r":5211,"o":11,"t": "Y he aquí, luego sobrevinieron tres hombres á la casa donde yo estaba, enviados á mí de Cesarea."},{"i":31628,"b":50,"c":5211,"r":5211,"o":12,"t": "Y el Espíritu me dijo que fuese con ellos sin dudar. Y vinieron también conmigo estos seis hermanos, y entramos en casa de un varón,"},{"i":31629,"b":50,"c":5211,"r":5211,"o":13,"t": "El cual nos contó cómo había visto un ángel en su casa, que se paró, y le dijo: Envía á Joppe, y haz venir á un Simón que tiene por sobrenombre Pedro;"},{"i":31630,"b":50,"c":5211,"r":5211,"o":14,"t": "El cual te hablará palabras por las cuales serás salvo tu, y toda tu casa."},{"i":31631,"b":50,"c":5211,"r":5211,"o":15,"t": "Y como comencé á hablar, cayó el Espíritu Santo sobre ellos también, como sobre nosotros al principio."},{"i":31632,"b":50,"c":5211,"r":5211,"o":16,"t": "Entonces me acordé del dicho del Señor, como dijo: Juan ciertamente bautizó en agua; mas vosotros seréis bautizados en Espíritu Santo."},{"i":31633,"b":50,"c":5211,"r":5211,"o":17,"t": "Así que, si Dios les dió el mismo don también como á nosotros que hemos creído en el Señor Jesucristo, ¿quién era yo que pudiese estorbar á Dios?"},{"i":31634,"b":50,"c":5211,"r":5211,"o":18,"t": "Entonces, oídas estas cosas, callaron, y glorificaron á Dios, diciendo: De manera que también á los Gentiles ha dado Dios arrepentimiento para vida."},{"i":31635,"b":50,"c":5211,"r":5211,"o":19,"t": "Y los que habían sido esparcidos por causa de la tribulación que sobrevino en tiempo de Esteban, anduvieron hasta Fenicia, y Cipro, y Antioquía, no hablando á nadie la palabra, sino sólo á los Judíos."},{"i":31636,"b":50,"c":5211,"r":5211,"o":20,"t": "Y de ellos había unos varones Ciprios y Cirenences, los cuales como entraron en Antioquía, hablaron á los Griegos, anunciando el evangelio del Señor Jesús."},{"i":31637,"b":50,"c":5211,"r":5211,"o":21,"t": "Y la mano del Señor era con ellos: y creyendo, gran número se convirtió al Señor."},{"i":31638,"b":50,"c":5211,"r":5211,"o":22,"t": "Y llegó la fama de estas cosas á oídos de la iglesia que estaba en Jerusalem: y enviaron á Bernabé que fuese hasta Antioquía."},{"i":31639,"b":50,"c":5211,"r":5211,"o":23,"t": "El cual, como llegó, y vió la gracia de Dios, regocijóse; y exhortó á todos á que permaneciesen en el propósito del corazón en el Señor."},{"i":31640,"b":50,"c":5211,"r":5211,"o":24,"t": "Porque era varón bueno, y lleno de Espíritu Santo y de fe: y mucha compañía fué agregada al Señor."},{"i":31641,"b":50,"c":5211,"r":5211,"o":25,"t": "Después partió Bernabé á Tarso á buscar á Saulo; y hallado, le trajo á Antioquía."},{"i":31642,"b":50,"c":5211,"r":5211,"o":26,"t": "Y conversaron todo un año allí con la iglesia, y enseñaron á mucha gente; y los discípulos fueron llamados Cristianos primeramente en Antioquía."},{"i":31643,"b":50,"c":5211,"r":5211,"o":27,"t": "Y en aquellos días descendieron de Jerusalem profetas á Antioquía."},{"i":31644,"b":50,"c":5211,"r":5211,"o":28,"t": "Y levantándose uno de ellos, llamado Agabo, daba á entender por Espíritu, que había de haber una grande hambre en toda la tierra habitada: la cual hubo en tiempo de Claudio."},{"i":31645,"b":50,"c":5211,"r":5211,"o":29,"t": "Entonces los discípulos, cada uno conforme á lo que tenía, determinaron enviar subsidio á los hermanos que habitaban en Judea:"},{"i":31646,"b":50,"c":5211,"r":5211,"o":30,"t": "Lo cual asimismo hicieron, enviándolo á los ancianos por mano de Bernabé y de Saulo."},{"i":31647,"b":50,"c":5212,"r":5212,"o":1,"t": "Y EN el mismo tiempo el rey Herodes echó mano á maltratar algunos de la iglesia."},{"i":31648,"b":50,"c":5212,"r":5212,"o":2,"t": "Y mató á cuchillo á Jacobo, hermano de Juan."},{"i":31649,"b":50,"c":5212,"r":5212,"o":3,"t": "Y viendo que había agradado á los Judíos, pasó adelante para prender también á Pedro. Eran entonces los días de los ázimos."},{"i":31650,"b":50,"c":5212,"r":5212,"o":4,"t": "Y habiéndole preso, púsole en la cárcel, entregándole á cuatro cuaterniones de soldados que le guardasen; queriendo sacarle al pueblo después de la Pascua."},{"i":31651,"b":50,"c":5212,"r":5212,"o":5,"t": "Así que, Pedro era guardado en la cárcel; y la iglesia hacía sin cesar oración á Dios por él."},{"i":31652,"b":50,"c":5212,"r":5212,"o":6,"t": "Y cuando Herodes le había de sacar, aquella misma noche estaba Pedro durmiendo entre dos soldados, preso con dos cadenas, y los guardas delante de la puerta, que guardaban la cárcel."},{"i":31653,"b":50,"c":5212,"r":5212,"o":7,"t": "Y he aquí, el ángel del Señor sobrevino, y una luz resplandeció en la cárcel; é hiriendo á Pedro en el lado, le despertó, diciendo: Levántate prestamente. Y las cadenas se le cayeron de las manos."},{"i":31654,"b":50,"c":5212,"r":5212,"o":8,"t": "Y le dijo el ángel: Cíñete, y átate tus sandalias. Y lo hizo así. Y le dijo: Rodéate tu ropa, y sígueme."},{"i":31655,"b":50,"c":5212,"r":5212,"o":9,"t": "Y saliendo, le seguía; y no sabía que era verdad lo que hacía el ángel, mas pensaba que veía visión."},{"i":31656,"b":50,"c":5212,"r":5212,"o":10,"t": "Y como pasaron la primera y la segunda guardia, vinieron á la puerta de hierro que va á la ciudad, la cual se les abrió de suyo: y salidos, pasaron una calle; y luego el ángel se apartó de él."},{"i":31657,"b":50,"c":5212,"r":5212,"o":11,"t": "Entonces Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente que el Señor ha enviado su ángel, y me ha librado de la mano de Herodes, y de todo el pueblo de los Judíos que me esperaba."},{"i":31658,"b":50,"c":5212,"r":5212,"o":12,"t": "Y habiendo considerado esto, llegó á casa de María la madre de Juan, el que tenía por sobrenombre Marcos, donde muchos estaban juntos orando."},{"i":31659,"b":50,"c":5212,"r":5212,"o":13,"t": "Y tocando Pedro á la puerta del patio, salió una muchacha, para escuchar, llamada Rhode:"},{"i":31660,"b":50,"c":5212,"r":5212,"o":14,"t": "La cual como conoció la voz de Pedro, de gozo no abrió el postigo, sino corriendo adentro, dió nueva de que Pedro estaba al postigo."},{"i":31661,"b":50,"c":5212,"r":5212,"o":15,"t": "Y ellos le dijeron: Estás loca. Mas ella afirmaba que así era. Entonces ellos decían: Su ángel es."},{"i":31662,"b":50,"c":5212,"r":5212,"o":16,"t": "Mas Pedro perseveraba en llamar: y cuando abrieron, viéronle, y se espantaron."},{"i":31663,"b":50,"c":5212,"r":5212,"o":17,"t": "Mas él haciéndoles con la mano señal de que callasen, les contó cómo el Señor le había sacado de la cárcel. Y dijo: Haced saber esto á Jacobo y á los hermanos. Y salió, y partió á otro lugar."},{"i":31664,"b":50,"c":5212,"r":5212,"o":18,"t": "Luego que fué de día, hubo no poco alboroto entre los soldados sobre qué se había hecho de Pedro."},{"i":31665,"b":50,"c":5212,"r":5212,"o":19,"t": "Mas Herodes, como le buscó y no le halló, hecha inquisición de los guardas, los mandó llevar. Después descendiendo de Judea á Cesarea, se quedó allí."},{"i":31666,"b":50,"c":5212,"r":5212,"o":20,"t": "Y Herodes estaba enojado contra los de Tiro y los de Sidón: mas ellos vinieron concordes á él, y sobornado Blasto, que era el camarero del rey, pedían paz; porque las tierras de ellos eran abastecidas por las del rey."},{"i":31667,"b":50,"c":5212,"r":5212,"o":21,"t": "Y un día señalado, Herodes vestido de ropa real, se sentó en el tribunal, y arengóles."},{"i":31668,"b":50,"c":5212,"r":5212,"o":22,"t": "Y el pueblo aclamaba: Voz de Dios, y no de hombre."},{"i":31669,"b":50,"c":5212,"r":5212,"o":23,"t": "Y luego el ángel del Señor le hirió, por cuanto no dió la gloria á Dios; y espiró comido de gusanos."},{"i":31670,"b":50,"c":5212,"r":5212,"o":24,"t": "Mas la palabra del Señor crecía y era multiplicada."},{"i":31671,"b":50,"c":5212,"r":5212,"o":25,"t": "Y Bernabé y Saulo volvieron de Jerusalem cumplido su servicio, tomando también consigo á Juan, el que tenía por sobrenombre Marcos."},{"i":31672,"b":50,"c":5213,"r":5213,"o":1,"t": "HABIA entonces en la iglesia que estaba en Antioquía, profetas y doctores: Bernabé, y Simón el que se llamaba Niger, y Lucio Cireneo, y Manahén, que había sido criado con Herodes el tetrarca, y Saulo."},{"i":31673,"b":50,"c":5213,"r":5213,"o":2,"t": "Ministrando pues éstos al Señor, y ayunando, dijo el Espíritu Santo: Apartadme á Bernabé y á Saulo para la obra para la cual los he llamado."},{"i":31674,"b":50,"c":5213,"r":5213,"o":3,"t": "Entonces habiendo ayunado y orado, y puesto las manos encima de ellos, despidiéronlos."},{"i":31675,"b":50,"c":5213,"r":5213,"o":4,"t": "Y ellos, enviados así por el Espíritu Santo, descendieron á Seleucia: y de allí navegaron á Cipro."},{"i":31676,"b":50,"c":5213,"r":5213,"o":5,"t": "Y llegados á Salamina, anunciaban la palabra de Dios en las sinagogas de los Judíos: y tenían también á Juan en el ministerio."},{"i":31677,"b":50,"c":5213,"r":5213,"o":6,"t": "Y habiendo atravesado toda la isla hasta Papho, hallaron un hombre mago, falso profeta, Judío, llamado Bar jesús;"},{"i":31678,"b":50,"c":5213,"r":5213,"o":7,"t": "El cual estaba con el procónsul Sergio Paulo, varón prudente. Este, llamando á Bernabé y á Saulo, deseaba oír la palabra de Dios."},{"i":31679,"b":50,"c":5213,"r":5213,"o":8,"t": "Mas les resistía Elimas el encantador (que así se interpreta su nombre), procurando apartar de la fe al procónsul."},{"i":31680,"b":50,"c":5213,"r":5213,"o":9,"t": "Entonces Saulo, que también es Pablo, lleno del Espíritu Santo, poniendo en él los ojos,"},{"i":31681,"b":50,"c":5213,"r":5213,"o":10,"t": "Dijo: Oh, lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia, ¿no cesarás de trastornar los caminos rectos del Señor?"},{"i":31682,"b":50,"c":5213,"r":5213,"o":11,"t": "Ahora pues, he aquí la mano del Señor es contra ti, y serás ciego, que no veas el sol por tiempo. Y luego cayeron en él obscuridad y tinieblas; y andando alrededor, buscaba quién le condujese por la mano."},{"i":31683,"b":50,"c":5213,"r":5213,"o":12,"t": "Entonces el procónsul, viendo lo que había sido hecho, creyó, maravillado de la doctrina del Señor."},{"i":31684,"b":50,"c":5213,"r":5213,"o":13,"t": "Y partidos de Papho, Pablo y sus compañeros arribaron á Perge de Pamphylia: entonces Juan, apartándose de ellos, se volvió á Jerusalem."},{"i":31685,"b":50,"c":5213,"r":5213,"o":14,"t": "Y ellos pasando de Perge, llegaron á Antioquía de Pisidia, y entrando en la sinagoga un día de sábado, sentáronse."},{"i":31686,"b":50,"c":5213,"r":5213,"o":15,"t": "Y después de la lectura de la ley y de los profetas, los príncipes de la sinagoga enviaron á ellos, diciendo: Varones hermanos, si tenéis alguna palabra de exhortación para el pueblo, hablad."},{"i":31687,"b":50,"c":5213,"r":5213,"o":16,"t": "Entonces Pablo, levantándose, hecha señal de silencio con la mano, dice: Varones Israelitas, y los que teméis á Dios, oid:"},{"i":31688,"b":50,"c":5213,"r":5213,"o":17,"t": "El Dios del pueblo de Israel escogió á nuestros padres, y ensalzó al pueblo, siendo ellos extranjeros en la tierra de Egipto, y con brazo levantado los sacó de ella."},{"i":31689,"b":50,"c":5213,"r":5213,"o":18,"t": "Y por tiempo como de cuarenta años soportó sus costumbres en el desierto;"},{"i":31690,"b":50,"c":5213,"r":5213,"o":19,"t": "Y destruyendo siete naciones en la tierra de Canaán, les repartió por suerte la tierra de ellas."},{"i":31691,"b":50,"c":5213,"r":5213,"o":20,"t": "Y después, como por cuatrocientos y cincuenta años, dió les jueces hasta el profeta Samuel."},{"i":31692,"b":50,"c":5213,"r":5213,"o":21,"t": "Y entonces demandaron rey; y les dió Dios á Saúl, hijo de Cis, varón de la tribu de Benjamín, por cuarenta años."},{"i":31693,"b":50,"c":5213,"r":5213,"o":22,"t": "Y quitado aquél, levantóles por rey á David, el que dió también testimonio, diciendo: He hallado á David, hijo de Jessé, varón conforme á mi corazón, el cual hará todo lo que yo quiero."},{"i":31694,"b":50,"c":5213,"r":5213,"o":23,"t": "De la simiente de éste, Dios, conforme á la promesa, levantó á Jesús por Salvador á Israel;"},{"i":31695,"b":50,"c":5213,"r":5213,"o":24,"t": "Predicando Juan delante de la faz de su venida el bautismo de arrepentimiento á todo el pueblo de Israel."},{"i":31696,"b":50,"c":5213,"r":5213,"o":25,"t": "Mas como Juan cumpliese su carrera, dijo: ¿Quién pensáis que soy? No soy yo él; mas he aquí, viene tras mí uno, cuyo calzado de los pies no soy digno de desatar."},{"i":31697,"b":50,"c":5213,"r":5213,"o":26,"t": "Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros temen á Dios, á vosotros es enviada la palabra de esta salud."},{"i":31698,"b":50,"c":5213,"r":5213,"o":27,"t": "Porque los que habitaban en Jerusalem, y sus príncipes, no conociendo á éste, y las voces de los profetas que se leen todos los sábados, condenándo les, las cumplieron."},{"i":31699,"b":50,"c":5213,"r":5213,"o":28,"t": "Y sin hallar en él causa de muerte, pidieron á Pilato que le matasen."}]