[{"i":34600,"b":65,"c":6701,"r":6701,"o":26,"t": "Wenn einer meint fromm zu sein, und zügelt seine Zunge nicht, sondern betrügt sein Herz, dessen Frömmigkeit ist umsonst."},{"i":34601,"b":65,"c":6701,"r":6701,"o":27,"t": "Reine Frömmigkeit, fleckenlose vor Gott dem Vater ist das: nach den Waisen und Witwen sehen in ihrer Trübsal, sich selbst frei halten vom Schmutz der Welt."},{"i":34602,"b":65,"c":6702,"r":6702,"o":1,"t": "Meine Brüder, pfleget des Glaubens an unseren Herrn der Herrlichkeit Jesus Christus nicht unter Menschenrücksichten."},{"i":34603,"b":65,"c":6702,"r":6702,"o":2,"t": "Denn wenn in eure Versammlung ein Mann tritt mit goldenen Ringen in prächtigem Gewand, es tritt aber auch ein armer ein in schmutzigem Kleid,"},{"i":34604,"b":65,"c":6702,"r":6702,"o":3,"t": "und ihr sehet auf den, der das prächtige Kleid trägt, und saget: setze du dich bequem hierher, und zu dem Armen saget ihr: du kannst dort stehen, oder dich unter meinen Schemel setzen,"},{"i":34605,"b":65,"c":6702,"r":6702,"o":4,"t": "habt ihr damit nicht die Richtschnur verloren, und richtet nach schlechten Gründen?"},{"i":34606,"b":65,"c":6702,"r":6702,"o":5,"t": "Hört, meine teuren Brüder: hat nicht Gott die Armen nach der Welt erwählt zu Reichen im Glauben und Erben des Reiches, welches er verheißen hat denen, die ihn lieben?"},{"i":34607,"b":65,"c":6702,"r":6702,"o":6,"t": "Ihr aber habt den Armen verachtet. Sind es nicht die Reichen, die euch vergewaltigen, und wiederum sie, die euch vor die Gerichtshöfe ziehen?"},{"i":34608,"b":65,"c":6702,"r":6702,"o":7,"t": "sind nicht sie es, die den guten Namen lästern, nach welchem ihr benannt seid?"},{"i":34609,"b":65,"c":6702,"r":6702,"o":8,"t": "Ja doch, wenn ihr das königliche Gesetz erfüllt nach der Schrift: du sollst lieben deinen Nächsten wie dich selbst, so thut ihr recht."},{"i":34610,"b":65,"c":6702,"r":6702,"o":9,"t": "Wenn ihr aber Menschenrücksicht pflegt, so schafft ihr Sünde, vom Gesetz als Uebertreter erwiesen."},{"i":34611,"b":65,"c":6702,"r":6702,"o":10,"t": "Denn wer das ganze Gesetz hält, aber in einem Stücke fehlt, der ist es ganz schuldig geworden."},{"i":34612,"b":65,"c":6702,"r":6702,"o":11,"t": "Denn der da sprach: du sollst nicht ehebrechen, sprach auch: du sollst nicht töten. Wenn du nun zwar nicht ehebrichst, tötest aber, so bist du ein Uebertreter des Gesetzes geworden."},{"i":34613,"b":65,"c":6702,"r":6702,"o":12,"t": "So redet und so handelt wie Leute, welche durch das Gesetz der Freiheit gerichtet werden sollen."},{"i":34614,"b":65,"c":6702,"r":6702,"o":13,"t": "Denn das Gericht ist unbarmherzig gegen den, der nicht Barmherzigkeit thut. Barmherzigkeit darf herabsehen auf das Gericht."},{"i":34615,"b":65,"c":6702,"r":6702,"o":14,"t": "Was nutzt es, meine Brüder, wenn einer behauptet Glauben zu haben, aber keine Werke hat? kann ihn denn der Glaube erretten?"},{"i":34616,"b":65,"c":6702,"r":6702,"o":15,"t": "Wenn ein Bruder oder eine Schwester da sind in Blöße und Mangel der täglichen Nahrung,"},{"i":34617,"b":65,"c":6702,"r":6702,"o":16,"t": "es sagt aber einer von euch zu ihnen: gehet hin in Frieden, wärmet euch und sättiget euch, ihr gebt ihnen aber nicht des Leibes Notdurft, was nutzt das?"},{"i":34618,"b":65,"c":6702,"r":6702,"o":17,"t": "So auch der Glaube, wenn er nicht Werke hat, ist er tot für sich selbst."},{"i":34619,"b":65,"c":6702,"r":6702,"o":18,"t": "Da kann einer sagen: du hast Glauben und ich habe Werke; zeige du mir deinen Glauben ohne die Werke, und ich will dir aus meinen Werken den Glauben zeigen."},{"i":34620,"b":65,"c":6702,"r":6702,"o":19,"t": "Du glaubst, daß ein einiger Gott ist? Du thust recht daran; auch die Dämonen glauben es und schaudern."},{"i":34621,"b":65,"c":6702,"r":6702,"o":20,"t": "Willst du aber erkennen, du hohler Mensch, daß der Glaube ohne Werke unnütz ist?"},{"i":34622,"b":65,"c":6702,"r":6702,"o":21,"t": "Ist unser Vater Abraham nicht aus Werken gerechtfertigt worden, da er seinen Sohn Isaak auf dem Altar darbrachte?"},{"i":34623,"b":65,"c":6702,"r":6702,"o":22,"t": "Da siehst du, daß der Glaube zu seinen Werken mithalf und aus den Werken heraus der Glaube vollendet ward,"},{"i":34624,"b":65,"c":6702,"r":6702,"o":23,"t": "so ward die Schrift erfüllt, die da sagt: Abraham aber glaubte Gott, und es wurde ihm zur Gerechtigkeit gerechnet, und er wurde Freund Gottes genannt."},{"i":34625,"b":65,"c":6702,"r":6702,"o":24,"t": "So sehet ihr, daß ein Mensch aus Werken gerechtfertigt wird, und nicht aus Glauben allein."},{"i":34626,"b":65,"c":6702,"r":6702,"o":25,"t": "Ebenso die Rahab, die Dirne, ist sie nicht aus Werken gerechtfertigt worden, daß sie die Boten aufnahm und auf einem andern Wege fortschaffte?"},{"i":34627,"b":65,"c":6702,"r":6702,"o":26,"t": "Denn gleich wie der Leib ohne Geist tot ist, so ist auch der Glaube ohne Werke tot."},{"i":34628,"b":65,"c":6703,"r":6703,"o":1,"t": "Tretet nicht so zahlreich als Lehrer auf, meine Brüder; ihr wisset, wir haben nur größere Verantwortung."},{"i":34629,"b":65,"c":6703,"r":6703,"o":2,"t": "Denn wir fehlen allesamt in vielem: wenn einer im Worte nicht fehlt, der ist ein vollkommener Mann, fähig auch den ganzen Leib zu zügeln."},{"i":34630,"b":65,"c":6703,"r":6703,"o":3,"t": "Wenn wir den Pferden die Zügel in den Mund legen, um sie uns folgen zu machen, so führen wir ihren ganzen Körper mit."},{"i":34631,"b":65,"c":6703,"r":6703,"o":4,"t": "Siehe, auch die Schiffe, wie groß sie sind, wie sie von rauhen Winden getrieben werden, so werden sie doch von einem kleinen Steuerruder gelenkt, wohin der Druck des Lenkers will."},{"i":34632,"b":65,"c":6703,"r":6703,"o":5,"t": "So ist auch die Zunge ein kleines Glied und doch großes kann sie von sich sagen. Siehe, wie klein das Feuer, wie groß der Wald den es anzündet."},{"i":34633,"b":65,"c":6703,"r":6703,"o":6,"t": "So ist auch die Zunge ein Feuer; als die Welt der Ungerechtigkeit stellt sich die Zunge dar unter den Gliedern: sie, die den ganzen Leib ansteckt, das kreisende Leben entzündet, selbst entzündet von der Hölle."},{"i":34634,"b":65,"c":6703,"r":6703,"o":7,"t": "Denn die Natur aller Tiere und Vögel, Schlangen und Seetiere wird gezähmt und ist gezähmt durch die menschliche,"},{"i":34635,"b":65,"c":6703,"r":6703,"o":8,"t": "aber die Zunge vermag kein Mensch zu zähmen, dies Uebel ohne Ruhe voll todbringenden Giftes."},{"i":34636,"b":65,"c":6703,"r":6703,"o":9,"t": "Mit ihr preisen wir den Herrn und Vater, und mit ihr verfluchen wir die Menschen, die nach Gottes Bild geworden sind."},{"i":34637,"b":65,"c":6703,"r":6703,"o":10,"t": "Aus demselben Munde gehet Segen und Fluch. Es soll nicht, meine Brüder, also sein."},{"i":34638,"b":65,"c":6703,"r":6703,"o":11,"t": "Sprudelt denn die Quelle aus einer Mündung süß und bitter?"},{"i":34639,"b":65,"c":6703,"r":6703,"o":12,"t": "Kann denn, meine Brüder, der Feigenbaum Oliven geben, oder der Weinstock Feigen? Noch vermag die Salzquelle süße Wasser zu geben."},{"i":34640,"b":65,"c":6703,"r":6703,"o":13,"t": "Wer ist unter euch weise und einsichtsvoll? er zeige an seinem guten Wandel seine Werke in der Samftmut der Weisheit."},{"i":34641,"b":65,"c":6703,"r":6703,"o":14,"t": "Wenn ihr aber bitteren Neid und Hader in eurem Herzen habt, so rühmet euch nicht und lüget nicht wider die Wahrheit."},{"i":34642,"b":65,"c":6703,"r":6703,"o":15,"t": "Das ist nicht die Weisheit, die von oben kommt, sondern eine irdische, seelische, dämonische."},{"i":34643,"b":65,"c":6703,"r":6703,"o":16,"t": "Denn wo Neid und Hader ist, da ist nichts verläßig und lauter Schlechtigkeit."},{"i":34644,"b":65,"c":6703,"r":6703,"o":17,"t": "Die Weisheit von oben aber ist fürs erste keusch, dann friedfertig, nachgiebig, folgsam, voll Erbarmen und guter Früchte, ohne Zweifel, ohne Heuchelei."},{"i":34645,"b":65,"c":6703,"r":6703,"o":18,"t": "Die Frucht der Gerechtigkeit aber wird im Frieden ausgesät bei denen, welche Frieden halten."},{"i":34646,"b":65,"c":6704,"r":6704,"o":1,"t": "Woher sind unter euch Kämpfe und Streitigkeiten? nicht daher, daß eure Lüste streiten in euren Gliedern?"},{"i":34647,"b":65,"c":6704,"r":6704,"o":2,"t": "Ihr begehrt und besitzt nicht; ihr mordet und neidet, und könnt es nicht erlangen. Ihr streitet und kämpfet, und habt es nicht, weil ihr nicht betet."},{"i":34648,"b":65,"c":6704,"r":6704,"o":3,"t": "Ihr betet und bekommt es nicht, weil ihr sträflich betet, um in euren Lüsten zu verzehren."},{"i":34649,"b":65,"c":6704,"r":6704,"o":4,"t": "Ihr Ehebrecherische, wisset ihr nicht, daß die Freundschaft mit der Welt Feindschaft gegen Gott ist? Wer also der Welt Freund sein will, macht sich zu Gottes Feind."},{"i":34650,"b":65,"c":6704,"r":6704,"o":5,"t": "Oder meint ihr, die Schrift spreche für nichts - eifersüchtig ist die Zuneigung des Geistes, den er in uns hat Wohnung machen lassen,"},{"i":34651,"b":65,"c":6704,"r":6704,"o":6,"t": "um so größere Gnade aber gibt er - darum spricht sie: Gott widersteht den Hoffärtigen, den Demütigen aber gibt er Gnade."},{"i":34652,"b":65,"c":6704,"r":6704,"o":7,"t": "So unterwerfet euch denn Gott. Widerstehet dem Teufel, so fliehet er von euch. Nahet euch zu Gott, so naht er sich zu euch."},{"i":34653,"b":65,"c":6704,"r":6704,"o":8,"t": "Machet rein die Hände, ihr Sünder, und keusch die Herzen, ihr Unlautere."},{"i":34654,"b":65,"c":6704,"r":6704,"o":9,"t": "Fühlet euer Elend und trauert mit Thränen. Euer Lachen verkehre sich in Leid und eure Freude in Betrübnis."},{"i":34655,"b":65,"c":6704,"r":6704,"o":10,"t": "Demütiget euch vor dem Herrn so wird er euch erhöhen."},{"i":34656,"b":65,"c":6704,"r":6704,"o":11,"t": "Lästert einander nicht, Brüder. Wer einen Bruder lästert oder seinen Bruder richtet, der lästert das Gesetz und richtet das Gesetz; wenn du aber das Gesetz richtest, so bist du nicht Thäter sondern Richter des Gesetzes."},{"i":34657,"b":65,"c":6704,"r":6704,"o":12,"t": "Einer ist, der Gesetzgeber und Richter ist, der da kann retten und verderben. Du aber, wer bist du, der du den Nächsten richtest?"},{"i":34658,"b":65,"c":6704,"r":6704,"o":13,"t": "Wohlan nun, die ihr da saget: heute oder morgen wollen wir in diese Stadt gehen, da ein Jahr verbringen, Geschäfte treiben, und Gewinn machen,"},{"i":34659,"b":65,"c":6704,"r":6704,"o":14,"t": "die ihr doch nicht wisset, was es morgen mit eurem Leben sein wird. Dunst seid ihr, der nach kurzem Schein nicht mehr erscheint."},{"i":34660,"b":65,"c":6704,"r":6704,"o":15,"t": "Statt daß ihr saget: wenn der Herr will, werden wir leben, und dies oder das thun."},{"i":34661,"b":65,"c":6704,"r":6704,"o":16,"t": "Nun aber überhebt ihr euch mit euren Prahlereien, all solches Ueberheben ist vom Uebel."},{"i":34662,"b":65,"c":6704,"r":6704,"o":17,"t": "Wer nun weiß recht zu thun, und thut's nicht, dem ist es Sünde."},{"i":34663,"b":65,"c":6705,"r":6705,"o":1,"t": "Wohlan nun ihr Reichen, weinet mit Wehklagen über die Trübsale, die euch bevorstehen."},{"i":34664,"b":65,"c":6705,"r":6705,"o":2,"t": "Euer Reichtum ist vermodert, eure Kleider sind Mottenfraß geworden;"},{"i":34665,"b":65,"c":6705,"r":6705,"o":3,"t": "euer Gold und Silber ist verrostet, und sein Rost wird zum Zeugnis für euch und frißt euer Fleisch. Wie zum Feuer habt ihr Schätze gesammelt in den letzten Tagen."},{"i":34666,"b":65,"c":6705,"r":6705,"o":4,"t": "Siehe, der Lohn der Arbeiter, die auf euren Feldern geschnitten, um welchen ihr sie gebracht, schreit auf, und das Rufen der Schnitter ist zu den Ohren des Herrn Sabaoth gedrungen."},{"i":34667,"b":65,"c":6705,"r":6705,"o":5,"t": "Ihr habt geschwelgt und gepraßt auf Erden, ihr habt eure Herzen gemästet am Schlachttag."},{"i":34668,"b":65,"c":6705,"r":6705,"o":6,"t": "Ihr habt verurteilt und getötet den Gerechten, er widersetzt sich euch nicht."},{"i":34669,"b":65,"c":6705,"r":6705,"o":7,"t": "So harret nun in Geduld, Brüder, auf die Ankunft des Herrn. Siehe, der Bauer erwartet die kostbare Frucht der Erde, indem er in Geduld über ihr harrt, bis sie Frühregen und Spätregen bekomme."},{"i":34670,"b":65,"c":6705,"r":6705,"o":8,"t": "Harret auch ihr in Geduld, machet eure Herzen fest, denn die Ankunft des Herrn ist nahe."},{"i":34671,"b":65,"c":6705,"r":6705,"o":9,"t": "Seufzet nicht, Brüder, wider einander, damit ihr nicht gerichtet werdet; siehe, der Richter steht vor der Thüre."},{"i":34672,"b":65,"c":6705,"r":6705,"o":10,"t": "Nehmet euch, Brüder, die Propheten zum Vorbild im Leiden und Dulden, die geredet haben im Namen des Herrn."},{"i":34673,"b":65,"c":6705,"r":6705,"o":11,"t": "Siehe, wir preisen selig die ausgeharrt; von Hiobs Ausharren habt ihr gehört, und das Ende vom Herrn gesehen; denn mitleidsvoll ist der Herr und barmherzig."},{"i":34674,"b":65,"c":6705,"r":6705,"o":12,"t": "Vor allem aber, meine Brüder, schwöret nicht, weder beim Himmel noch bei der Erde, noch irgend einen anderen Schwur."},{"i":34675,"b":65,"c":6705,"r":6705,"o":13,"t": "Euer Ja sei Ja und euer Nein sei Nein, damit ihr nicht dem Gerichte verfallet."},{"i":34676,"b":65,"c":6705,"r":6705,"o":14,"t": "Leidet einer unter euch, der bete. Ist einer wohlgemut, der singe Psalmen."},{"i":34677,"b":65,"c":6705,"r":6705,"o":15,"t": "Ist einer krank unter euch, der rufe die Aeltesten der Gemeinde, die sollen über ihn beten, und ihn salben mit Oel im Namen des Herrn,"},{"i":34678,"b":65,"c":6705,"r":6705,"o":16,"t": "so wird das Gebet des Glaubens dem Kranken helfen, und der Herr wird ihn aufrichten; und wenn er Sünden gethan hat, so wird ihm vergeben werden."},{"i":34679,"b":65,"c":6705,"r":6705,"o":17,"t": "So bekennet denn einander die Sünden, und betet für einander, auf daß ihr geheilt werdet; denn viel vermag eines Gerechten kräftiges Gebet."},{"i":34680,"b":65,"c":6705,"r":6705,"o":18,"t": "Elias war ein Mensch von gleicher Art wie wir, und flehte daß es nicht regne, und es regnete nicht auf der Erde, drei Jahre und sechs Monate."},{"i":34681,"b":65,"c":6705,"r":6705,"o":19,"t": "Und abermals betete er, und der Himmel gab Regen und die Erde sproßte ihre Frucht."},{"i":34682,"b":65,"c":6705,"r":6705,"o":20,"t": "Meine Brüder, wenn einer unter euch sich von der Wahrheit verirrt, und es bekehrt ihn einer: wisset, daß wer einen Sünder bekehrt hat vom Irrtum seines Wegs, der wird seine Seele retten vom Tod, und bedecken eine Menge von Sünden."},{"i":34683,"b":66,"c":6801,"r":6801,"o":1,"t": "Petrus, Apostel Jesus Christus' an die auserwählten Beisassen der Diaspora in Pontus, Galatia, Kappadokia, Asia und Bithynia,"},{"i":34684,"b":66,"c":6801,"r":6801,"o":2,"t": "nach der Voraussicht Gottes des Vaters, durch die Heiligung des Geistes zum Gehorsam und Besprengung mit Jesus Christus' Blut. Gnade werde euch und Friede in Fülle."},{"i":34685,"b":66,"c":6801,"r":6801,"o":3,"t": "Gepriesen sei Gott der Vater unseres Herrn Jesus Christus', der uns nach seiner großen Barmherzigkeit wiedergezeugt hat zu lebendiger Hoffnung, durch die Auferstehung Jesus Christus' von den Toten,"},{"i":34686,"b":66,"c":6801,"r":6801,"o":4,"t": "zu einem unvergänglichen, unbefleckten und unverwelklichen Erbe, das aufgehoben ist im Himmel für euch,"},{"i":34687,"b":66,"c":6801,"r":6801,"o":5,"t": "die ihr durch Gottes Kraft bewahrt werdet mittelst des Glaubens zu dem Heile, das bereit ist zur Offenbarung in der letzten Zeit."},{"i":34688,"b":66,"c":6801,"r":6801,"o":6,"t": "Worüber ihr fröhlich seid, wenn ihr auch jetzt noch, wo es nötig, einige Trübsal leidet durch mancherlei Versuchungen,"},{"i":34689,"b":66,"c":6801,"r":6801,"o":7,"t": "damit die Probe eures Glaubens kostbarer erfunden werde als das vergängliche Gold, das sich doch durch Feuer erprobt, zu Lob und Preis und Ehre bei der Offenbarung Jesus Christus',"},{"i":34690,"b":66,"c":6801,"r":6801,"o":8,"t": "den ihr liebt ohne ihn gesehen zu haben, an den ihr jetzt ohne ihn zu sehen glaubt, und seid darin fröhlich mit unaussprechlicher und verklärter Freude,"},{"i":34691,"b":66,"c":6801,"r":6801,"o":9,"t": "weil ihr davontragt das Ziel eures Glaubens, das Heil der Seelen;"},{"i":34692,"b":66,"c":6801,"r":6801,"o":10,"t": "das Heil, über welches die Propheten suchten und forschten, die über die euch treffende Gnade geweissagt haben,"},{"i":34693,"b":66,"c":6801,"r":6801,"o":11,"t": "forschend nämlich, auf welche oder was für eine Zeit der Geist Christus', der in ihnen war, vorauszeugend die auf Christus gehenden Leiden und die darauf folgenden Herrlichkeiten anzeigte -"},{"i":34694,"b":66,"c":6801,"r":6801,"o":12,"t": "denen es geoffenbart ward, daß sie nicht für sich, sondern für euch in diesen Dingen dienten, die nunmehr verkündet wurden durch die, welche euch das Evangelium brachten, vermöge des vom Himmel gesandten heiligen Geistes, Dinge, in welche die Engel gerne möchten einen Blick thun."},{"i":34695,"b":66,"c":6801,"r":6801,"o":13,"t": "Darum, gegürtet an den Lenden eures Sinnes, in völliger Nüchternheit, hoffet auf die Gnade die euch in der Offenbarung Jesus Christus' bevorsteht,"},{"i":34696,"b":66,"c":6801,"r":6801,"o":14,"t": "als Kinder des Gehorsams, euer Leben nicht gestaltend nach den alten Lüsten aus der Zeit eurer Unwissenheit."},{"i":34697,"b":66,"c":6801,"r":6801,"o":15,"t": "Vielmehr nach dem Heiligen, der euch berufen hat,"},{"i":34698,"b":66,"c":6801,"r":6801,"o":16,"t": "werdet auch ihr heilig in allem Wandel. Dieweil geschrieben steht: Ihr sollt heilig sein, denn ich bin heilig."},{"i":34699,"b":66,"c":6801,"r":6801,"o":17,"t": "Und wenn ihr als Vater anrufet den, der ohne Ansehen der Person richtet nach eines jeden Werk,"}]