[{"i":31200,"b":49,"c":5120,"r":5120,"o":24,"t": "Thomas aber, einer von den Zwölf, genannt Zwilling, war nicht dabei, als Jesus kam."},{"i":31201,"b":49,"c":5120,"r":5120,"o":25,"t": "Da sagten ihm die anderen Jünger: wir haben den Herrn gesehen. Er aber sagte zu ihnen: wenn ich nicht an seinen Händen die Nägelmale sehe, und meinen Finger in das Nägelmal lege, und meine Hand in seine Seite, so glaube ich nimmermehr."},{"i":31202,"b":49,"c":5120,"r":5120,"o":26,"t": "Und acht Tage nachher waren seine Jünger wieder drinnen und Thomas bei ihnen. Kommt Jesus bei verschlossenen Thüren, und trat mitten hinein und sprach: Friede sei euch."},{"i":31203,"b":49,"c":5120,"r":5120,"o":27,"t": "Darauf sagt er zu Thomas: lege deinen Finger hierher, und sieh meine Hände, und nimm deine Hand und lege sie in meine Seite, und werde nicht ungläubig, sondern gläubig."},{"i":31204,"b":49,"c":5120,"r":5120,"o":28,"t": "Antwortete Thomas und sagte zu ihm: mein Herr und mein Gott!"},{"i":31205,"b":49,"c":5120,"r":5120,"o":29,"t": "Sagt zu ihm Jesus: weil du mich gesehen hast, bist du gläubig worden. Selig, die nicht sahen, und glaubten."},{"i":31206,"b":49,"c":5120,"r":5120,"o":30,"t": "Auch viele andere Zeichen nun that Jesus vor den Jüngern, die nicht aufgeschrieben sind in diesem Buche."},{"i":31207,"b":49,"c":5120,"r":5120,"o":31,"t": "Diese aber sind geschrieben, damit ihr glaubet, daß Jesus der Christus ist, der Sohn Gottes, und damit ihr durch den Glauben Leben habet in seinem Namen."},{"i":31208,"b":49,"c":5121,"r":5121,"o":1,"t": "Nach diesem offenbarte sich Jesus abermals den Jüngern am See von Tiberias; er offenbarte sich aber also."},{"i":31209,"b":49,"c":5121,"r":5121,"o":2,"t": "Es waren zusammen Simon Petrus, und Thomas, der Zwilling genannt, und Nathanael der von Kana in Galiläa, und die Söhne Zebedäus', und zwei andere von seinen Jüngern."},{"i":31210,"b":49,"c":5121,"r":5121,"o":3,"t": "Sagt Simon Petrus zu ihnen: ich gehe hin zu fischen. Sie sagen zu ihm: wir gehen auch mit dir. Sie giengen hinaus und stiegen in das Schiff, und in dieser Nacht fiengen sie nichts."},{"i":31211,"b":49,"c":5121,"r":5121,"o":4,"t": "Als es aber schon Morgen wurde, stand Jesus am Ufer; die Jünger erkannten ihn jedoch nicht."},{"i":31212,"b":49,"c":5121,"r":5121,"o":5,"t": "Da sagt Jesus zu ihnen: Kinder, habt ihr nicht etwas zu essen? Antworteten sie ihm: nein."},{"i":31213,"b":49,"c":5121,"r":5121,"o":6,"t": "Er aber sagt zu ihnen: werfet das Netz aus rechts vom Schiffe, so wird es euch gelingen. Da warfen sie aus, und vermochten es nicht mehr zu heben vor der Menge der Fische."},{"i":31214,"b":49,"c":5121,"r":5121,"o":7,"t": "Da sagte jener Jünger, den Jesus lieb hatte, zu Petrus: es ist der Herr. Da nun Simon Petrus hörte, daß es der Herr sei, umgürtete er sich mit dem Rock - denn er war nackt - und warf sich in den See."},{"i":31215,"b":49,"c":5121,"r":5121,"o":8,"t": "Die anderen Jünger aber kamen mit dem Schiffe (denn sie waren nicht weit vom Lande, nur etwa zweihundert Ellen) und schleppten das Netz mit den Fischen nach."},{"i":31216,"b":49,"c":5121,"r":5121,"o":9,"t": "Wie sie nun ans Land stiegen, sehen sie ein Kohlenfeuer am Boden und Fische daran und Brot."},{"i":31217,"b":49,"c":5121,"r":5121,"o":10,"t": "Sagt Jesus zu ihnen: bringt mir von den Fischen, die ihr eben gefangen habt."},{"i":31218,"b":49,"c":5121,"r":5121,"o":11,"t": "Da stieg Simon Petrus herauf und zog das volle Netz ans Land mit hundert und drei und fünfzig großen Fischen, so viel es waren, so zerriß doch das Netz nicht."},{"i":31219,"b":49,"c":5121,"r":5121,"o":12,"t": "Sagt Jesus zu ihnen: kommt und frühstückt. Keiner von den Jüngern wagte ihn auszufragen: wer bist du? da sie wußten, daß er der Herr sei."},{"i":31220,"b":49,"c":5121,"r":5121,"o":13,"t": "Jesus kommt und nimmt das Brot und gibt es ihnen, und ebenso die Fische."},{"i":31221,"b":49,"c":5121,"r":5121,"o":14,"t": "Das war nun schon das drittemal, daß Jesus sich den Jüngern offenbarte nach seiner Auferweckung von den Toten."},{"i":31222,"b":49,"c":5121,"r":5121,"o":15,"t": "Als sie dann frühstückten, sagt Jesus zu Simon Petrus: Simon Johannes', hast du mich lieber als diese? Sagt er zu ihm: ja, Herr, du weißt, daß ich dich liebe. Sagte er zu ihm: weide meine Lämmer."},{"i":31223,"b":49,"c":5121,"r":5121,"o":16,"t": "Sagt er wiederum zum zweitenmale zu ihm: Simon Johannes', hast du mich lieb? Er sagt zu ihm: ja, Herr, du weißt, daß ich dich liebe. Sagt er zu ihm: leite meine Schäfchen."},{"i":31224,"b":49,"c":5121,"r":5121,"o":17,"t": "Sagt er zum drittenmale zu ihm: Simon Johannes', liebst du mich? Petrus ward bekümmert, weil er zum drittenmal zu ihm sagte: liebst du mich? und sagte zu ihm: Herr, du weißt alles; du erkennst, daß ich dich liebe. Sagt Jesus zu ihm: weide meine Schäfchen."},{"i":31225,"b":49,"c":5121,"r":5121,"o":18,"t": "Wahrlich, wahrlich, ich sage dir: als du jung warest, gürtetest du dich selbst, und wandeltest wo du hin wolltest. Wenn du aber alt wirst, so wirst du eine Hände ausstrecken, und ein anderer wird dich gürten und führen, wo du nicht hin willst."},{"i":31226,"b":49,"c":5121,"r":5121,"o":19,"t": "Das sagte er aber, zu bezeichnen, mit welchem Tode er Gott verherrlichen werde. Und als er dies gesagt hatte, sagt er zu ihm: folge mir."},{"i":31227,"b":49,"c":5121,"r":5121,"o":20,"t": "Petrus wendet sich um und sieht den Jünger, welchen Jesus lieb hatte, folgen, denselben, der auch beim Mahl sich an seine Brust lehnte und sagte: Herr, wer ists, der dich verrät?"},{"i":31228,"b":49,"c":5121,"r":5121,"o":21,"t": "Als nun Petrus diesen sah, sagt er zu Jesus: Herr, was ist es aber mit diesem?"},{"i":31229,"b":49,"c":5121,"r":5121,"o":22,"t": "Sagt Jesus zu ihm: wenn ich will, daß er bleibe, bis ich komme, was geht es dich an? Du folge mir."},{"i":31230,"b":49,"c":5121,"r":5121,"o":23,"t": "So gieng denn dieses Wort aus zu den Brüdern, daß jener Jünger nicht sterbe. Und Jesus hat nicht zu ihm gesagt: er sterbe nicht, sondern: wenn ich will, daß er bleibe, bis ich komme, was geht es dich an?"},{"i":31231,"b":49,"c":5121,"r":5121,"o":24,"t": "Dies ist der Jünger, der für dieses zeugt und dieses geschrieben hat, und wir wissen, daß sein Zeugnis wahr ist."},{"i":31232,"b":49,"c":5121,"r":5121,"o":25,"t": "Es gibt aber noch viele andere Thaten die Jesus gethan; und wenn man sie alle einzeln beschreiben wollte, so würde die Welt selbst, meine ich, die Bücher nicht fassen, die da geschrieben würden."},{"i":31233,"b":50,"c":5201,"r":5201,"o":1,"t": "In meiner ersten Erzählung, o Theophilus, habe ich davon gehandelt, was Jesus alles that und lehrte,"},{"i":31234,"b":50,"c":5201,"r":5201,"o":2,"t": "von Anfang an bis zu dem Tage, da er erhoben ward, nachdem er den Aposteln Aufträge gegeben durch den heiligen Geist, welche er auserwählt hatte,"},{"i":31235,"b":50,"c":5201,"r":5201,"o":3,"t": "welchen er sich auch lebendig erwies nach seinem Leiden durch viele Beweise, indem er sich sehen ließ vierzig Tage lang, und über das Reich Gottes Aufschluß gab."},{"i":31236,"b":50,"c":5201,"r":5201,"o":4,"t": "Da er nun so mit ihnen zusammen war, befahl er ihnen sich nicht von Jerusalem zu entfernen, sondern abzuwarten die Verheißung des Vaters, die ihr von mir gehört habt;"},{"i":31237,"b":50,"c":5201,"r":5201,"o":5,"t": "denn Johannes taufte mit Wasser, ihr aber sollt in heiligem Geiste getauft werden, in wenigen Tagen von jetzt ab."},{"i":31238,"b":50,"c":5201,"r":5201,"o":6,"t": "Da fragten ihn die Versammelten: Herr, richtest du in dieser Zeit das Reich wieder auf für Israel?"},{"i":31239,"b":50,"c":5201,"r":5201,"o":7,"t": "Er sprach zu ihnen: es ist nicht eure Sache, Zeiten und Fristen zu kennen, die der Vater bestimmt hat in seiner Vollmacht;"},{"i":31240,"b":50,"c":5201,"r":5201,"o":8,"t": "aber ihr werdet Kraft empfangen, wenn der heilige Geist auf euch kommt, und werdet meine Zeugen sein in Jerusalem, und in ganz Judäa und Samaria, und bis ans Ende der Erde."},{"i":31241,"b":50,"c":5201,"r":5201,"o":9,"t": "Und als er dies gesagt, ward er unter ihrem Zuschauen in die Höhe gehoben, und eine Wolke nahm ihn auf von ihren Augen weg."},{"i":31242,"b":50,"c":5201,"r":5201,"o":10,"t": "Und wie sie ihre Augen auf den Himmel hefteten, während er dahin gieng, siehe, da standen bei ihnen zwei Männer in weißen Kleidern,"},{"i":31243,"b":50,"c":5201,"r":5201,"o":11,"t": "dieselben sprachen: ihr Galiläische Männer, was steht ihr und blickt gen Himmel? Dieser Jesus, der von euch weg zum Himmel erhoben ward, der wird ebenso kommen, in derselben Weise, wie ihr ihn gesehen habt in den Himmel dahin gehen."},{"i":31244,"b":50,"c":5201,"r":5201,"o":12,"t": "Hierauf kehrten sie zurück nach Jerusalem vom Berge, den man Oelberg heißt und der nahe bei Jerusalem liegt, einen Sabbatweg weit."},{"i":31245,"b":50,"c":5201,"r":5201,"o":13,"t": "Und als sie hineingekommen, giengen sie in das Obergemach hinauf, wo sie sich aufzuhalten pflegten: Petrus und Johannes, und Jakobus und Andreas, Philippus und Thomas, Bartholomäus und Matthäus, Jakobus des Alphäus Sohn und Simon der Eiferer, und Judas des Jakobus Sohn."},{"i":31246,"b":50,"c":5201,"r":5201,"o":14,"t": "Diese alle beharrten da einmüthig im Gebet nebst Frauen, und Mariam der Mutter des Jesus und mit seinen Brüdern."},{"i":31247,"b":50,"c":5201,"r":5201,"o":15,"t": "Und in diesen Tagen stand Petrus auf inmitten der Brüder und sprach (und es waren etwa hundertundzwanzig Personen beisammen):"},{"i":31248,"b":50,"c":5201,"r":5201,"o":16,"t": "ihr Männer und Brüder, es mußte die Schrift erfüllt werden, welche der heilige Geist vorausgeredet hat durch den Mund Davids über Judas, der den Führer gemacht hat für die Häscher Jesus'"},{"i":31249,"b":50,"c":5201,"r":5201,"o":17,"t": "weil er zu uns gezählt war und das Los dieses Dienstes empfangen hatte."},{"i":31250,"b":50,"c":5201,"r":5201,"o":18,"t": "Dieser also erwarb sich einen Acker vom Lohne der Ungerechtigkeit, und er that einen Sturz kopfüber, und barst mitten entzwei, und alle seine Eingeweide wurden ausgeschüttet;"},{"i":31251,"b":50,"c":5201,"r":5201,"o":19,"t": "was denn auch kund wurde bei allen Einwohnern von Jerusalem, so daß jener Acker in ihrer Sprache den Namen Akeldama erhielt, das heißt Blutacker."},{"i":31252,"b":50,"c":5201,"r":5201,"o":20,"t": "Denn es steht geschrieben im Psalmbuch: Seine Hütte soll öde werden, und niemand darin wohnen, und: Sein Amt soll ein Anderer übernehmen."},{"i":31253,"b":50,"c":5201,"r":5201,"o":21,"t": "So muß nun einer von den Männern, welche mit uns gezogen sind die ganze Zeit über, da der Herr Jesus bei uns ein- und ausging,"},{"i":31254,"b":50,"c":5201,"r":5201,"o":22,"t": "von dem Anfang mit der Taufe des Johannes an bis zu dem Tage, da er auferhoben ward von uns weg, von diesen einer muß Zeuge mit uns werden für seine Auferstehung."},{"i":31255,"b":50,"c":5201,"r":5201,"o":23,"t": "Und sie stellten zwei auf, Joseph mit Namen Barsabbas, der den Beinamen Justus führte, und Matthias,"},{"i":31256,"b":50,"c":5201,"r":5201,"o":24,"t": "und beteten also: du Herr, Herzenskenner über alle, zeige du, welchen von diesen beiden du auserwählt hast, einzunehmen die Stelle dieser Bedienstung und Sendung,"},{"i":31257,"b":50,"c":5201,"r":5201,"o":25,"t": "von der Judas abgetreten ist, um an seinen eigenen Ort zu gehen;"},{"i":31258,"b":50,"c":5201,"r":5201,"o":26,"t": "und gaben ihnen Lose, und das Los fiel auf Matthias, und er wurde den elf Aposteln beigesellt."},{"i":31259,"b":50,"c":5202,"r":5202,"o":1,"t": "Und als der Pfingsttag gekommen, waren sie alle an einem Orte beisammen,"},{"i":31260,"b":50,"c":5202,"r":5202,"o":2,"t": "und es kam plötzlich ein Brausen vom Himmel wie wenn ein Sturmwind daherfährt, und erfüllte das ganze Haus wo sie saßen,"},{"i":31261,"b":50,"c":5202,"r":5202,"o":3,"t": "und es erschienen ihnen Zungen die sich verteilten wie von Feuer, und es setzte sich auf jeden einzelnen von ihnen,"},{"i":31262,"b":50,"c":5202,"r":5202,"o":4,"t": "und sie wurden alle voll heiligen Geistes, und fiengen an mit anderen Zungen zu reden, wie der Geist es ihnen gab auszusprechen."},{"i":31263,"b":50,"c":5202,"r":5202,"o":5,"t": "Es waren aber in Jerusalem wohnhaft Juden, fromme Männer von allen Völkern unter dem Himmel her."},{"i":31264,"b":50,"c":5202,"r":5202,"o":6,"t": "Als aber diese Stimme ertönte, strömte die Menge zusammen, und war überrascht, denn jeder hörte sie in seiner eigenen Sprache reden."},{"i":31265,"b":50,"c":5202,"r":5202,"o":7,"t": "Sie staunten aber alle zusammen und verwunderten sich und sprachen: sind nicht alle diese, die da reden, Galiläer?"},{"i":31266,"b":50,"c":5202,"r":5202,"o":8,"t": "wie kommt es, daß wir jeder seine Sprache hören, in der wir geboren sind -"},{"i":31267,"b":50,"c":5202,"r":5202,"o":9,"t": "Parther und Meder und Elamiter, und die Bewohner von Mesopotamia, Judäa und Kappadokia, Pontus und Asia,"},{"i":31268,"b":50,"c":5202,"r":5202,"o":10,"t": "Phrygia und Pamphylia, Aegyptus und dem Libyschen Lande bei Kyrene, und sie sich hier aufhaltenden Römer,"},{"i":31269,"b":50,"c":5202,"r":5202,"o":11,"t": "Juden und Proselyten, Kreter und Araber, - wir hören sie reden mit unseren Zungen von den großen Thaten Gottes?"},{"i":31270,"b":50,"c":5202,"r":5202,"o":12,"t": "Sie staunten aber alle zusammen und wußten nicht Bescheid, und sprachen einer zum andern: was will das sein?"},{"i":31271,"b":50,"c":5202,"r":5202,"o":13,"t": "Andere aber spotteten und sagten: sie sind voll süßen Weins."},{"i":31272,"b":50,"c":5202,"r":5202,"o":14,"t": "Es stellte sich aber Petrus auf mit den Elf, erhob seine Stimme und sprach sie an: Ihr judäische Männer und ihr sämtliche Bewohner von Jerusalem, das soll euch kund sein, horchet auf meine Worte."},{"i":31273,"b":50,"c":5202,"r":5202,"o":15,"t": "Keineswegs sind diese trunken, wie ihr unterstellt; ist es doch die dritte Stunde am Tag;"},{"i":31274,"b":50,"c":5202,"r":5202,"o":16,"t": "sondern dies ist, was gesagt ist durch den Propheten Joel:"},{"i":31275,"b":50,"c":5202,"r":5202,"o":17,"t": "Und es wird sein in den letzten Tagen, spricht Gott, da gieße ich aus von meinem Geist über alles Fleisch, und eure Söhne und eure Töchter werden weissagen, und eure Jünglinge werden Gesichte sehen, und eure Greise werden Träume träumen,"},{"i":31276,"b":50,"c":5202,"r":5202,"o":18,"t": "ja über meine Knechte und über meine Mägde gieße ich aus in jenen Tagen von meinem Geist, und sie werden weissagen."},{"i":31277,"b":50,"c":5202,"r":5202,"o":19,"t": "Und ich werde Wunder geben im Himmel oben und Zeichen auf der Erde unten, Blut und Feuer und Rauchqualm."},{"i":31278,"b":50,"c":5202,"r":5202,"o":20,"t": "Die Sonne wird sich in Finsternis wandeln und der Mond in Blut, bevor da kommt der große Tag des Herrn, der herrliche."},{"i":31279,"b":50,"c":5202,"r":5202,"o":21,"t": "Und es wird geschehen, daß jeder, der den Namen des Herrn anruft, wird gerettet werden."},{"i":31280,"b":50,"c":5202,"r":5202,"o":22,"t": "Ihr israelitische Männer, höret diese Worte: Jesus, den Nazoräer, einen Mann erwiesen von Gott her bei euch mit gewaltigen Thaten und Wundern und Zeichen, die Gott durch ihn gethan hat in eurer Mitte, wie ihr selbst wisset,"},{"i":31281,"b":50,"c":5202,"r":5202,"o":23,"t": "diesen, hinaus gegeben durch den beschlossenen Willen und die Voraussicht Gottes, habt ihr durch die Hand der Gesetzlosen ans Kreuz geschlagen und getötet;"},{"i":31282,"b":50,"c":5202,"r":5202,"o":24,"t": "ihn hat Gott auferweckt, indem er die Wehen des Todes brach, wie es denn nicht möglich war, daß er von demselben behalten würde."},{"i":31283,"b":50,"c":5202,"r":5202,"o":25,"t": "Denn David sagt auf ihn: Ich sah den Herrn vor mir beständig; weil er ist zu meiner Rechten, damit ich nicht wanke."},{"i":31284,"b":50,"c":5202,"r":5202,"o":26,"t": "Darum wurde mein Herz froh und meine Zunge jubelte;"},{"i":31285,"b":50,"c":5202,"r":5202,"o":27,"t": "aber auch mein Fleisch noch wird auf Hoffnung ruhen, weil du meine Seele nicht in der Unterwelt lassen wirst, noch deinen Heiligen Verwesung sehen lassen."},{"i":31286,"b":50,"c":5202,"r":5202,"o":28,"t": "Du hast mir Pfade des Lebens kund gethan, du wirst mich erfüllen mit Wonne vor deinem Angesicht."},{"i":31287,"b":50,"c":5202,"r":5202,"o":29,"t": "Ihr Männer und Brüder, ich darf es offen zu euch sagen: was den Patriarchen David betrifft, so ist er gestorben und begraben, und sein Denkmal ist unter uns bis auf diesen Tag."},{"i":31288,"b":50,"c":5202,"r":5202,"o":30,"t": "Da er nun Prophet war, und wußte, daß ihm Gott zugeschworen hatte seinen Thron zu besetzen mit Frucht seiner Lende,"},{"i":31289,"b":50,"c":5202,"r":5202,"o":31,"t": "so hat er in Voraussicht geredet von der Auferstehung des Christus, daß der nicht der Unterwelt überlassen sei, noch sein Fleisch die Verwesung sehe."},{"i":31290,"b":50,"c":5202,"r":5202,"o":32,"t": "Diesen, Jesus hat Gott auferweckt, davon wir alle Zeugen sind."},{"i":31291,"b":50,"c":5202,"r":5202,"o":33,"t": "Nachdem er nun zur Rechten Gottes erhöht ward und er auch die Verheißung des heiligen Geistes vom Vater in Empfang genommen hat, so hat er ausgegossen dieses, was ihr sehet und höret."},{"i":31292,"b":50,"c":5202,"r":5202,"o":34,"t": "Denn David ist nicht zum Himmel aufgestiegen; er sagt aber:"},{"i":31293,"b":50,"c":5202,"r":5202,"o":35,"t": "Es sprach der Herr zu meinem Herrn: setze dich zu meiner Rechten, bis ich lege deine Feinde unter deine Füße."},{"i":31294,"b":50,"c":5202,"r":5202,"o":36,"t": "So erkenne nun das ganze Haus Israel zweifellos, daß ihn Gott zum Herrn und Christus gemacht hat, diesen Jesus, welchen ihr gekreuzigt habt."},{"i":31295,"b":50,"c":5202,"r":5202,"o":37,"t": "Wie sie aber das hörten, gieng es ihnen durchs Herz, und sie sagten zu Petrus und den übrigen Aposteln: was sollen wir thun, ihr Männer und Brüder?"},{"i":31296,"b":50,"c":5202,"r":5202,"o":38,"t": "Petrus aber zu ihnen: thut Buße, und lasse sich ein jeder von euch taufen in dem Namen Jesus Christus zur Vergebung eurer Sünden, so werdet ihr die Gabe des heiligen Geistes empfangen."},{"i":31297,"b":50,"c":5202,"r":5202,"o":39,"t": "Denn euch gilt die Verheißung und euren Kindern, und allen denen in der Ferne, so viel ihrer der Herr unser Gott herbeiruft."},{"i":31298,"b":50,"c":5202,"r":5202,"o":40,"t": "Und noch mit vielen weiteren Reden beschwor und ermahnte er sie und sagte: lasset euch erretten aus diesem verkehrten Geschlecht."},{"i":31299,"b":50,"c":5202,"r":5202,"o":41,"t": "Die nun sein Wort annahmen, ließen sich taufen, und kamen an jenem Tage hinzu ungefähr dreitausend Seelen."}]