[{"i":12300,"b":15,"c":1601,"r":1601,"o":3,"t": "I řekli mi: Ostatkové ti, kteříž pozůstali z zajetí tam v té krajině, jsou u velikém nátisku a v pohanění, nadto i zed Jeruzalémská rozbořena jest, a brány jeho ohněm zkaženy."},{"i":12301,"b":15,"c":1601,"r":1601,"o":4,"t": "Kterážto slova když jsem uslyšel, sedna plakal jsem a kvílil za několik dní, a postil jsem se, i modlil před Bohem nebeským."},{"i":12302,"b":15,"c":1601,"r":1601,"o":5,"t": "A řekl jsem: Prosím, Hospodine Bože nebeský, silný, veliký a hrozný, ostříhající smlouvy a milosrdenství těm, jenž tě milují, a ostříhají přikázaní tvých,"},{"i":12303,"b":15,"c":1601,"r":1601,"o":6,"t": "Budiž, prosím, ucho tvé nakloněné, a oči tvé otevřené, abys slyšel modlitbu služebníka svého, kterouž já se modlím před tebou nyní dnem i nocí za syny Izraelské, služebníky tvé, a vyznávám hříchy synů Izraelských, jimiž jsme hřešili proti tobě. Já také i dům otce mého hřešili jsme."},{"i":12304,"b":15,"c":1601,"r":1601,"o":7,"t": "Zpronevěřili jsme se tobě, a neostříhali jsme přikázaní a ustanovení a soudů, kteréž jsi vydal skrze Mojžíše služebníka svého."},{"i":12305,"b":15,"c":1601,"r":1601,"o":8,"t": "Budiž pamětliv, prosím, na slovo, kteréž jsi přikázal Mojžíšovi služebníku svému, řka: Vy přestoupíte, já pak rozptýlím vás mezi národy."},{"i":12306,"b":15,"c":1601,"r":1601,"o":9,"t": "Ale když se obrátíte ke mně, a budete ostříhati přikázaní mých, a plniti je, by pak někteří z vás až na kraj světa zahnáni byli, i odtud shromáždím je, a přivedu je zase na místo, kteréž jsem vyvolil, aby tam přebývalo jméno mé."},{"i":12307,"b":15,"c":1601,"r":1601,"o":10,"t": "Však tito jsou služebníci tvoji a lid tvůj, kteréž jsi vykoupil mocí svou převelikou, a rukou svou přesilnou."},{"i":12308,"b":15,"c":1601,"r":1601,"o":11,"t": "Prosím, ó Hospodine, nechť jest nakloněné ucho tvé k modlitbě služebníka tvého, a k modlitbě služebníků tvých, kteříž žádají báti se jména tvého, a dej šťastný prospěch, prosím, služebníku svému dnes, nakloně k němu lítostí člověka toho. Já pak byl jsem šeňkéřem královským."},{"i":12309,"b":15,"c":1602,"r":1602,"o":1,"t": "Tedy stalo se měsíce Nísan léta dvadcátého Artaxerxa krále, když víno stálo před ním, že vzav víno, podal jsem ho králi. Nebýval jsem pak smuten před ním."},{"i":12310,"b":15,"c":1602,"r":1602,"o":2,"t": "Pročež mi řekl král: Proč oblíčej tvůj smutný jest, poněvadž nestůněš? Jiného není, než sevření srdce. Pročež ulekl jsem se velmi velice."},{"i":12311,"b":15,"c":1602,"r":1602,"o":3,"t": "A řekl jsem králi: Král na věky buď živ. Kterak nemá býti smutný oblíčej můj, když město to, kdež jsou hrobové otců mých, zpuštěno jest, a brány jeho ohněm zkaženy?"},{"i":12312,"b":15,"c":1602,"r":1602,"o":4,"t": "Opět mi řekl král: Čeho žádáš? Mezi tím modlil jsem se Bohu nebeskému."},{"i":12313,"b":15,"c":1602,"r":1602,"o":5,"t": "Potom řekl jsem králi: Zdá-liť se za dobré králi, a jestliže má lásku služebník tvůj u tebe, žádám, abys mne poslal do Judstva, do města, kdež jsou hrobové otců mých, abych je zase vystavěl."},{"i":12314,"b":15,"c":1602,"r":1602,"o":6,"t": "Ještě mi řekl král (královna pak seděla podlé něho): Dlouho-li budeš na té cestě, a kdy se zas navrátíš? I líbilo se to králi, a propustil mne, hned jakž jsem mu oznámil jistý čas."},{"i":12315,"b":15,"c":1602,"r":1602,"o":7,"t": "Zatím řekl jsem králi: Vidí-li se za dobré králi, nechť mi dadí listy k vývodám za řekou, aby mne provedli, až bych přišel do Judstva,"},{"i":12316,"b":15,"c":1602,"r":1602,"o":8,"t": "Tolikéž psání k Azafovi, vládaři lesu královského, aby mi dal dříví na trámy, k branám paláce, při domě Božím, a ke zdem městským, a k domu, do něhož bych vjíti mohl. I dal mi král vedlé štědré ruky Boha mého ke mně."},{"i":12317,"b":15,"c":1602,"r":1602,"o":9,"t": "Tedy přišed k vývodám za řekou, dal jsem jim psání královské. Poslal pak byl se mnou král hejtmany vojska a jezdce."},{"i":12318,"b":15,"c":1602,"r":1602,"o":10,"t": "To když uslyšel Sanballat Choronský, a Tobiáš služebník Ammonitský, velmi je to mrzelo, že přišel člověk, kterýž by obmýšlel dobré synů Izraelských."},{"i":12319,"b":15,"c":1602,"r":1602,"o":11,"t": "A tak přišed do Jeruzaléma, pobyl jsem tam za tři dni."},{"i":12320,"b":15,"c":1602,"r":1602,"o":12,"t": "V noci pak vstal jsem, a kolikosi mužů se mnou, a neoznámil jsem žádnému, co mi dal Bůh můj v srdce, abych činil v Jeruzalémě, aniž jsem měl hovada jakého s sebou, kromě hovádka, na němž jsem jel."},{"i":12321,"b":15,"c":1602,"r":1602,"o":13,"t": "I vyjel jsem branou při údolí v noci k studnici drakové a k bráně hnojné, a ohledoval jsem zdí Jeruzalémských, kteréž byly pobořené, a bran jeho zkažených ohněm."},{"i":12322,"b":15,"c":1602,"r":1602,"o":14,"t": "Odtud jsem jel k bráně studničné, a k rybníku královskému, kdež nebylo brodu hovádku, na němž jsem jel, aby přejíti mohlo."},{"i":12323,"b":15,"c":1602,"r":1602,"o":15,"t": "Pročež bral jsem se zhůru podlé potoka v noci, a ohledoval jsem zdi. Odkudž vraceje se, vjel jsem branou při údolí, a tak jsem se navrátil."},{"i":12324,"b":15,"c":1602,"r":1602,"o":16,"t": "Ale knížata nic nevěděli, kam jsem jezdil, a co jsem činil; nebo jsem Židům, ani kněžím, ani přednějším, ani knížatům, ani jiným úředníkům až do té chvíle neoznámil."},{"i":12325,"b":15,"c":1602,"r":1602,"o":17,"t": "Protož řekl jsem jim: Vy vidíte, v jakém jsme zlém, a Jeruzalém zpuštěný, a brány jeho ohněm zkaženy. Poďtež, a stavějme zed Jeruzalémskou, abychom nebyli více v pohanění."},{"i":12326,"b":15,"c":1602,"r":1602,"o":18,"t": "A když jsem jim oznámil, že pomoc Boha mého jest se mnou, ano i slova králova, kteráž ke mně mluvil, teprv řekli: Přičiňmež se a stavějme. I posilnili rukou svých k dobrému."},{"i":12327,"b":15,"c":1602,"r":1602,"o":19,"t": "Což když uslyšel Sanballat Choronský, a Tobiáš služebník Ammonitský, a Gesem Arabský, posmívali se, a utrhali nám, pravíce: Což to děláte? Co se králi protivíte?"},{"i":12328,"b":15,"c":1602,"r":1602,"o":20,"t": "Jimž odpovídaje, řekl jsem: Bůh nebeský, tenť nám dá prospěch, a my služebníci jeho přičiníce se, stavěti budeme, vy pak nemáte žádného dílu, ani práva, ani památky v Jeruzalémě."},{"i":12329,"b":15,"c":1603,"r":1603,"o":1,"t": "Tedy povstal Eliasib, kněz nejvyšší, a příbuzní jeho kněží, a stavěli bránu bravnou, (tiť jsou ji vystavěli, a zavěsili vrata její, až k věži Mea vystavěli ji), až k věži Chananeel."},{"i":12330,"b":15,"c":1603,"r":1603,"o":2,"t": "A podlé něho stavěli muži Jerecha, též podlé něho stavěl Zakur syn Imrův."},{"i":12331,"b":15,"c":1603,"r":1603,"o":3,"t": "Bránu pak rybnou stavěli synové Senaa. Ti položili trámy její, a vstavili vrata její s zámky i závorami jejími."},{"i":12332,"b":15,"c":1603,"r":1603,"o":4,"t": "Podlé těch také opravoval Meremot syn Uriáše, syna Kózova, a podlé nich opravoval Mesullam syn Berechiáše, syna Mesezabelova, a podlé těch opravoval Sádoch syn Baanův."},{"i":12333,"b":15,"c":1603,"r":1603,"o":5,"t": "A podlé nich opravovali Tekoitští. Ale ti, kteříž byli znamenitější z nich, nepodklonili šíje své k dílu pána svého."},{"i":12334,"b":15,"c":1603,"r":1603,"o":6,"t": "Bránu pak starou opravovali Joiada syn Paseachův, a Mesullam syn Besodiášův. Ti položili trámy její a vstavili vrata její s zámky a závorami jejími."},{"i":12335,"b":15,"c":1603,"r":1603,"o":7,"t": "Podlé nich opravoval Melatiáš Gabaonitský, a Jádon Meronotský, muži z Gabaon a z Masfa, až k stolici knížecí z této strany řeky."},{"i":12336,"b":15,"c":1603,"r":1603,"o":8,"t": "Podlé nich pak opravoval Uziel syn Charhaiášův s zlatníky, a podlé něho opravoval Chananiáš, syn apatekářův. A nechali Jeruzaléma až do zdi široké."},{"i":12337,"b":15,"c":1603,"r":1603,"o":9,"t": "Dále podlé nich opravoval Refaiáš syn Churův, hejtman nad polovicí kraje Jeruzalémského."},{"i":12338,"b":15,"c":1603,"r":1603,"o":10,"t": "A podlé nich opravoval Jedaiáš Charumafův proti domu svému. Podlé něhož opravoval Chattus syn Chasabneiášův."},{"i":12339,"b":15,"c":1603,"r":1603,"o":11,"t": "Druhý pak díl opravoval Malkiáš syn Charimův, a Chasub syn Pachat Moábův, a věži Tannurim."},{"i":12340,"b":15,"c":1603,"r":1603,"o":12,"t": "Podlé něhož opravoval Sallum syn Lochesův, hejtman nad polovicí kraje Jeruzalémského, se dcerami svými."},{"i":12341,"b":15,"c":1603,"r":1603,"o":13,"t": "Bránu při údolí opravil Chanun s obyvateli Zanoe. Oni ji stavěli, a vstavili vrata její s zámky i závorami jejími, a zdi na tisíc loket až do brány hnojné."},{"i":12342,"b":15,"c":1603,"r":1603,"o":14,"t": "Bránu pak hnojnou opravil Malkiáš syn Rechabův, hejtman kraje Betkarem. On ji ustavěl, a vstavil vrata s zámky i závorami jejími."},{"i":12343,"b":15,"c":1603,"r":1603,"o":15,"t": "Bránu pak studnice opravoval Sallun syn Kolchozův, hejtman kraje Masfa. On ji vystavěl a přikryl ji, a vstavil vrata její s zámky i závorami jejími, a zed rybníka Selach, od zahrady královské až k stupňům sstoupajícím z města Davidova."},{"i":12344,"b":15,"c":1603,"r":1603,"o":16,"t": "Za ním opravoval Nehemiáš syn Azbukův, hejtman nad polovici kraje Betsur, až naproti hrobům Davidovým, a až k rybníku udělanému, až k domu silných."},{"i":12345,"b":15,"c":1603,"r":1603,"o":17,"t": "Za ním opravovali Levítové, Rechum syn Báni, podlé něhož opravoval Chasabiáš, hejtman nad polovicí kraje Ceily s krajem svým."},{"i":12346,"b":15,"c":1603,"r":1603,"o":18,"t": "Za ním opravovali bratří jejich, Bavai syn Chenadadův, hejtman nad polovicí kraje Ceily."},{"i":12347,"b":15,"c":1603,"r":1603,"o":19,"t": "Podlé něho pak opravoval Ezer syn Jesua, hejtman Masfa, díl druhý naproti, kudyž se chodí k skladu zbroje Mikzoa."},{"i":12348,"b":15,"c":1603,"r":1603,"o":20,"t": "Za ním rozhorliv se, opravoval Báruch syn Zabbai, díl druhý od Mikzoa až ke dveřům domu Eliasiba, kněze nejvyššího."},{"i":12349,"b":15,"c":1603,"r":1603,"o":21,"t": "Za ním opravoval Meremot syn Uriáše, syna Kózi, díl druhý ode dveří domu Eliasibova až do konce domu jeho."},{"i":12350,"b":15,"c":1603,"r":1603,"o":22,"t": "Za ním opravovali kněží, kteříž bydlili v rovině."},{"i":12351,"b":15,"c":1603,"r":1603,"o":23,"t": "Za ním opravoval Beniamin a Chasub proti domům svým. Za ním opravoval Azariáš syn Maaseiáše, syna Ananiášova vedlé domu svého."},{"i":12352,"b":15,"c":1603,"r":1603,"o":24,"t": "Za ním opravoval Binnui syn Chenadadův díl druhý, od domu Azariášova až do Mikzoa a až k úhlu."},{"i":12353,"b":15,"c":1603,"r":1603,"o":25,"t": "Pálal syn Uzai proti Mikzoa a věži vysoké, kteráž vyhlédala z domu králova, jenž byla v placu u žaláře. Za ním Pedaiáš syn Farosův."},{"i":12354,"b":15,"c":1603,"r":1603,"o":26,"t": "Netinejští pak, jenž bydlili v Ofel, až naproti bráně vodné k východu, a věži vysoké."},{"i":12355,"b":15,"c":1603,"r":1603,"o":27,"t": "Za ním opravovali Tekoitští díl druhý, naproti věži veliké a vysoké, až ke zdi při Ofel."},{"i":12356,"b":15,"c":1603,"r":1603,"o":28,"t": "Od brány koňské opravovali kněží, jeden každý naproti domu svému."},{"i":12357,"b":15,"c":1603,"r":1603,"o":29,"t": "Za tím opravoval Sádoch syn Immerův naproti domu svému. Za ním pak opravoval Semaiáš syn Sechaniášův, strážný brány východní."},{"i":12358,"b":15,"c":1603,"r":1603,"o":30,"t": "Za ním opravoval Chananiáš syn Selemiášův, a Chanun syn Zalafův šestý, díl druhý. Za ním opravoval Mesullam syn Berechiášův proti pokoji svému."},{"i":12359,"b":15,"c":1603,"r":1603,"o":31,"t": "Za ním opravoval Malkiáš syn zlatníkův až k domu Netinejských a kupců, naproti bráně Mifkad, až do paláce úhlového."},{"i":12360,"b":15,"c":1603,"r":1603,"o":32,"t": "A mezi palácem úhlovým až do brány bravné opravovali zlatníci a kupci."},{"i":12361,"b":15,"c":1603,"r":1603,"o":33,"t": null},{"i":12362,"b":15,"c":1603,"r":1603,"o":34,"t": null},{"i":12363,"b":15,"c":1603,"r":1603,"o":35,"t": null},{"i":12364,"b":15,"c":1603,"r":1603,"o":36,"t": null},{"i":12365,"b":15,"c":1603,"r":1603,"o":37,"t": null},{"i":12366,"b":15,"c":1603,"r":1603,"o":38,"t": null},{"i":12367,"b":15,"c":1604,"r":1604,"o":1,"t": "I stalo se, když uslyšel Sanballat, že stavíme zed, rozpálil se hněvem, a rozzlobiv se velmi, posmíval se Židům."},{"i":12368,"b":15,"c":1604,"r":1604,"o":2,"t": "Nebo mluvil před bratřími svými a před vojskem Samařským, řka: Co ti bídní Židé berou před sebe? Tak-liž mají býti zanecháni? Což budou obětovati? Za jeden-liž den to dodělati mají? Také-liž i kamení z hromad rumu křísiti budou, kteréž spáleno jest?"},{"i":12369,"b":15,"c":1604,"r":1604,"o":3,"t": "Tobiáš pak Ammonitský podlé něho řekl: Nechať stavějí, však liška přiběhna, prorazí zed jejich kamennou."},{"i":12370,"b":15,"c":1604,"r":1604,"o":4,"t": "Slyš, ó Bože náš, že jsme v pohrdání, a obrať pohanění jejich na hlavu jejich, a dej je v loupež v zemi, do níž by zajati byli."},{"i":12371,"b":15,"c":1604,"r":1604,"o":5,"t": "A nepřikrývej nepravosti jejich, a hřích jejich od tváři tvé ať není shlazen, proto že jsou tě popouzeli v stavitelích."},{"i":12372,"b":15,"c":1604,"r":1604,"o":6,"t": "A tak stavěli jsme tu zed, a spojili všecku až do polu, a měl lid srdce k tomu dílu."},{"i":12373,"b":15,"c":1604,"r":1604,"o":7,"t": "Což když uslyšel Sanballat, a Tobiáš a Arabští, Ammonitští i Azotští, že by na dýl přibývalo zdi Jeruzalémské, a že se již byly počaly mezery zavírati, rozpálili se hněvem velice."},{"i":12374,"b":15,"c":1604,"r":1604,"o":8,"t": "Protož spuntovali se všickni společně, aby táhli k boji proti Jeruzalému a aby jemu překážku učinili."},{"i":12375,"b":15,"c":1604,"r":1604,"o":9,"t": "(My pak modlili jsem se Bohu svému, a postavili jsme stráž proti nim ve dne i v noci, bojíce se jich."},{"i":12376,"b":15,"c":1604,"r":1604,"o":10,"t": "Nebo řekli Judští: Zemdlelať jest síla nosičů, a rumu ještě mnoho jest, neodolaliť bychom jim, stavějíce zed.)"},{"i":12377,"b":15,"c":1604,"r":1604,"o":11,"t": "Anobrž i řekli nepřátelé naši: Nezvědíť, ani spatří, až vpadneme mezi ně, a pomordujeme je, aneb zastavíme to dílo."},{"i":12378,"b":15,"c":1604,"r":1604,"o":12,"t": "Když pak přišli Židé, kteříž s nimi bydlili, a pravili nám na desetkrát: Mějte pozor na všecka místa, kudyž se chodí k nám:"},{"i":12379,"b":15,"c":1604,"r":1604,"o":13,"t": "Tedy postavil jsem na dolních místech za zdí, i na místech příkrých, a osadil jsem lidem po čeledech s meči, s kopími a lučišti jejich."},{"i":12380,"b":15,"c":1604,"r":1604,"o":14,"t": "A když jsem to spatřil, vstana, řekl jsem k přednějším a knížatům i k jinému lidu: Nebojte se jich, ale na Pána velikého a hrozného pamatujte, a bojujte za bratří své, za syny své a dcery své, za manželky své a domy své."},{"i":12381,"b":15,"c":1604,"r":1604,"o":15,"t": "I stalo se, když uslyšeli nepřátelé naši, že jest nám to oznámeno, tožť Bůh rozptýlil radu jejich, a my navrátili jsme se všickni ke zdem, každý k dílu svému."},{"i":12382,"b":15,"c":1604,"r":1604,"o":16,"t": "Ale však od toho dne polovice služebníků mých dělali, a polovice jich držela kopí, pavézy a lučiště, a pancíře, a knížata stála za vší čeledí Judskou."},{"i":12383,"b":15,"c":1604,"r":1604,"o":17,"t": "Ti také, kteříž dělali na zdi, i nosiči břemen, i nakladači, každý jednou rukou dělal, a v druhé držel braň."},{"i":12384,"b":15,"c":1605,"r":1605,"o":1,"t": "Byl pak pokřik veliký lidu i žen jejich na bratří jich Židy."},{"i":12385,"b":15,"c":1605,"r":1605,"o":2,"t": "Nebo někteří pravili: Synů a dcer máme tak mnoho, že za ně obilé jednáme, abychom jísti a živi býti mohli."},{"i":12386,"b":15,"c":1605,"r":1605,"o":3,"t": "Jiní opět pravili: Pole svá i vinice své, a domy své zzastavovati musíme, abychom obilé jednati mohli v hladu tomto."},{"i":12387,"b":15,"c":1605,"r":1605,"o":4,"t": "Jiní ještě pravili: Musíme vypůjčiti peněz, abychom dali plat králi, na svá pole i vinice své,"},{"i":12388,"b":15,"c":1605,"r":1605,"o":5,"t": "Ješto aj, jakož tělo bratří našich, tak těla naše, jakož synové jejich, tak i synové naši. A však my musíme podrobovati syny své a dcery své v službu, a některé již ze dcer našich podrobeny jsou, a nemůžeme s nic býti, poněvadž pole naše a vinice naše drží jiní."},{"i":12389,"b":15,"c":1605,"r":1605,"o":6,"t": "Protož rozhněval jsem se velmi, když jsem slyšel křik jejich a slova taková."},{"i":12390,"b":15,"c":1605,"r":1605,"o":7,"t": "I uložil jsem v srdci svém, abych domlouval přednějším a knížatům, řka jim: Vy jste ti, jenž obtěžujete jeden každý bratra svého. I svolal jsem proti nim shromáždění veliké."},{"i":12391,"b":15,"c":1605,"r":1605,"o":8,"t": "A řekl jsem jim: My vyplacujeme bratří své Židy, kteříž prodáni byli pohanům, podlé možnosti naší. Což vy zase prodávati máte bratří vaše, anobrž což je sobě prodávati budete? Kteřížto umlkli a nenalezli odpovědi."},{"i":12392,"b":15,"c":1605,"r":1605,"o":9,"t": "Řekl jsem dále: Není to dobře, což děláte. Zdali v bázni Boha našeho nemáte choditi raději než v pohanění pohanů, nepřátel našich?"},{"i":12393,"b":15,"c":1605,"r":1605,"o":10,"t": "I já také s bratřími svými a s služebníky svými mohl bych bráti od nich peníze aneb obilé, a však odpusťme jim medle ten dluh."},{"i":12394,"b":15,"c":1605,"r":1605,"o":11,"t": "Navraťte jim, prosím, ještě dnes pole jejich, vinice jejich, zahrady olivové jejich i domy jejich, i ten stý díl peněz, obilé, vína i oleje, kterýž od nich béřete."},{"i":12395,"b":15,"c":1605,"r":1605,"o":12,"t": "Odpověděli: Navrátíme, aniž čeho od nich vyhledávati budeme; tak učiníme, jakž ty pravíš. Tedy svolav kněží, zavázal jsem je přísahou, aby tak učinili."},{"i":12396,"b":15,"c":1605,"r":1605,"o":13,"t": "Vytřásl jsem také podolek svůj, a řekl jsem: Tak vytřes Bůh každého muže, kdož by nenaplnil slova tohoto, z domu jeho, z úsilí jeho, a tak buď vytřesený a prázdný. I řeklo všecko shromáždění: Amen, a chválili Hospodina. I učinil lid tak."},{"i":12397,"b":15,"c":1605,"r":1605,"o":14,"t": "Anobrž také ode dne, v němž jsem postaven, abych byl vývodou jejich v zemi Judské, od léta dvadcátého až do léta třidcátého druhého Artaxerxa krále, za dvanácte let, ani já ani bratří moji pokrmu knížecího jsme nejedli,"},{"i":12398,"b":15,"c":1605,"r":1605,"o":15,"t": "Ješto vývodové prvnější, kteříž byli přede mnou, obtěžovali lid, berouce od nich chléb a víno mimo čtyřidceti lotů stříbra. Nadto i služebníci jejich ssužovali lid, čehož jsem já nečinil, boje se Boha."},{"i":12399,"b":15,"c":1605,"r":1605,"o":16,"t": "Alebrž také i při opravování zdi pracoval jsem, aniž jsme skupovali rolí, ano i všickni služebníci moji byli tu shromážděni k dílu."}]