[{"i":31400,"b":50,"c":5205,"r":5205,"o":32,"t": "Mi pedig tanúi vagyunk ezeknek az eseményeknek, és tanúja a Szentlélek is, akit azoknak adott az Isten, akik engedelmeskednek neki.\""},{"i":31401,"b":50,"c":5205,"r":5205,"o":33,"t": "Amikor ezt meghallották, dühükben a fogukat csikorgatták, és arról tanácskoztak, hogy végeznek velük."},{"i":31402,"b":50,"c":5205,"r":5205,"o":34,"t": "De felállt a nagytanácsban egy farizeus, név szerint Gamáliél, az egész nép előtt tiszteletben álló törvénytudó, és egy kis időre kivezettette az embereket."},{"i":31403,"b":50,"c":5205,"r":5205,"o":35,"t": "Azután így szólt a nagytanácshoz: \"Izráelita férfiak! Jól gondoljátok meg, hogy mit akartok tenni ezekkel az emberekkel."},{"i":31404,"b":50,"c":5205,"r":5205,"o":36,"t": "Mert nem is olyan régen felkelt Teudás, és azt állította magáról, hogy ő valaki, csatlakozott is hozzá mintegy négyszáz ember, de végeztek vele&#59; akik pedig bíztak benne, azok mind elszéledtek, és megsemmisültek."},{"i":31405,"b":50,"c":5205,"r":5205,"o":37,"t": "Azután az összeírás idején felkelt a galileai Júdás is. Sok népet állított a maga pártjára, de elpusztult ő is&#59; akik pedig bíztak benne, azok is mind szétszóródtak."},{"i":31406,"b":50,"c":5205,"r":5205,"o":38,"t": "A mostani esetre is azt mondom: hagyjátok békén ezeket az embereket, és bocsássátok el őket. Mert ha emberektől való ez a szándék vagy ez a mozgalom, akkor megsemmisül&#59;"},{"i":31407,"b":50,"c":5205,"r":5205,"o":39,"t": "ha pedig Istentől való, akkor úgy sem tudjátok megsemmisíteni őket, és még úgy tűnhettek fel, mint akik Isten ellen harcoltok.\" Azok hallgattak rá,"},{"i":31408,"b":50,"c":5205,"r":5205,"o":40,"t": "előhívták az apostolokat, megverették őket, azután megparancsolták nekik, hogy ne szóljanak Jézus nevében, és azzal elbocsátották őket."},{"i":31409,"b":50,"c":5205,"r":5205,"o":41,"t": "Ők pedig örömmel távoztak a nagytanács színe elől, mert méltónak bizonyultak arra, hogy gyalázatot szenvedjenek az ő nevéért&#59;"},{"i":31410,"b":50,"c":5205,"r":5205,"o":42,"t": "és nem hagytak fel a naponkénti tanítással, és hirdették a Krisztus Jézust a templomban és házanként."},{"i":31411,"b":50,"c":5206,"r":5206,"o":1,"t": "Azokban a napokban pedig, mivel nőtt a tanítványok száma, zúgolódás támadt a görögül beszélő zsidók között a héberek ellen, hogy mellőzik a közülük való özvegyasszonyokat a mindennapi szolgálatban."},{"i":31412,"b":50,"c":5206,"r":5206,"o":2,"t": "Ekkor összehívta a tizenkettő a tanítványok egész gyülekezetét, és ezt mondták nekik: \"Nem helyes az, hogy az Isten igéjét elhanyagolva mi szolgáljunk az asztaloknál."},{"i":31413,"b":50,"c":5206,"r":5206,"o":3,"t": "Hanem válasszatok ki magatok közül, atyámfiai, hét férfit, akikről jó bizonyságot tesznek, akik telve vannak Lélekkel és bölcsességgel, és őket állítsuk be ebbe a munkába&#59;"},{"i":31414,"b":50,"c":5206,"r":5206,"o":4,"t": "mi pedig megmaradunk az imádkozás és az ige szolgálata mellett.\""},{"i":31415,"b":50,"c":5206,"r":5206,"o":5,"t": "Tetszett ez a beszéd az egész gyülekezetnek, és kiválasztották Istvánt, aki hittel és Szentlélekkel teljes férfi volt, valamint Fülöpöt, Prokhoroszt, Nikánórt, Timónt, Parmenászt és Nikoláoszt, az antiókhiai prozelitát&#59;"},{"i":31416,"b":50,"c":5206,"r":5206,"o":6,"t": "az apostolok elé állították őket, és miután imádkoztak, rájuk tették kezüket."},{"i":31417,"b":50,"c":5206,"r":5206,"o":7,"t": "Az Isten igéje pedig terjedt, és nagyon megnövekedett a tanítványok száma Jeruzsálemben, sőt igen sok pap is engedelmeskedett a hitnek."},{"i":31418,"b":50,"c":5206,"r":5206,"o":8,"t": "István pedig - kegyelemmel és erővel telve - nagy csodákat és jeleket tett a nép között."},{"i":31419,"b":50,"c":5206,"r":5206,"o":9,"t": "Megjelentek azonban néhányan a szabadosok, a ciréneiek és az alexandriaiak zsinagógájából, valamint néhányan a ciliciaiak és ázsiaiak közül, és vitatkoztak Istvánnal&#59;"},{"i":31420,"b":50,"c":5206,"r":5206,"o":10,"t": "de nem tudtak szembeszállni azzal a bölcsességgel és Lélekkel, amellyel beszélt."},{"i":31421,"b":50,"c":5206,"r":5206,"o":11,"t": "Ekkor felbújtottak embereket, akik ezt mondták: \"Hallottuk, amikor káromolta Mózest és az Istent.\""},{"i":31422,"b":50,"c":5206,"r":5206,"o":12,"t": "Ezzel fellázították a népet, a véneket és az írástudókat, rárohanva elfogták őt, és a nagytanács elé hurcolták."},{"i":31423,"b":50,"c":5206,"r":5206,"o":13,"t": "Hamis tanúkat is állítottak, akik ezt mondták: \"Ez az ember állandóan e szent hely és a törvény ellen beszél."},{"i":31424,"b":50,"c":5206,"r":5206,"o":14,"t": "Hallottuk is, amikor azt mondta, hogy az a názáreti Jézus lerombolja ezt a helyet, és megváltoztatja azokat a szokásokat, amelyeket Mózes hagyott ránk.\""},{"i":31425,"b":50,"c":5206,"r":5206,"o":15,"t": "Ekkor a nagytanácsban ülők mind rátekintettek, és látták, hogy az arca olyan, mint egy angyalé."},{"i":31426,"b":50,"c":5207,"r":5207,"o":1,"t": "A főpap megkérdezte: \"Valóban így van ez?\""},{"i":31427,"b":50,"c":5207,"r":5207,"o":2,"t": "Ő erre így szólt: \"Atyámfiai, férfiak és atyák, halljátok! A dicsőség Istene megjelent a mi atyánknak, Ábrahámnak, amikor Mezopotámiában volt, mielőtt letelepedett Háránban,"},{"i":31428,"b":50,"c":5207,"r":5207,"o":3,"t": "és ezt mondta neki: Menj ki földedről és rokonaid közül, és menj arra a földre, amelyet mutatok neked."},{"i":31429,"b":50,"c":5207,"r":5207,"o":4,"t": "Ekkor kiment a káldeusok földjéről, és letelepedett Háránban. Miután pedig meghalt az apja, Isten áttelepítette őt onnan erre a földre, amelyen ti most laktok."},{"i":31430,"b":50,"c":5207,"r":5207,"o":5,"t": "Nem adott neki ebből örökségül egy talpalatnyit sem, de megígérte, hogy neki adja azt birtokul és majd utódjának, pedig nem volt gyermeke."},{"i":31431,"b":50,"c":5207,"r":5207,"o":6,"t": "Így mondta meg Isten, hogy utódja jövevény lesz idegen földön, és rabszolgává teszik, és nyomorgatják négyszáz esztendeig."},{"i":31432,"b":50,"c":5207,"r":5207,"o":7,"t": "De ezt a népet, amelynek szolgálnak, ítélettel sújtom, így szólt az Isten, ők pedig ezek után kiszabadulnak, és szolgálni fognak nekem ezen a helyen."},{"i":31433,"b":50,"c":5207,"r":5207,"o":8,"t": "A körülmetélés szövetségét is adta neki. Így nemzette Ábrahám Izsákot, és körülmetélte őt a nyolcadik napon, Izsák pedig Jákóbot, Jákób viszont a tizenkét ősatyát."},{"i":31434,"b":50,"c":5207,"r":5207,"o":9,"t": "Az ősatyák pedig féltékenykedtek Józsefre, és eladták Egyiptomba, de az Isten vele volt."},{"i":31435,"b":50,"c":5207,"r":5207,"o":10,"t": "Megszabadította őt minden nyomorúságából, kedvessé és bölccsé tette Egyiptom királya, a fáraó előtt, és kormányzóvá emelte Egyiptom és a fáraó egész háza fölé."},{"i":31436,"b":50,"c":5207,"r":5207,"o":11,"t": "Éhínség jött egész Egyiptomra és Kánaánra, és olyan nagy nyomorúság, hogy atyáink sem találtak élelmet."},{"i":31437,"b":50,"c":5207,"r":5207,"o":12,"t": "Amikor azonban meghallotta Jákób, hogy van gabona Egyiptomban, elküldte atyáinkat. Először csak ez történt,"},{"i":31438,"b":50,"c":5207,"r":5207,"o":13,"t": "de József a második alkalommal megismertette magát testvéreivel, és így a fáraó tudomására jutott József származása."},{"i":31439,"b":50,"c":5207,"r":5207,"o":14,"t": "József ekkor magához hívatta atyját, Jákóbot és hetvenöt főből álló egész rokonságát."},{"i":31440,"b":50,"c":5207,"r":5207,"o":15,"t": "Lement tehát Jákób Egyiptomba, aztán meghalt ő is, meghaltak atyáink is."},{"i":31441,"b":50,"c":5207,"r":5207,"o":16,"t": "Átvitték őket Sikembe, és elhelyezték abban a sírban, amelyet Ábrahám ezüstpénzért vásárolt Emór fiaitól Sikemben."},{"i":31442,"b":50,"c":5207,"r":5207,"o":17,"t": "Amint közeledett az ígéret teljesülésének ideje, amelyet Isten kijelentett Ábrahámnak, elszaporodott a nép, és megsokasodott Egyiptomban."},{"i":31443,"b":50,"c":5207,"r":5207,"o":18,"t": "De akkor más lett a király Egyiptomban, és ő nem tudott Józsefről."},{"i":31444,"b":50,"c":5207,"r":5207,"o":19,"t": "Ez a király álnokul bánt népünkkel, és azzal nyomorította meg atyáinkat, hogy kitétette csecsemőiket, hogy ne maradjanak életben."},{"i":31445,"b":50,"c":5207,"r":5207,"o":20,"t": "Ebben az időben született Mózes, aki kedves volt az Istennek. Három hónapig nevelték az apja házában,"},{"i":31446,"b":50,"c":5207,"r":5207,"o":21,"t": "amikor pedig kitették, a fáraó leánya felvette, és saját fiaként neveltette."},{"i":31447,"b":50,"c":5207,"r":5207,"o":22,"t": "Megtanították Mózest az egyiptomiak minden bölcsességére, és kiváló volt mind szavaiban, mind tetteiben."},{"i":31448,"b":50,"c":5207,"r":5207,"o":23,"t": "Amikor pedig betöltötte a negyvenedik életévét, az a gondolat támadt szívében, hogy meglátogatja testvéreit, Izráel fiait."},{"i":31449,"b":50,"c":5207,"r":5207,"o":24,"t": "Amikor meglátta, hogy az egyiket bántalmazzák, védelmére kelt, bosszút állt az elnyomottért, és leütötte az egyiptomit."},{"i":31450,"b":50,"c":5207,"r":5207,"o":25,"t": "Azt gondolta, megértik a testvérei, hogy Isten az ő keze által szabadítja meg őket. De nem értették meg."},{"i":31451,"b":50,"c":5207,"r":5207,"o":26,"t": "Másnap éppen veszekedtek, amikor megjelent közöttük, békességre intette őket, és ezt mondta: Férfiak, testvérek vagytok, miért bántjátok egymást?"},{"i":31452,"b":50,"c":5207,"r":5207,"o":27,"t": "De aki bántalmazta felebarátját, elutasította őt, és ezt mondta: Ki rendelt fölénk téged fejedelemmé és bíróvá?"},{"i":31453,"b":50,"c":5207,"r":5207,"o":28,"t": "Talán meg akarsz ölni bennünket, mint ahogyan tegnap megölted az egyiptomit?"},{"i":31454,"b":50,"c":5207,"r":5207,"o":29,"t": "Mózes ezt a beszédet meghallva elmenekült, és jövevény lett Midján földjén, ahol két fia született."},{"i":31455,"b":50,"c":5207,"r":5207,"o":30,"t": "Negyven esztendő elteltével a Sínai-hegy pusztájában megjelent neki egy angyal csipkebokor tüzének lángjában."},{"i":31456,"b":50,"c":5207,"r":5207,"o":31,"t": "Amikor Mózes meglátta, csodálkozott a látomáson, de amint feléje tartott, hogy megnézze, megszólalt az Úr hangja:"},{"i":31457,"b":50,"c":5207,"r":5207,"o":32,"t": "Én vagyok a te atyáid Istene, Ábrahám, Izsák és Jákób Istene. Mózes megrémült és nem mert odanézni&#59;"},{"i":31458,"b":50,"c":5207,"r":5207,"o":33,"t": "az Úr pedig ezt mondta: Oldd le a sarut a lábadról, mert ez a hely, amelyen állsz, szent föld."},{"i":31459,"b":50,"c":5207,"r":5207,"o":34,"t": "Látván láttam népem nyomorúságát Egyiptomban, és meghallottam sóhajtozását, le is szálltam, hogy megszabadítsam őket. És most jöjj, elküldelek Egyiptomba."},{"i":31460,"b":50,"c":5207,"r":5207,"o":35,"t": "Ezt a Mózest, akit megtagadtak, amikor ezt mondták: Ki tett téged fejedelemmé és bíróvá? - ezt küldte el az Isten fejedelmül és szabadítóul az angyal által, aki megjelent neki a csipkebokorban."},{"i":31461,"b":50,"c":5207,"r":5207,"o":36,"t": "Ez hozta ki őket, ez tett csodákat és jeleket Egyiptom földjén, a Vörös-tengeren és a pusztában negyven esztendeig."},{"i":31462,"b":50,"c":5207,"r":5207,"o":37,"t": "Ez az a Mózes, aki azt mondta Izráel fiainak: Prófétát támaszt nektek az Isten testvéreitek közül, hozzám hasonlót."},{"i":31463,"b":50,"c":5207,"r":5207,"o":38,"t": "Ez az, aki ott volt a gyülekezet előtt a pusztában atyáink és az angyal között, aki szólt hozzá a Sínai-hegyen: ő vette át az élő igéket, hogy átadja nekünk."},{"i":31464,"b":50,"c":5207,"r":5207,"o":39,"t": "Neki nem akartak engedelmeskedni atyáink, hanem elutasították maguktól, és visszafordultak szívükben Egyiptom felé,"},{"i":31465,"b":50,"c":5207,"r":5207,"o":40,"t": "amikor ezt mondták Áronnak: Készíts nekünk isteneket, hogy előttünk járjanak, mert ezzel a Mózessel, aki minket kivezetett Egyiptom földjéről, nem tudjuk, mi történt."},{"i":31466,"b":50,"c":5207,"r":5207,"o":41,"t": "Elkészítették a borjút azokban a napokban, és áldozatot vittek a bálványnak, és gyönyörködtek kezük munkájában."},{"i":31467,"b":50,"c":5207,"r":5207,"o":42,"t": "Isten pedig elfordult tőlük, és kiszolgáltatta őket arra, hogy imádják az ég csillagseregét, ahogyan meg van írva a próféták könyvében: Véres- és égőáldozatot hoztál-e nekem negyven esztendeig a pusztában, Izráel háza?"},{"i":31468,"b":50,"c":5207,"r":5207,"o":43,"t": "Sőt inkább hordoztátok a Molok sátorát és a Romfa isten csillagát, azokat a képeket, amelyeket készítettetek, hogy leboruljatok előttük. Száműzlek ezért titeket Babilonon túlra.\""},{"i":31469,"b":50,"c":5207,"r":5207,"o":44,"t": "A Bizonyság sátora ott volt atyáinknál a pusztában, amint parancsolta az, aki azt mondta Mózesnek, hogy készítse el arra a mintára, amelyet látott."},{"i":31470,"b":50,"c":5207,"r":5207,"o":45,"t": "Ezt átvették atyáink, és behozták Józsuéval, amikor elfoglalták a pogányok földjét, akiket kiűzött az Isten atyáink elől. Így volt ez egészen Dávid idejéig."},{"i":31471,"b":50,"c":5207,"r":5207,"o":46,"t": "Dávid pedig kegyelmet talált az Isten színe előtt, és könyörgött, hogy hajlékot találhasson Jákób Istenének,"},{"i":31472,"b":50,"c":5207,"r":5207,"o":47,"t": "de Salamon épített neki házat."},{"i":31473,"b":50,"c":5207,"r":5207,"o":48,"t": "A Magasságos azonban nem emberkéz alkotásaiban lakik, ahogyan a próféta mondja:"},{"i":31474,"b":50,"c":5207,"r":5207,"o":49,"t": "A menny az én királyi trónusom, a föld pedig lábam zsámolya. Miféle házat építhetnél nekem - mondja az Úr&#59; vagy hol van az én nyugalmam helye?"},{"i":31475,"b":50,"c":5207,"r":5207,"o":50,"t": "Nem az én kezem alkotta-e mindezt?"},{"i":31476,"b":50,"c":5207,"r":5207,"o":51,"t": "Ti kemény nyakú, körülmetéletlen szívű és fülű emberek, mindig ellene szegültök a Szentléleknek, atyáitokhoz hasonlóan ti is."},{"i":31477,"b":50,"c":5207,"r":5207,"o":52,"t": "A próféták közül kit nem üldöztek a ti atyáitok? Meg is ölték azokat, akik megjövendölték az Igaznak eljövetelét. Most pedig az ő árulóivá és gyilkosaivá lettetek ti,"},{"i":31478,"b":50,"c":5207,"r":5207,"o":53,"t": "akik bár angyalok közvetítésével kaptátok a törvényt, mégsem tartottátok meg.\""},{"i":31479,"b":50,"c":5207,"r":5207,"o":54,"t": "Amikor ezeket hallották, haragra gerjedtek szívükben, és fogukat csikorgatták ellene."},{"i":31480,"b":50,"c":5207,"r":5207,"o":55,"t": "Ő azonban Szentlélekkel telve az égre függesztette a tekintetét, és látta Isten dicsőségét és Jézust, amint az Isten jobbja felől áll."},{"i":31481,"b":50,"c":5207,"r":5207,"o":56,"t": "Ekkor így szólt: \"Íme, látom az eget megnyílva, és az Emberfiát, amint az Isten jobbja felől áll.\""},{"i":31482,"b":50,"c":5207,"r":5207,"o":57,"t": "Erre hangosan kiáltoztak, bedugták a fülüket, és egy akarattal rárohantak&#59;"},{"i":31483,"b":50,"c":5207,"r":5207,"o":58,"t": "azután kiűzték a városon kívülre, és megkövezték. A tanúk pedig felsőruháikat egy Saul nevű ifjú lába elé tették le."},{"i":31484,"b":50,"c":5207,"r":5207,"o":59,"t": "Amikor megkövezték Istvánt, az így imádkozott: \"Úr Jézus, vedd magadhoz lelkemet!\""},{"i":31485,"b":50,"c":5207,"r":5207,"o":60,"t": "Azután térdre esett, és hangosan felkiáltott: \"Uram, ne ródd fel nekik ezt a bűnt!\" És amikor ezt mondta, meghalt."},{"i":31486,"b":50,"c":5208,"r":5208,"o":1,"t": "Saul pedig egyetértett István kivégzésével. Azon a napon nagy üldözés kezdődött a jeruzsálemi gyülekezet ellen, és az apostolok kivételével mind szétszóródtak Júdea és Samária területén."},{"i":31487,"b":50,"c":5208,"r":5208,"o":2,"t": "Kegyes férfiak azonban eltemették Istvánt, és nagy siratást tartottak felette."},{"i":31488,"b":50,"c":5208,"r":5208,"o":3,"t": "Saul pedig pusztította az egyházat, házról házra járt, férfiakat és nőket hurcolt el, és börtönbe vetette őket."},{"i":31489,"b":50,"c":5208,"r":5208,"o":4,"t": "Akik pedig szétszóródtak, elmentek, és hirdették az igét."},{"i":31490,"b":50,"c":5208,"r":5208,"o":5,"t": "Fülöp lement Samária városába, és ott hirdette nekik a Krisztust."},{"i":31491,"b":50,"c":5208,"r":5208,"o":6,"t": "A sokaság egy szívvel és egy lélekkel figyelt arra, amit Fülöp mondott, mivel hallották és látták azokat a jeleket, amelyeket tett."},{"i":31492,"b":50,"c":5208,"r":5208,"o":7,"t": "A tisztátalan lelkek ugyanis sok megszállottból hangosan kiáltozva kimentek, sok béna és sánta is meggyógyult,"},{"i":31493,"b":50,"c":5208,"r":5208,"o":8,"t": "és nagy öröm volt abban a városban."},{"i":31494,"b":50,"c":5208,"r":5208,"o":9,"t": "Már régebben élt abban a városban egy Simon nevű férfi, aki varázslással foglalkozott, és ámulatba ejtette Samária népét, mert valami igen nagynak állította magát."},{"i":31495,"b":50,"c":5208,"r":5208,"o":10,"t": "A város apraja-nagyja hallgatott rá, és azt mondták: \"Ő az Isten Hatalmasnak nevezett ereje.\""},{"i":31496,"b":50,"c":5208,"r":5208,"o":11,"t": "Hallgattak rá, mert varázslásával már jó ideje ámulatban tartotta őket."},{"i":31497,"b":50,"c":5208,"r":5208,"o":12,"t": "De amikor hittek Fülöpnek, aki az Isten országáról és a Jézus Krisztus nevéről szóló evangéliumot hirdette, megkeresztelkedtek&#59; férfiak és nők egyaránt."},{"i":31498,"b":50,"c":5208,"r":5208,"o":13,"t": "Simon maga is hívő lett, majd miután megkeresztelkedett, Fülöp mellé szegődött, és amikor látta, hogy jelek és nagy csodák történnek, egészen elámult."},{"i":31499,"b":50,"c":5208,"r":5208,"o":14,"t": "Amikor meghallották a Jeruzsálemben levő apostolok, hogy Samária befogadta az Isten igéjét, elküldték hozzájuk Pétert és Jánost."}]