[{"i":1900,"b":1,"c":214,"r":214,"o":12,"t": "Zdaliž jsme ti neříkali v Egyptě: Nech nás sloužit Egypťanům? Neboť lépe nám jest sloužit Egypťanům, nežli abychom zemřeli na poušti?"},{"i":1901,"b":1,"c":214,"r":214,"o":13,"t": "Mojžíš pak řekl lidu: Nebojte se! Stůjte a vizte spásu Hospodinovu, kterou vám dnes učiní. Neboť Egypťany, kteréž dnes vidíte, více jich neuzříte na věky."},{"i":1902,"b":1,"c":214,"r":214,"o":14,"t": "Hospodin bude bojovati za vás, a vy mlčte."},{"i":1903,"b":1,"c":214,"r":214,"o":15,"t": "I řekl Hospodin Mojžíšovi: Co ke mně voláš? Řci lidu Izraelskému, ať táhnou."},{"i":1904,"b":1,"c":214,"r":214,"o":16,"t": "Ty pak zdvihni hůl svou a vztáhni ruku svou na moře, a rozdělej je, aby šli synové Izraelští prostředkem moře po suchu."},{"i":1905,"b":1,"c":214,"r":214,"o":17,"t": "Já pak zatvrdím srdce Egypťanů, a vejdou za nimi, a oslaven budu nad Faraonem a nade vším vojskem jeho, nad vozatajstvem jeho i nad jezdci jeho."},{"i":1906,"b":1,"c":214,"r":214,"o":18,"t": "I zvědí Egypťané, že já jsem Hospodin, když oslaven budu nad Faraonem, nad vozatajstvem jeho i nad jezdci jeho."},{"i":1907,"b":1,"c":214,"r":214,"o":19,"t": "I pohnul se anděl Boží, kterýž chodil před vojskem Izraelským, a šel za ně; pohnul se také i sloup oblakový od předu jejich, a postavil se za ně."},{"i":1908,"b":1,"c":214,"r":214,"o":20,"t": "I všel mezi vojsko Egyptské a mezi vojsko Izraelské, a byl oblak ten tmavý, a osvěcoval v noci, a nepřiblížilo se jedno k druhému po všecku noc."},{"i":1909,"b":1,"c":214,"r":214,"o":21,"t": "Mojžíš pak vztáhl ruku svou na moře, a hnal Hospodin moře větrem prudkým východním po všecku noc, a obrátil moře v sucho, a rozdělena jsou vody."},{"i":1910,"b":1,"c":214,"r":214,"o":22,"t": "I vešli synové Izraelští do prostředku moře po suchu, a vody byly jim zdí po pravici i po levici jejich."},{"i":1911,"b":1,"c":214,"r":214,"o":23,"t": "Honili pak je Egypťané, a vešli za nimi všickni koni Faraonovi, vozatajstvo jeho i jezdci jeho, do prostředku moře."},{"i":1912,"b":1,"c":214,"r":214,"o":24,"t": "I stalo se ráno za stráže jitřní, že vyhlédl Hospodin na vojsko Egyptské z sloupu ohnivého a oblakového, a zarmoutil vojsko Egyptské."},{"i":1913,"b":1,"c":214,"r":214,"o":25,"t": "A svázal kola vozů jejich, takže s nesnadností tažení byli. I řekli Egypťané: Utečme před tváří Izraele; nebo Hospodin bojuje za ně proti Egypťanům."},{"i":1914,"b":1,"c":214,"r":214,"o":26,"t": "Řekl pak Hospodin Mojžíšovi: Vztáhni ruku svou na moře, ať se navrátí vody na Egypťany, na vozatajstvo jejich i na jezdce jejich."},{"i":1915,"b":1,"c":214,"r":214,"o":27,"t": "I vztáhl Mojžíš ruku svou na moře, a navrátilo se moře hned z rána do místa svého, jakož obyčej mělo, Egypťané pak utíkali proti němu. A svrhl Hospodin Egypťany u prostřed moře."},{"i":1916,"b":1,"c":214,"r":214,"o":28,"t": "Navrátivše se pak vody, přikryly vozatajstvo i jezdce všeho vojska Faraonova, kteříž vcházeli za nimi do moře, tak že nezůstal z nich ani jeden."},{"i":1917,"b":1,"c":214,"r":214,"o":29,"t": "Synové pak Izraelští šli po suchu u prostřed moře, a vody byly jim zdí po pravici i po levici jejich."},{"i":1918,"b":1,"c":214,"r":214,"o":30,"t": "A tak vysvobodil Hospodin Izraele onoho dne z rukou Egypťanů. I viděl Izrael Egypťany mrtvé na břehu mořském."},{"i":1919,"b":1,"c":214,"r":214,"o":31,"t": "Viděl také Izrael ruku velikou, kterouž učinil Hospodin proti Egypťanům. I bál se lid Hospodina, a uvěřili Hospodinu a Mojžíšovi služebníku jeho."},{"i":1920,"b":1,"c":215,"r":215,"o":1,"t": "Tehdy zpíval Mojžíš a synové Izraelští píseň tuto Hospodinu, a říkali: Zpívejme Hospodinu, nebo okázale jest oslaven; koně i s jezdcem svrhl do moře."},{"i":1921,"b":1,"c":215,"r":215,"o":2,"t": "Síla má a píseň má jest Hospodin, a stal se mi spasitelem. Onť jest Bůh můj, a oslavuji ho, Bůh otce mého, a vyvyšuji ho."},{"i":1922,"b":1,"c":215,"r":215,"o":3,"t": "Hospodin silný bojovník, Hospodin jest jméno jeho."},{"i":1923,"b":1,"c":215,"r":215,"o":4,"t": "Vozy Faraonovy i vojsko jeho svrhl do moře, a nejlepší z knížat jeho utopena jsou v moři Červeném."},{"i":1924,"b":1,"c":215,"r":215,"o":5,"t": "Propasti přikryly je, sstupovali do hlubin jako kámen."},{"i":1925,"b":1,"c":215,"r":215,"o":6,"t": "Pravice tvá, Hospodine, oslavena jest v síle, pravice tvá, Hospodine, setřela nepřítele."},{"i":1926,"b":1,"c":215,"r":215,"o":7,"t": "V hojnosti vyvýšenosti tvé podvrátil jsi ty, kteříž povstávali proti tobě, vypustil jsi hněv svůj, sežral je jako strniště."},{"i":1927,"b":1,"c":215,"r":215,"o":8,"t": "Duchem hněvu tvého naplnily se vody, stály proudy jako hromada, shoustly se propasti u prostřed moře."},{"i":1928,"b":1,"c":215,"r":215,"o":9,"t": "Řekl nepřítel: Honiti budu, dohoním, rozdělím kořisti, nasycena bude duše má na nich; vytrhnu meč svůj, vyhubí je ruka má."},{"i":1929,"b":1,"c":215,"r":215,"o":10,"t": "Duchnul jsi duchem svým, přikrylo je moře, potopili se jako olovo ve vodách silných."},{"i":1930,"b":1,"c":215,"r":215,"o":11,"t": "Kdo jest jako ty mezi bohy, Hospodine? Kdo jest jako ty, slavný svatostí, strašný chválami, činitel divů?"},{"i":1931,"b":1,"c":215,"r":215,"o":12,"t": "Vztáhl jsi pravici svou, a sežrala je země."},{"i":1932,"b":1,"c":215,"r":215,"o":13,"t": "Vedl jsi v milosrdenství svém lid tento, kteréhož jsi vykoupil; řídil jsi jej v síle své do příbytku svatosti své."},{"i":1933,"b":1,"c":215,"r":215,"o":14,"t": "Uslyší národové, a budou se třásti; bolest uchvátí obyvatele Filistinské."},{"i":1934,"b":1,"c":215,"r":215,"o":15,"t": "Tehdy budou děsiti se knížata Edomská, a silní Moábští uchvátí třesení, rozpustí se všickni obyvatelé Kananejské."},{"i":1935,"b":1,"c":215,"r":215,"o":16,"t": "Padne na ně strach a hrůza, pro velikost ramene tvého zkamení, až přejde lid tvůj, Hospodine, až přejde lid tento, kteréhož jsi dobyl."},{"i":1936,"b":1,"c":215,"r":215,"o":17,"t": "Uvedeš je, a zasadíš je na hoře dědictví svého, na místě, kteréž jsi připravil k obývání sobě, Hospodine, v svatyni, Pane, kterouž jsou způsobeny ruce tvé."},{"i":1937,"b":1,"c":215,"r":215,"o":18,"t": "Hospodin kralovati bude na věky věkův."},{"i":1938,"b":1,"c":215,"r":215,"o":19,"t": "Když pak vcházel kůň Faraonův s vozatajstvem jeho i s jezdci jeho do moře, Hospodin obrátil na ně vody moře; synové pak Izraelští šli po suchu u prostřed moře."},{"i":1939,"b":1,"c":215,"r":215,"o":20,"t": "Vzala také Maria prorokyně, sestra Aronova, buben do ruky své, a vyšly za ní všecky ženy s bubny a s kroužením."},{"i":1940,"b":1,"c":215,"r":215,"o":21,"t": "Jimž Maria zpívala: Zpívejte Hospodinu, nebo okázale jest oslaven; koně i s jezdcem svrhl do moře."},{"i":1941,"b":1,"c":215,"r":215,"o":22,"t": "Pohnul pak Mojžíš Izraelem od moře Červeného, a šli na poušť Sur; a šli po tři dni na poušti, aniž nalezli vody."},{"i":1942,"b":1,"c":215,"r":215,"o":23,"t": "Přišedše pak do Mara, nemohli píti vod z Mara, nebo horké byly. Protož nazval jméno jeho Mara."},{"i":1943,"b":1,"c":215,"r":215,"o":24,"t": "I reptal lid proti Mojžíšovi, říkaje: Co budeme píti?"},{"i":1944,"b":1,"c":215,"r":215,"o":25,"t": "On pak volal k Hospodinu, a ukázal mu Hospodin dřevo. Kteréž když vložil do vod, zkysly vody. Tam vydal jim ustanovení a soud, a tam pokoušel jich."},{"i":1945,"b":1,"c":215,"r":215,"o":26,"t": "Řka: Jestliže pilně poslouchati budeš hlasu Hospodina Boha svého, a to, což jest spravedlivého před očima jeho, činiti budeš, a nakloníš ucha svého k přikázáním jeho, a ostříhati budeš všech ustanovení jeho, žádné nemoci, kterouž jsem uvedl na Egypt, neuvedu na tě; nebo já jsem Hospodin,"},{"i":1946,"b":1,"c":215,"r":215,"o":27,"t": "Potom přišli do Elim, kdež bylo dvanáct studnic vod a sedmdesát stromů palmových, a položili se tam podlé vod."},{"i":1947,"b":1,"c":216,"r":216,"o":1,"t": "Táhli pak z Elim všecko množství synů Izraelských, a přišli na poušť Sin, kteráž jest mezi Elim a mezi Sinai, patnáctého dne měsíce druhého po vyjití svém z země Egyptské."},{"i":1948,"b":1,"c":216,"r":216,"o":2,"t": "I reptalo všecko množství synů Izraelských proti Mojžíšovi a proti Aronovi na poušti."},{"i":1949,"b":1,"c":216,"r":216,"o":3,"t": "A řekli jim synové Izraelští: Ó bychom byli pomřeli od ruky Hospodinovy v zemi Egyptské, když jsme sedávali nad hrnci masa, a jídali chléb do sytosti; nebo vy jste nás vyvedli na poušť tuto, abyste zmordovali všecko množství toto hladem."},{"i":1950,"b":1,"c":216,"r":216,"o":4,"t": "Řekl Hospodin Mojžíšovi: Aj, já vám budu dáti chléb s nebe pršeti. I bude vycházeti lid a sbírati každý den, což potřebí má na den, abych ho zkusil, bude-li choditi v zákonu mém neb nebude."},{"i":1951,"b":1,"c":216,"r":216,"o":5,"t": "Staneť se pak šestého dne, že připraví to, což nanosí, a bude dvakrát tolik, nežli sbírají každého dne."},{"i":1952,"b":1,"c":216,"r":216,"o":6,"t": "Tedy řekl Mojžíš a Aron všechněm synům Izraelským: Večer poznáte, že Hospodin jest ten, kterýž vás vyvedl z země Egyptské."},{"i":1953,"b":1,"c":216,"r":216,"o":7,"t": "A z jitra uzříte slávu Hospodinovu, nebo slyšel reptání vaše proti Hospodinu. My pak co jsme, že reptáte proti nám?"},{"i":1954,"b":1,"c":216,"r":216,"o":8,"t": "Řekl Mojžíš: Hospodinť vám dá večer masa jísti, a z jitra chleba do sytosti, slyšel zajisté Hospodin reptání vaše, kteráž reptáte proti němu. My pak co jsme? Ne proti nám reptání vaše, ale proti Hospodinu jest."},{"i":1955,"b":1,"c":216,"r":216,"o":9,"t": "Řekl také Mojžíš Aronovi: Rci všeckému shromáždění synů Izraelských: Přistupte před Hospodina, nebo slyšel reptání vaše."},{"i":1956,"b":1,"c":216,"r":216,"o":10,"t": "I stalo se, když mluvil Aron ke všemu shromáždění synů Izraelských, že se ohlédli k poušti, a aj, sláva Hospodinova ukázala se v oblaku."},{"i":1957,"b":1,"c":216,"r":216,"o":11,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":1958,"b":1,"c":216,"r":216,"o":12,"t": "Slyšel jsem reptání synů Izraelských. Mluv k nim, řka: Mezi dvěma večery jísti budete maso, a z jitra nasyceni budete chlebem; i poznáte, že já jsem Hospodin Bůh váš."},{"i":1959,"b":1,"c":216,"r":216,"o":13,"t": "I stalo se večer, že přiletěly křepelky, a přikryly stan; a z jitra byla rosa vůkol stanu."},{"i":1960,"b":1,"c":216,"r":216,"o":14,"t": "A když se pozdvihla rosa, aj, na svrchku pouště něco drobného, okrouhlého, drobné jako jíní na zemi."},{"i":1961,"b":1,"c":216,"r":216,"o":15,"t": "To viděvše synové Izraelští, řekli jeden k druhému: Co jest to? Nebo nevěděli, co jest. I řekl jim Mojžíš: Toť jest chléb, kterýž vám dal Hospodin k jídlu."},{"i":1962,"b":1,"c":216,"r":216,"o":16,"t": "Toto jest slovo, kteréž přikázal Hospodin: Sbírejte z něho každý, což potřebí má k jídlu, gomor na jednoho podlé počtu duší vašich. Každý za ty, kteříž jsou v stanu jeho, vezmete."},{"i":1963,"b":1,"c":216,"r":216,"o":17,"t": "I učinili tak synové Izraelští, a nasbírali někteří více, někteří méně."},{"i":1964,"b":1,"c":216,"r":216,"o":18,"t": "A když změřili gomorem, ten, kdož byl více nasbíral, neměl nadbytek, a ten, kdož byl méně nasbíral, neměl nedostatku; každý, což potřebí měl k jídlu, nasbíral."},{"i":1965,"b":1,"c":216,"r":216,"o":19,"t": "Řekl jim Mojžíš: Žádný nechť z toho nic nenechává do jitra."},{"i":1966,"b":1,"c":216,"r":216,"o":20,"t": "Ale neuposlechli Mojžíše, a někteří nechali z toho do jitra. I vlezli červi do toho, a zasmrdělo, a rozhněval se na ně Mojžíš."},{"i":1967,"b":1,"c":216,"r":216,"o":21,"t": "Sbírali pak to každého jitra, každý, což potřebí měl k jídlu. A když se slunce rozhřálo, rozteklo se to."},{"i":1968,"b":1,"c":216,"r":216,"o":22,"t": "Stalo se pak šestého dne, že nasbírali chleba zdvojnásobného, po dvou gomorech na jednoho. I přišli všickni přední shromáždění, a oznámili to Mojžíšovi."},{"i":1969,"b":1,"c":216,"r":216,"o":23,"t": "Kterýž jim řekl: Toto jest, což mluvil Hospodin: Odpočinutí svaté, sobota odpočinutí svatého Hospodinu jest zítra. Co péci míti budete, upečte, a což vařiti míti budete, uvařte, a což zbyde, odložte sobě, aby schováno bylo do jitra."},{"i":1970,"b":1,"c":216,"r":216,"o":24,"t": "I odložili to do jitra, jakož přikázal Mojžíš, aniž zasmrdělo, ani červi v tom byli."},{"i":1971,"b":1,"c":216,"r":216,"o":25,"t": "Řekl Mojžíš: Jezte dnes to, nebo sobota Hospodinu jest dnes; nenaleznete ho dnes na poli."},{"i":1972,"b":1,"c":216,"r":216,"o":26,"t": "Šest dní budete je sbírati, sedmého pak dne sobota jest, nebude ho."},{"i":1973,"b":1,"c":216,"r":216,"o":27,"t": "I stalo se sedmého dne, že vyšli někteří z lidu sbírati, a nenašli."},{"i":1974,"b":1,"c":216,"r":216,"o":28,"t": "Tedy řekl Hospodin Mojžíšovi: Až dokudž se zpěčujete ostříhati přikázání mých a zákonů mých?"},{"i":1975,"b":1,"c":216,"r":216,"o":29,"t": "Vizte, Hospodin dal vám sobotu, protož on dává vám šestého dne chleba na dva dni. Zůstaň každý na místě svém, a žádný nevycházej z místa svého dne sedmého."},{"i":1976,"b":1,"c":216,"r":216,"o":30,"t": "Protož odpočinul lid dne sedmého."},{"i":1977,"b":1,"c":216,"r":216,"o":31,"t": "I nazval dům Izraelský jméno to manna. Bylo pak podobné semenu koriandrovému, bílé, a chutné jako medové oplatky."},{"i":1978,"b":1,"c":216,"r":216,"o":32,"t": "Řekl Mojžíš: Totoť jest, což přikázal Hospodin: Naplň gomor z něho, aby schováno bylo pro potomky vaše, aby viděli chléb, kterýmž jsem vás krmil na poušti, když jsem vás vyvedl z země Egyptské."},{"i":1979,"b":1,"c":216,"r":216,"o":33,"t": "Řekl Mojžíš Aronovi: Vezmi nádobu jednu, a vlož do ní plný gomor manny, a slož ji před Hospodinem, aby schována byla pro potomky vaše."},{"i":1980,"b":1,"c":216,"r":216,"o":34,"t": "Jakož přikázal Hospodin Mojžíšovi, tak ji složil Aron před svědectvím, aby schována byla."},{"i":1981,"b":1,"c":216,"r":216,"o":35,"t": "A jedli synové Izraelští mannu čtyřidceti let, až přišli do země obydlené; mannu jedli, až přišli k kraji země Kananejské."},{"i":1982,"b":1,"c":216,"r":216,"o":36,"t": "Gomor pak jest desátý díl efy."},{"i":1983,"b":1,"c":217,"r":217,"o":1,"t": "Táhl potom všecko shromáždění synů Izraelských z pouště Sin, podlé uložených cest svých, jakož rozkázal Hospodin, a položili se v Refidim, kdež nebylo vody k pití lidu."},{"i":1984,"b":1,"c":217,"r":217,"o":2,"t": "Protož svadil se lid s Mojžíšem, a řekli: Dej nám vody, ať pijeme. I řekl jim Mojžíš: Proč se svadíte se mnou? Proč pokoušíte Hospodina?"},{"i":1985,"b":1,"c":217,"r":217,"o":3,"t": "Žíznil tam lid vodou, a reptal lid proti Mojžíšovi, řka: Proč jsi nás vyvedl z Egypta, abys zmordoval mne i syny mé i dobytek můj žízní?"},{"i":1986,"b":1,"c":217,"r":217,"o":4,"t": "Volal Mojžíš k Hospodinu, řka: Co mám činiti lidu tomuto? Nebo již maličko, a ukamenují mne."},{"i":1987,"b":1,"c":217,"r":217,"o":5,"t": "I řekl Hospodin Mojžíšovi: Předejdi před lid, a vezmi s sebou některé z starších Izraelských, a hůl svou, kterouž jsi udeřil řeku, vezmi do ruky své, a jdi."},{"i":1988,"b":1,"c":217,"r":217,"o":6,"t": "Aj, já budu státi před tebou tam na skále na Horebě. I udeříš v skálu, a vyjdou z ní vody, aby pil lid. Učinil tedy Mojžíš tak před očima starších Izraelských."},{"i":1989,"b":1,"c":217,"r":217,"o":7,"t": "A nazval jméno místa toho Massa a Meriba, pro svár synů Izraelských, a proto, že pokoušeli Hospodina, říkajíce: Jest-li Hospodin u prostřed nás, čili nic?"},{"i":1990,"b":1,"c":217,"r":217,"o":8,"t": "Přišel pak Amalech, a bojoval s Izraelem v Refidim."},{"i":1991,"b":1,"c":217,"r":217,"o":9,"t": "I řekl Mojžíš Jozue: Vyber sobě muže, a vyjdi bojovati s Amalechem; já pak zítra státi budu na vrchu hory, maje hůl Boží v ruce své."},{"i":1992,"b":1,"c":217,"r":217,"o":10,"t": "Učinil tedy Jozue, jakož mu řekl Mojžíš, a bojoval s Amalechem. Mojžíš pak, Aron a Hur vstoupili na vrch hory."},{"i":1993,"b":1,"c":217,"r":217,"o":11,"t": "I stalo se, když pozdvihl Mojžíš ruku svou, že zmocňoval Izrael, a když složil ruku svou, zmocňoval Amalech."},{"i":1994,"b":1,"c":217,"r":217,"o":12,"t": "Protož když ztěžkly ruce Mojžíšovy, vzali kámen, a podložili pod něho, na němž seděl, Aron pak a Hur podpírali ruce jeho, jeden s jedné, a druhý s druhé strany. I byly ruce jeho pevné až do západu slunce."},{"i":1995,"b":1,"c":217,"r":217,"o":13,"t": "A tak zkormoutil Jozue Amalecha i lid jeho ostrostí meče."},{"i":1996,"b":1,"c":217,"r":217,"o":14,"t": "Řekl také Hospodin Mojžíšovi: Vpiš to v knihu na památku, a vlož to do uší Joziu, že docela vyhladím památku Amalechovu pod nebem."},{"i":1997,"b":1,"c":217,"r":217,"o":15,"t": "Nadto vzdělal Mojžíš oltář, a nazval jméno jeho: Hospodin korouhev má."},{"i":1998,"b":1,"c":217,"r":217,"o":16,"t": "Řka: Ruka nad korouhví Hospodinovou; bojovati bude Hospodin s Amalechem od pokolení do pokolení."},{"i":1999,"b":1,"c":218,"r":218,"o":1,"t": "Uslyšel pak Jetro kněz Madianský, tchán Mojžíšův, všecko, což učinil Bůh Mojžíšovi a Izraelu lidu svému, že vyvedl Hospodin Izraele z Egypta."}]