[{"i":32500,"b":51,"c":5310,"r":5310,"o":4,"t": "Perciocchè il fin della legge è Cristo, in giustizia ad ogni credente."},{"i":32501,"b":51,"c":5310,"r":5310,"o":5,"t": "Poichè Mosè descrive così la giustizia che è per la legge: Che l’uomo, che avrà fatte quelle cose, vivrà per esse."},{"i":32502,"b":51,"c":5310,"r":5310,"o":6,"t": "Ma la giustizia, che è per la fede, dice così: Non dir nel cuor tuo: Chi salirà in cielo? Quest’è trarre Cristo a basso."},{"i":32503,"b":51,"c":5310,"r":5310,"o":7,"t": "Ovvero: Chi scenderà nell’abisso? Quest’è ritrarre Cristo da’ morti."},{"i":32504,"b":51,"c":5310,"r":5310,"o":8,"t": "Ma, che dice ella? La parola è presso di te, nella tua bocca, e nel tuo cuore. Quest’è la parola della fede, la qual noi predichiamo."},{"i":32505,"b":51,"c":5310,"r":5310,"o":9,"t": "Che se tu confessi con la tua bocca il Signore Gesù, e credi nel tuo cuore che Iddio l’ha risuscitato da’ morti, sarai salvato."},{"i":32506,"b":51,"c":5310,"r":5310,"o":10,"t": "Poichè col cuore si crede a giustizia, e con la bocca si fa confessione a salute."},{"i":32507,"b":51,"c":5310,"r":5310,"o":11,"t": "Perciocchè la scrittura dice: Chiunque crede in lui non sarà svergognato"},{"i":32508,"b":51,"c":5310,"r":5310,"o":12,"t": "Poichè non vi è distinzione di Giudeo, e di Greco; perciocchè uno stesso è il Signor di tutti, ricco inverso tutti quelli che l’invocano."},{"i":32509,"b":51,"c":5310,"r":5310,"o":13,"t": "Imperocchè, chiunque avrà invocato il nome del Signore, sarà salvato."},{"i":32510,"b":51,"c":5310,"r":5310,"o":14,"t": "Come adunque invocheranno essi colui, nel quale non hanno creduto? e come crederanno in colui, del quale non hanno udito parlare? e come udiranno, se non v’è chi predichi?"},{"i":32511,"b":51,"c":5310,"r":5310,"o":15,"t": "E come predicherà altri, se non è mandato? Siccome è scritto: Quanto son belli i piedi di coloro che evangelizzano la pace, che evangelizzano le cose buone!"},{"i":32512,"b":51,"c":5310,"r":5310,"o":16,"t": "Ma tutti non hanno ubbidito all’evangelo; perciocchè Isaia dice: Signore, chi ha creduto alla nostra predicazione?"},{"i":32513,"b":51,"c":5310,"r":5310,"o":17,"t": "La fede adunque è dall’udito, e l’udito è per la parola di Dio."},{"i":32514,"b":51,"c":5310,"r":5310,"o":18,"t": "Ma io dico: Non hanno eglino udito? Anzi, il lor suono è uscito per tutta la terra; e le lor parole fino agli estremi termini del mondo."},{"i":32515,"b":51,"c":5310,"r":5310,"o":19,"t": "Ma io dico: Israele non ha egli avuto alcun conoscimento? Mosè dice il primo: Io vi moverò a gelosia per una nazione che non è nazione; io vi provocherò a sdegno per una gente stolta."},{"i":32516,"b":51,"c":5310,"r":5310,"o":20,"t": "E Isaia arditamente dice: Io sono stato trovato da coloro che non mi cercavano; son chiaramente apparito a coloro che non mi domandavano."},{"i":32517,"b":51,"c":5310,"r":5310,"o":21,"t": "Ma, intorno ad Israele, dice: Io ho tutto il dì stese le mani verso un popolo disubbidiente e contradicente"},{"i":32518,"b":51,"c":5311,"r":5311,"o":1,"t": "IO dico adunque: Ha Iddio rigettato il suo popolo? Così non sia; perciocchè io ancora sono Israelita, della progenie d’Abrahamo, della tribù di Beniamino."},{"i":32519,"b":51,"c":5311,"r":5311,"o":2,"t": "Iddio non ha rigettato il suo popolo, il quale egli ha innanzi conosciuto. Non sapete voi ciò che la scrittura dice nella storia di Elia? come egli si richiama a Dio contro ad Israele, dicendo:"},{"i":32520,"b":51,"c":5311,"r":5311,"o":3,"t": "Signore, hanno uccisi i tuoi profeti, ed hanno distrutti i tuoi altari, ed io son rimasto solo; ed anche cercano l’anima mia?"},{"i":32521,"b":51,"c":5311,"r":5311,"o":4,"t": "Ma, che gli disse la voce divina? Io mi son riserbato settemila uomini, che non han piegato il ginocchio all’idolo di Baal."},{"i":32522,"b":51,"c":5311,"r":5311,"o":5,"t": "Così adunque ancora nel tempo presente è stato lasciato alcun rimanente, secondo l’elezion della grazia."},{"i":32523,"b":51,"c":5311,"r":5311,"o":6,"t": "E se è per grazia, non è più per opere; altrimenti, grazia non è più grazia; ma, se è per opere, non è più grazia; altrimenti, opera non è più opera."},{"i":32524,"b":51,"c":5311,"r":5311,"o":7,"t": "Che dunque? Israele non ha ottenuto quel ch’egli cerca; ma l’elezione l’ha ottenuto, e gli altri sono stati indurati, infino a questo giorno."},{"i":32525,"b":51,"c":5311,"r":5311,"o":8,"t": "Secondo ch’egli è scritto: Iddio ha loro dato uno spirito di stordimento, occhi da non vedere, ed orecchi da non udire."},{"i":32526,"b":51,"c":5311,"r":5311,"o":9,"t": "E Davide dice: Sia la lor mensa loro in laccio, ed in rete, ed in intoppo, ed in retribuzione."},{"i":32527,"b":51,"c":5311,"r":5311,"o":10,"t": "Sieno i loro occhi oscurati da non vedere, e piega loro del continuo il dosso."},{"i":32528,"b":51,"c":5311,"r":5311,"o":11,"t": "Io dico adunque: Si son eglino intoppati acciocchè cadessero? Così non sia; anzi, per la lor caduta è avvenuta la salute a’ Gentili, per provocarli a gelosia."},{"i":32529,"b":51,"c":5311,"r":5311,"o":12,"t": "Ora, se la lor caduta è la ricchezza del mondo, e la lor diminuzione la ricchezza de’ Gentili, quanto più lo sarà la lor pienezza?"},{"i":32530,"b":51,"c":5311,"r":5311,"o":13,"t": "Perciocchè io parlo a voi Gentili; in quanto certo sono apostolo de’ Gentili, io onoro il mio ministerio;"},{"i":32531,"b":51,"c":5311,"r":5311,"o":14,"t": "per provare se in alcuna maniera posso provocare a gelosia que’ della mia carne, e salvare alcuni di loro."},{"i":32532,"b":51,"c":5311,"r":5311,"o":15,"t": "Perciocchè, se il lor rigettamento è la riconciliazione del mondo, qual sarà la loro ammissione, se non vita da’ morti?"},{"i":32533,"b":51,"c":5311,"r":5311,"o":16,"t": "Ora, se le primizie son sante, la massa ancora è santa; e se la radice è santa, i rami ancora son santi."},{"i":32534,"b":51,"c":5311,"r":5311,"o":17,"t": "E se pure alcuni de’ rami sono stati troncati, e tu, essendo ulivastro, sei stato innestato in luogo loro, e fatto partecipe della radice, e della grassezza dell’ulivo;"},{"i":32535,"b":51,"c":5311,"r":5311,"o":18,"t": "non gloriarti contro a’ rami; e se pur tu ti glorii contro a loro, tu non porti la radice, ma la radice porta te."},{"i":32536,"b":51,"c":5311,"r":5311,"o":19,"t": "Forse adunque dirai: I rami sono stati troncati, acciocchè io fossi innestato."},{"i":32537,"b":51,"c":5311,"r":5311,"o":20,"t": "Bene; sono stati troncati per l’incredulità, e tu stai ritto per la fede; non superbir nell’animo tuo, ma temi."},{"i":32538,"b":51,"c":5311,"r":5311,"o":21,"t": "Perciocchè, se Iddio non ha risparmiati i rami naturali, guarda che talora te ancora non risparmi."},{"i":32539,"b":51,"c":5311,"r":5311,"o":22,"t": "Vedi adunque la benignità, e la severità di Dio: la severità, sopra coloro che son caduti; e la benignità, inverso te, se pur tu perseveri nella benignità; altrimenti, tu ancora sarai reciso."},{"i":32540,"b":51,"c":5311,"r":5311,"o":23,"t": "E quelli ancora, se non perseverano nell’incredulità, saranno innestati; perciocchè Iddio è potente da innestarli di nuovo."},{"i":32541,"b":51,"c":5311,"r":5311,"o":24,"t": "Imperocchè, se tu sei stato tagliato dall’ulivo che di natura era salvatico, e sei fuor di natura stato innestato nell’ulivo domestico; quanto più costoro, che son rami naturali, saranno innestati nel proprio ulivo?"},{"i":32542,"b":51,"c":5311,"r":5311,"o":25,"t": "Perciocchè io non voglio, fratelli, che ignoriate questo misterio acciocchè non siate presuntuosi in voi stessi, che induramento è avvenuto in parte ad Israele, finchè la pienezza de’ Gentili sia entrata."},{"i":32543,"b":51,"c":5311,"r":5311,"o":26,"t": "E così tutto Israele sarà salvato, secondo ch’egli è scritto: Il Liberatore verrà di Sion, e torrà d’innanzi a sè l’empietà di Giacobbe."},{"i":32544,"b":51,"c":5311,"r":5311,"o":27,"t": "E questo sarà il patto che avranno da me, quando io avrò tolti via i lor peccati."},{"i":32545,"b":51,"c":5311,"r":5311,"o":28,"t": "Ben son essi nemici, quant’è all’evangelo, per voi; ma quant’è all’elezione, sono amati per i padri."},{"i":32546,"b":51,"c":5311,"r":5311,"o":29,"t": "Perciocchè i doni, e la vocazione di Dio son senza pentimento."},{"i":32547,"b":51,"c":5311,"r":5311,"o":30,"t": "Imperocchè, siccome ancora voi già eravate disubbidienti a Dio; ma ora avete ottenuta misericordia, per la disubbidienza di costoro;"},{"i":32548,"b":51,"c":5311,"r":5311,"o":31,"t": "così ancora costoro al presente sono stati disubbidienti; acciocchè, per la misericordia che vi è stata fatta, essi ancora ottengano misericordia."},{"i":32549,"b":51,"c":5311,"r":5311,"o":32,"t": "Perciocchè Iddio ha rinchiusi tutti in disubbidienza, acciocchè faccia misericordia a tutti"},{"i":32550,"b":51,"c":5311,"r":5311,"o":33,"t": "O PROFONDITÀ di ricchezze, e di sapienza, e di conoscimento di Dio! quanto è impossibile di rinvenire i suoi giudicii, e d’investigar le sue vie!"},{"i":32551,"b":51,"c":5311,"r":5311,"o":34,"t": "Perciocchè chi ha conosciuta la mente del Signore? o chi è stato suo consigliere?"},{"i":32552,"b":51,"c":5311,"r":5311,"o":35,"t": "O chi gli ha dato il primiero, e gliene sarà fatta retribuzione?"},{"i":32553,"b":51,"c":5311,"r":5311,"o":36,"t": "Poichè da lui, e per lui, e per amor di lui, sono tutte le cose. A lui sia la gloria in eterno. Amen"},{"i":32554,"b":51,"c":5312,"r":5312,"o":1,"t": "IO vi esorto adunque, fratelli, per le compassioni di Dio, che voi presentiate i vostri corpi, il vostro razional servigio, in ostia vivente, santa, accettevole a Dio."},{"i":32555,"b":51,"c":5312,"r":5312,"o":2,"t": "E non vi conformiate a questo secolo, anzi siate trasformati per la rinnovazion della vostra mente; acciocchè proviate qual sia la buona, accettevole, e perfetta volontà di Dio."},{"i":32556,"b":51,"c":5312,"r":5312,"o":3,"t": "Perciocchè io, per la grazia che mi è stata data, dico a ciascuno che è fra voi: che non abbia alcun sentimento sopra ciò che conviene avere; anzi senta a sobrietà, secondo che Iddio ha distribuita a ciascuno la misura della fede."},{"i":32557,"b":51,"c":5312,"r":5312,"o":4,"t": "Perciocchè, siccome in uno stesso corpo abbiam molte membra, e tutte le membra non hanno una medesima operazione,"},{"i":32558,"b":51,"c":5312,"r":5312,"o":5,"t": "così noi, che siam molti, siamo un medesimo corpo in Cristo; e ciascun di noi è membro l’uno dell’altro."},{"i":32559,"b":51,"c":5312,"r":5312,"o":6,"t": "Ora, avendo noi doni differenti, secondo la grazia che ci è stata data, se abbiam profezia, profetizziamo secondo la proporzion della fede;"},{"i":32560,"b":51,"c":5312,"r":5312,"o":7,"t": "se ministerio, attendiamo al ministerio; parimente il dottore attenda all’insegnare;"},{"i":32561,"b":51,"c":5312,"r":5312,"o":8,"t": "e colui che esorta, attenda all’esortare; colui che distribuisce, faccialo in semplicità; colui che presiede, con diligenza; colui che fa opere pietose, con allegrezza."},{"i":32562,"b":51,"c":5312,"r":5312,"o":9,"t": "LA carità sia senza simulazione; abborrite il male, ed attenetevi fermamente al bene."},{"i":32563,"b":51,"c":5312,"r":5312,"o":10,"t": "Siate inclinati ed avervi gli uni agli altri affezione per amor fraterno; prevenite gli uni gli altri nell’onore."},{"i":32564,"b":51,"c":5312,"r":5312,"o":11,"t": "Non siate pigri nello zelo; siate ferventi nello Spirito, serventi al Signore;"},{"i":32565,"b":51,"c":5312,"r":5312,"o":12,"t": "allegri nella speranza, pazienti nell’afflizione, perseveranti nell’orazione;"},{"i":32566,"b":51,"c":5312,"r":5312,"o":13,"t": "comunicanti a’ bisogni de’ santi, procaccianti l’ospitalità."},{"i":32567,"b":51,"c":5312,"r":5312,"o":14,"t": "Benedite quelli che vi perseguitano; benediteli, e non li maledite."},{"i":32568,"b":51,"c":5312,"r":5312,"o":15,"t": "Rallegratevi con quelli che sono allegri, piangete con quelli che piangono."},{"i":32569,"b":51,"c":5312,"r":5312,"o":16,"t": "Abbiate fra voi un medesimo sentimento; non abbiate l’animo alle cose alte, ma accomodatevi alle basse; non siate savi secondo voi stessi."},{"i":32570,"b":51,"c":5312,"r":5312,"o":17,"t": "Non rendete ad alcuno male per male; procurate cose oneste nel cospetto di tutti gli uomini."},{"i":32571,"b":51,"c":5312,"r":5312,"o":18,"t": "S’egli è possibile, e quanto è in voi, vivete in pace con tutti gli uomini."},{"i":32572,"b":51,"c":5312,"r":5312,"o":19,"t": "Non fate le vostre vendette, cari miei; anzi date luogo all’ira di Dio; perciocchè egli è scritto: A me la vendetta, io renderò la retribuzione, dice il Signore."},{"i":32573,"b":51,"c":5312,"r":5312,"o":20,"t": "Se dunque il tuo nemico ha fame, dagli da mangiare; se ha sete, dagli da bere; perciocchè, facendo questo, tu raunerai de’ carboni accesi sopra il suo capo."},{"i":32574,"b":51,"c":5312,"r":5312,"o":21,"t": "Non esser vinto dal male, anzi vinci il male per il bene"},{"i":32575,"b":51,"c":5313,"r":5313,"o":1,"t": "OGNI persona sia sottoposta alle podestà superiori; perciocchè non vi è podestà se non da Dio; e le podestà che sono, son da Dio ordinate."},{"i":32576,"b":51,"c":5313,"r":5313,"o":2,"t": "Talchè chi resiste alla podestà, resiste all’ordine di Dio; e quelli che vi resistono ne riceveranno giudicio sopra loro."},{"i":32577,"b":51,"c":5313,"r":5313,"o":3,"t": "Poichè i magistrati non sono di spavento alle buone opere, ma alle malvage; ora, vuoi tu non temer della podestà? fa’ ciò che è bene, e tu avrai lode da essa."},{"i":32578,"b":51,"c":5313,"r":5313,"o":4,"t": "Perciocchè il magistrato è ministro di Dio per te, nel bene; ma, se tu fai male, temi, perciocchè egli non porta indarno la spada; poichè egli è ministro di Dio, vendicatore in ira contro a colui che fa ciò che è male."},{"i":32579,"b":51,"c":5313,"r":5313,"o":5,"t": "Perciò convien di necessità essergli soggetto, non solo per l’ira, ma ancora per la coscienza."},{"i":32580,"b":51,"c":5313,"r":5313,"o":6,"t": "Poichè per questa cagione ancora pagate i tributi; perciocchè essi son ministri di Dio, vacando del continuo a questo stesso"},{"i":32581,"b":51,"c":5313,"r":5313,"o":7,"t": "Rendete adunque a ciascuno il debito; il tributo, a chi dovete il tributo; la gabella, a chi la gabella; il timore, a chi il timore; l’onore, a chi l’onore."},{"i":32582,"b":51,"c":5313,"r":5313,"o":8,"t": "NON dobbiate nulla ad alcuno, se non di amarvi gli uni gli altri; perciocchè, chi ama altrui ha adempiuta la legge."},{"i":32583,"b":51,"c":5313,"r":5313,"o":9,"t": "Poichè questi comandamenti: Non commettere adulterio, Non uccidere, Non rubare, Non dir falsa testimonianza, Non concupire, e se v’è alcun altro comandamento, sono sommariamente compresi in questo detto: Ama il tuo prossimo come te stesso."},{"i":32584,"b":51,"c":5313,"r":5313,"o":10,"t": "La carità non opera male alcuno contro al prossimo; l’adempimento adunque della legge è la carità"},{"i":32585,"b":51,"c":5313,"r":5313,"o":11,"t": "E questo vie più dobbiam fare, veggendo il tempo; perciocchè egli è ora che noi ci risvegliamo omai dal sonno; poichè la salute è ora più presso di noi, che quando credemmo."},{"i":32586,"b":51,"c":5313,"r":5313,"o":12,"t": "La notte è avanzata, e il giorno è vicino; gettiamo adunque via le opere delle tenebre, e siam vestiti degli arnesi della luce."},{"i":32587,"b":51,"c":5313,"r":5313,"o":13,"t": "Camminiamo onestamente, come di giorno; non in pasti, ed ebbrezze; non in letti, e lascivie; non in contesa, ed invidia."},{"i":32588,"b":51,"c":5313,"r":5313,"o":14,"t": "Anzi siate rivestiti del Signor Gesù Cristo, e non abbiate cura della carne a concupiscenze"},{"i":32589,"b":51,"c":5314,"r":5314,"o":1,"t": "OR accogliete quel che è debole in fede; ma non già a quistioni di dispute."},{"i":32590,"b":51,"c":5314,"r":5314,"o":2,"t": "L’uno crede di poter mangiar d’ogni cosa; ma l’altro, che è debole, mangia dell’erbe."},{"i":32591,"b":51,"c":5314,"r":5314,"o":3,"t": "Colui che mangia non isprezzi colui che non mangia, e colui che non mangia non giudichi colui che mangia; poichè Iddio l’ha preso a sè."},{"i":32592,"b":51,"c":5314,"r":5314,"o":4,"t": "Chi sei tu, che giudichi il famiglio altrui? egli sta ritto, o cade, al suo proprio Signore, ma sarà raffermato, perciocchè Iddio è potente da raffermarlo."},{"i":32593,"b":51,"c":5314,"r":5314,"o":5,"t": "L’uno stima un giorno più che l’altro; e l’altro stima tutti i giorni pari; ciascuno sia appieno accertato nella sua mente."},{"i":32594,"b":51,"c":5314,"r":5314,"o":6,"t": "Chi ha divozione al giorno ve l’ha al Signore; e chi non ha alcuna divozione al giorno non ve l’ha al Signore. E chi mangia, mangia al Signore; perciocchè egli rende grazie a Dio; e chi non mangia non mangia al Signore, e pur rende grazie a Dio."},{"i":32595,"b":51,"c":5314,"r":5314,"o":7,"t": "Poichè niun di noi vive a sè stesso, nè muore a sè stesso."},{"i":32596,"b":51,"c":5314,"r":5314,"o":8,"t": "Perciocchè, se pur viviamo, viviamo al Signore; e se moriamo, moriamo al Signore; dunque, o che viviamo, o che moriamo, siamo del Signore."},{"i":32597,"b":51,"c":5314,"r":5314,"o":9,"t": "Imperocchè a questo fine Cristo è morto, e risuscitato, e tornato a vita, acciocchè egli signoreggi e sopra i morti, e sopra e vivi."},{"i":32598,"b":51,"c":5314,"r":5314,"o":10,"t": "Or tu, perchè giudichi il tuo fratello? ovvero tu ancora, perchè sprezzi il tuo fratello? poichè tutti abbiamo a comparire davanti al tribunal di Cristo."},{"i":32599,"b":51,"c":5314,"r":5314,"o":11,"t": "Perciocchè egli è scritto: Come io vivo, dice il Signore, ogni ginocchio si piegherà davanti a me, ed ogni lingua darà gloria a Dio."}]