[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "Kněz pak vezme trochu krve a vloží ji na rohy oltáře pro kadidlo, kterýž hoří před Hospodinem ve Stanu setkávání, a veškerou krev býka vyleje k základu oltáře pro zápalné oběti, kterýž jest u vchodu do Stanu setkávání."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "Ze veškerého tuku toho býka, jenž jest obětován za hřích, toto vezme: tuk, kterýž přikrývá vnitřnosti, veškeren tuk, kterýž jest nad vnitřnostmi,"},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "dvoje ledví, tuk, kterýž na nich lpí, jakož i na bedrech, tukový lalok, kterýž odtrhne od jater a od ledví, —"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "právě jako díl oddělený od oběti pokojné, — a kněz nechť tyto kusy spálí na oltáři pro zápalné oběti."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "Kůži býka a veškeré jeho maso, hlavu, nohy, vnitřnosti a výkaly,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "celého býka nechť vynese ven z tábora na místo čisté, místo vyhazování tučného popela. Tam jej spálí na ohni z dříví; na místě vyhazování tučného popela bude býk spálen."},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "Jestliže celá izraelská obec zhřeší z nevědomosti a spáchá jednu z věcí zakázaných Hospodinovými přikázáními, aniž by si toho obec povšimla,"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "obec obětuje za hřích býka, kus dobytka bez vady, když bude uznán hřích, za nějž nese odpovědnost. Přivede jej před Stan setkávání,"},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "před Hospodinem starší obce položí ruce na hlavu toho býka, a před Hospodinem jej zabijí."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "Potom kněz, posvěcený pomazáním, ponese do Stanu setkávání trochu krve toho býka."},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "Namočí prst do krve a sedmkrát pokropí před oponou, před Hospodinem."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "Pak vloží trochu té krve na rohy oltáře, kterýž jest před Hospodinem ve Stanu setkávání, a veškerou krev vyleje k základu oltáře pro zápalné oběti, kterýž jest u vchodu do Stanu setkávání."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "Potom odebere z toho zvířete veškerý tuk a nechá jej dýmat na oltáři."},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "Naloží s tímto býkem, jako naložil s býkem oběti za hřích. Tak s ním naloží, a kněz vykoná nad členy obce obřad smíření, a bude jim odpuštěno."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Nechť vynesou býka ven z tábora a spálí jej, jako spálili předchozího býka. Toť jest oběť za hřích obce."},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Stane-li se, že vladař zhřeší a z nevědomosti učiní něco z toho, co jest zakázáno přikázáními Hospodina, svého Boha, a tak se proviní,"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "(nebo jestliže jest upozorněn na hřích, jehož se dopustil v této věci), přinese jako oběť kozla, samce bez vady."},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "Položí ruku na hlavu kozla a zabije jej na místě, kde se zabíjejí zápalné oběti před Hospodinem. Toť jest oběť za hřích:"},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "kněz vezme na prst trochu krve oběti a vloží ji na rohy oltáře pro zápalné oběti. Potom vyleje krev k základu oltáře pro zápalné oběti,"},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "a nechá dýmat veškerý tuk na oltáři, jako tuk oběti pokojné. Kněz tak učiní nad tímto vladařem obřad smíření, aby byl zbaven svého hříchu, a bude mu odpuštěno."},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "Jestliže někdo z lidu země zhřeší z nevědomosti a proviní se tím, že učiní něco z toho, co jest zakázáno přikázáními Hospodina,"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "(nebo jestliže jest upozorněn na hřích, jehož se dopustil), přivede jako oběť za hřích, jehož se dopustil, kozu, samici bez vady."},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "Položí ruku na hlavu oběti a zabije ji na místě, kde se zabíjejí zápalné oběti."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "Kněz vezme na prst trochu její krve a vloží ji na rohy oltáře pro zápalné oběti. Potom vyleje veškerou krev k základu oltáře."},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "Potom odtrhne veškerý tuk, jako se odtrhuje tuk z oběti pokojné, a kněz nechá dýmat na oltáři jako vůni libou pro Hospodina. Kněz tak učiní nad tímto člověkem obřad smíření, a bude mu odpuštěno."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "Jestliže chce přivést beránka jako oběť za takový oběť, přivede samici bez vady."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "Položí ruku na hlavu oběti a zabije ji jako oběť za hřích na místě, kde se zabíjejí zápalné oběti."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "Kněz vezme na prst trochu krve této oběti a vloží ji na rohy oltáře pro zápalné oběti. Potom vyleje veškerou krev k základu oltáře."},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "Odtrhne z ní veškerý tuk, jako se odtrhuje tuk z ovce oběti pokojné, a kněz nechá tyto kusy dýmat na oltáři kromě pokrmů spálených pro Hospodina. Kněz tak učiní nad člověkem obřad smíření za hřích, jehož se dopustil, a bude mu odpuštěno."},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "Jestliže někdo zhřeší v jednom z těchto případů: Poté, co uslyšel formuli zapřísahání, měl svědčit, neboť viděl nebo věděl, ale nic neprohlásil a nese tíhu své viny;"},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "nebo se někdo dotkne něčeho nečistého, ať už je to mrtvola nečistého zvířete, nečistého domácího zvířete, nečistého tvora, a nevědomky se stane nečistým a odpovědným;"},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "nebo se dotkne lidské nečistoty, ať už je jakákoli, jejíž kontakt činí nečistým; nevšimne si toho, pak, když se to dozví, stane se odpovědným;"},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "nebo jedinec upustí přísahu nepříznivou nebo příznivou, v jakékoli záležitosti, v níž člověk může přísahat nerozvážně; nevšimne si toho, pak, když se to dozví, stane se odpovědným;"},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "je-li odpovědný v jednom z těchto případů, vyzná se z hříchu, jehož se dopustil,"},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "přivede Hospodinu jako oběť za provinění za hřích, jehož se dopustil, samici drobného dobytka (ovci nebo kozu) jako oběť za hřích; a kněz nad ním vykoná obřad smíření, který jej zbaví jeho hříchu."},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "Nemá-li prostředky, aby si opatřil kus drobného dobytka, přivede Hospodinu jako oběť za provinění za hřích, jehož se dopustil, dvě hrdličky nebo dvě holoubata, jedno jako oběť za hřích a druhé jako zápalnou oběť."},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "Přivede je ke knězi, který nejprve obětuje to, jež jest určeno pro oběť za hřích. Štípnutím krku kněz zlomí vaz, aniž by oddělil hlavu."},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "Krví oběti pokropí stěnu oltáře, potom zbytek krve bude vytlačen k základu oltáře. Toť jest oběť za hřích."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "Co se týče druhého ptáka, učiní z něj zápalnou oběť podle pravidla. Kněz tak učiní nad člověkem obřad smíření za hřích, jehož se dopustil, a bude mu odpuštěno."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "Nemá-li prostředky, aby si opatřil dvě hrdličky nebo dvě holoubata, přinese jako oběť za hřích, jehož se dopustil, desetinu míry květu mouky; nedá do ní olej a nepoloží na ni kadidlo, neboť toť jest oběť za hřích."},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "Přinese ji ke knězi a ten z ní vezme plnou hrst na památku, kterou nechá dýmat na oltáři kromě pokrmů spálených pro Hospodina. Toť jest oběť za hřích."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "Kněz tak učiní nad člověkem obřad smíření za hřích, jehož se dopustil v jednom z těchto případů, a bude mu odpuštěno. Kněz má v tomto případě stejná práva jako u oběti."},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Jestliže se někdo dopustí podvodu a zhřeší z nevědomosti tím, že zkrátí posvátné dary Hospodina, přivede Hospodinu jako oběť za provinění berana bez vady ze svého stáda, na odhad stříbrných šekelů podle šekelu svatyně."},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "Zaplatí to, co jeho hřích zkrátil posvátnému daru, navýšením hodnoty o jednu pětinu a odevzdá to knězi. Ten nad ním vykoná obřad smíření beranem oběti za provinění, a bude mu odpuštěno."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "Jestliže někdo zhřeší a bez povšimnutí učiní jednu z věcí zakázaných přikázáními Hospodina, bude odpovědný a ponese tíhu své viny."},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "Přivede ke knězi jako oběť za provinění berana bez vady ze svého stáda, podléhající odhadu. Kněz nad ním vykoná obřad smíření za nevědomost, jíž se dopustil bez vědomí, a bude mu odpuštěno."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "Toť jest oběť za provinění, tento člověk byl jistě odpovědný vůči Hospodinu."},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": "Jestliže někdo zhřeší a dopustí se podvodu vůči Hospodinu tím, že oklame svého krajana ohledně vkladu, úschovy nebo výběru předmětu, nebo jestliže využije svého krajana,"},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": "nebo jestliže nalezne ztracený předmět a popře to, nebo jestliže křivě přísahá ohledně jakéhokoli hříchu, jehož se může člověk dopustit,"},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": "zhřeší-li a tak se stane odpovědným, vrátí to, co odebral nebo požadoval navíc: vklad, který mu byl svěřen, ztracený předmět, který nalezl,"},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": "nebo jakýkoli předmět, ohledně nějž křivě přísahal. Zvýšením o jednu pětinu vyplatí tento kapitál držiteli předmětu v den, kdy se sám stal odpovědným."},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": "Potom přivede Hospodinu jako oběť za provinění berana bez vady ze svého stáda; odhadne se na hodnotu vyplacenou knězi za oběť za provinění."},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": "Ten nad ním vykoná obřad smíření před Hospodinem, a bude mu odpuštěno, ať už se dopustil jakéhokoli činu, který vedl k jeho vině."},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Dej tyto příkazy Áronovi a jeho synům: Toto jest obřad zápalné oběti. (Toť jest zápalná oběť, která jest na ohništi oltáře celou noc až do rána a kterou oheň oltáře spotřebovává.)"},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "Kněz oblékne svou lněnou tuniku a lněnými kalhotami přikryje své tělo. Potom odebere tučný popel ze zápalné oběti spotřebované ohněm na oltáři a položí jej vedle oltáře."},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "Potom svlékne své šaty; oblékne si jiné a odnese tento tučný popel na čisté místo mimo tábor."},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "Oheň, který na oltáři spotřebovává zápalnou oběť, neuhasne. Každé ráno jej kněz nakrmí dřevem. Uspořádá tam zápalnou oběť a nechá dýmat tuk obětí pokojných."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "Stálý oheň bude hořet na oltáři bez uhasnutí."},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "Toto jest obřad oběti: Poté, co ji jeden z Áronových synů přinese před oltář v přítomnosti Hospodina,"},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "poté, co z ní odebere hrst květu mouky (s olejem a veškerým kadidlem, které bylo k ní připojeno), poté, co z ní nechá dýmat na oltáři památku jako vůni libou pro Hospodina,"},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Áron a jeho synové snědí zbytek ve formě nekvašených chlebů. Snědí jej na čistém místě na nádvoří Stanu setkávání."},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "Nekvašeným chlebem se nepeče ta část mých pokrmů, kterou jim dávám. Toť jest část velmi svatá jako oběť za hřích a oběť za provinění."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Každý mužský potomek z Áronových synů bude moci jíst tuto část pokrmů Hospodina (toť jest pro veškeré vaše potomstvo zákon věčný) a vše, co se jí dotkne, bude posvěceno."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "Hospodin promluvil k Mojžíšovi a řekl mu:"},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "Toto jest oběť, kterou budou přinášet Hospodinu Áron a jeho synové v den svého pomazání: desetinu míry květu mouky jako oběť věčnou, polovinu ráno a polovinu večer."},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "Bude připravena na desce s olejem jako směs; přineseš těsto ve formě oběti v několika kusech, které obětuješ jako vůni libou pro Hospodina."},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "Kněz, který ze svých synů obdrží pomazání, učiní totéž. Toť jest zákon věčný. Pro Hospodina tato oběť zcela shoří v dým."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "Každá oběť, kterou učiní kněz, musí být obětí úplnou, nebude se z ní jíst."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Promluv k Áronovi a jeho synům, řekni jim: Toto jest obřad oběti za hřích. Oběť bude zabita před Hospodinem, tam, kde se zabíjí zápalná oběť. Toť jest věc velmi svatá."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "Kněz, který obětoval tuto oběť, ji sní. Bude snědena na svatém místě na nádvoří Stanu setkávání."},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Vše, co se dotkne jejího masa, bude posvěceno, a jestliže krev vystříkne na šaty, skvrna bude očištěna na svatém místě."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "Hliněná nádoba, v níž bylo maso vařeno, bude rozbita, a jestliže bylo vařeno v bronzové nádobě, bude vydrhnuta a opláchnuta velkým množstvím vody."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "Každý mužský mezi kněžími z ní bude moci jíst, toť jest věc velmi svatá;"},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "ale nebude se jíst žádná z obětí obětovaných za hřích, jejichž krev byla přinesena do Stanu setkávání, aby se vykonalo smíření ve svatyni: budou odevzdány ohni."},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "Toto jest obřad oběti za provinění: Toť jest věc velmi svatá."},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "Oběť bude zabita tam, kde se zabíjejí zápalné oběti, a kněz nechá stékat krev po obvodu oltáře."},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "Potom z ní obětuje veškerý tuk: ocas, tuk, který přikrývá vnitřnosti,"},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "dvoje ledví, tuk, kterýž na nich lpí, jakož i na bedrech, tukový lalok, kterýž odtrhne od jater a od ledví."},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "Kněz nechá tyto kusy dýmat na oltáři jako pokrmy spálené pro Hospodina. Toť jest oběť za provinění:"},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "každý mužský mezi kněžími z ní bude moci jíst. Bude se jíst na svatém místě, toť jest věc velmi svatá."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "Jaká oběť za hřích, taková oběť za provinění: platí pro ně stejný obřad. Knězi připadne oběť, s níž vykonal obřad smíření."},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Kůže oběti, kterou člověk předložil knězi, aby byla obětována jako zápalná oběť, připadne tomuto knězi."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Každá oběť pečená v peci, každá oběť připravená ve formě nebo na desce připadne knězi, který ji obětoval."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "Každá oběť hnětená v oleji nebo suchá připadne všem synům Áronovým bez rozdílu."},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "Toto jest obřad oběti pokojné, která se obětuje Hospodinu:"},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Je-li spojena s obětí s chválou, přidá se k ní oběť z nekvašených koláčů hnětených s olejem, z nekvašených plátků potřených olejem a z květu mouky ve směsi ve formě koláčů hnětených s olejem."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "Přidá se tedy tato oběť ke koláčům kvašeného chleba a k oběti pokojné s chválou."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "Jeden z koláčů této oběti se předloží jako dar Hospodinu; připadne knězi, který nechal stékat krev oběti pokojné."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "Maso oběti se sní v den, kdy bude oběť přinesena, a nic z ní se nenechá do rána."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "Jestliže jest oběť nabízena jako oběť slibná nebo dobrovolná, bude snědena v den, kdy bude obětována, jakož i následující den,"},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "ale třetího dne bude hozeno do ohně to, co by zbylo z masa oběti."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "Stane-li se, že třetího dne se jí maso obětované jako oběť pokojná, ten, kdo je obětoval, nebude přijat. Nebude mu to započteno, toť jest maso zkažené a osoba, která je bude jíst, ponese tíhu své viny."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "Maso, které se dotklo čehokoli nečistého, se nebude moci jíst, bude hozeno do ohně. Kdokoli jest čistý, bude moci jíst maso,"},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "ale jestliže se někdo nachází ve stavu nečistoty a jí maso z oběti pokojné obětované Hospodinu, ten bude vyobcován ze svého rodu."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "Jestliže se někdo dotkne jakékoli nečistoty, z člověka, zvířete nebo jakékoli věci odporné, a potom jí maso z oběti pokojné obětované Hospodinu, ten bude vyobcován ze svého rodu."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Hospodin promluvil k Mojžíšovi a řekl:"}]