[{"i":28700,"b":47,"c":4905,"r":4905,"o":27,"t": "da sie von Jesus gehört, kam sie unter der Menge und berührte ihn von hinten am Kleid;"},{"i":28701,"b":47,"c":4905,"r":4905,"o":28,"t": "denn sie sagte: wenn ich nur seine Kleider anrühre, werde ich gesund werden."},{"i":28702,"b":47,"c":4905,"r":4905,"o":29,"t": "Und alsbald vertrocknete ihre Blutquelle, und sie fühlte im Körper, daß sie von ihrer Plage geheilt war."},{"i":28703,"b":47,"c":4905,"r":4905,"o":30,"t": "Und alsbald nahm Jesus an sich wahr, daß die Kraft von ihm ausgegangen, und wendete sich um in der Menge und sagte: wer hat meine Kleider angerührt?"},{"i":28704,"b":47,"c":4905,"r":4905,"o":31,"t": "Und seine Jünger sagten zu ihm: du siehst ja, wie das Volk dich drängt, und sagst: wer hat mich angerührt?"},{"i":28705,"b":47,"c":4905,"r":4905,"o":32,"t": "Und er sah sich um nach der, die es gethan."},{"i":28706,"b":47,"c":4905,"r":4905,"o":33,"t": "Die Frau aber, erschrocken und zitternd, im Bewußtsein dessen, was ihr widerfahren, kam und fiel vor ihm nieder und sagte ihm die volle Wahrheit."},{"i":28707,"b":47,"c":4905,"r":4905,"o":34,"t": "Er aber sagte zu ihr: Tochter, dein Glaube hat dir geholfen; gehe hin im Frieden und sei genesen von deiner Plage."},{"i":28708,"b":47,"c":4905,"r":4905,"o":35,"t": "Wie er noch sprach, kommen sie von dem Synagogenvorsteher mit der Botschaft: deine Tochter ist gestorben. Was bemühst du noch den Meister?"},{"i":28709,"b":47,"c":4905,"r":4905,"o":36,"t": "Jesus aber achtete nicht auf die Rede, und sagte zu dem Synagogenvorsteher: fürchte dich nicht, glaube nur."},{"i":28710,"b":47,"c":4905,"r":4905,"o":37,"t": "Und er ließ niemand mit sich hineingehen außer Petrus und Jakobus und Johannes, den Bruder des Jakobus."},{"i":28711,"b":47,"c":4905,"r":4905,"o":38,"t": "Und sie kommen in das Haus des Synagogenvorstehers, und er vernimmt den Lärm und ihr Weinen und lautes Wehklagen."},{"i":28712,"b":47,"c":4905,"r":4905,"o":39,"t": "Und er trat ein und sagt zu ihnen: was lärmt und weint ihr? das Kind ist nicht gestorben, sondern es schläft."},{"i":28713,"b":47,"c":4905,"r":4905,"o":40,"t": "Und sie verlachten ihn. Er aber nachdem er alle herausgetrieben, nimmt den Vater des Kindes und die Mutter und seine Begleiter und geht hinein, wo das Kind war."},{"i":28714,"b":47,"c":4905,"r":4905,"o":41,"t": "Und er faßte das Kind an der Hand und sagt zu ihr: Talitha kumi, das heißt übersetzt: Mädchen, ich sage dir, wache auf,"},{"i":28715,"b":47,"c":4905,"r":4905,"o":42,"t": "und alsbald stand das Mädchen auf und wandelte; denn sie war zwölf Jahre alt. Und alsbald wurden sie hoch bestürzt."},{"i":28716,"b":47,"c":4905,"r":4905,"o":43,"t": "Und er befahl ihnen dringend an, daß es niemand erfahren solle, und sagte, man solle ihr zu essen geben."},{"i":28717,"b":47,"c":4906,"r":4906,"o":1,"t": "Und er gieng weg von da und kommt in seine Vaterstadt, und es folgen ihm seine Jünger."},{"i":28718,"b":47,"c":4906,"r":4906,"o":2,"t": "Und da es Sabbat war, fieng er an zu lehren in der Synagoge; und die Vielen, die zuhörten, wurden betroffen und sagten: woher hat der das, und was ist das für eine Weisheit, die ihm verliehen ward? und das solche Wunder geschehen durch seine Hände?"},{"i":28719,"b":47,"c":4906,"r":4906,"o":3,"t": "Ist das nicht der Zimmermann, der Sohn der Maria und Bruder das Jakobus und Joses und Judas und Simon? und sind nicht seine Schwestern hier bei uns? Und sie stießen sich an ihm."},{"i":28720,"b":47,"c":4906,"r":4906,"o":4,"t": "Und Jesus sagte zu ihnen: Ein Prophet ist nirgends unwert außer in seiner Vaterstadt und bei seinen Verwandten und in seinem Hause."},{"i":28721,"b":47,"c":4906,"r":4906,"o":5,"t": "Und er konnte daselbst kein Wunder thun, außer daß er einige Schwache durch Handauflegung heilte,"},{"i":28722,"b":47,"c":4906,"r":4906,"o":6,"t": "und er wunderte sich über ihren Unglauben. Und er zog in den Dörfern rings umher und lehrte."},{"i":28723,"b":47,"c":4906,"r":4906,"o":7,"t": "Und er ruft die Zwölf zu sich, und fieng an sie auszusenden zu zwei und zwei, und gab ihnen Vollmacht über die unreinen Geister,"},{"i":28724,"b":47,"c":4906,"r":4906,"o":8,"t": "und befahl ihnen: Sie sollten nichts mitnehmen auf den Weg außer einen Stock, kein Brod, keine Tasche, keine Münze in den Gürtel"},{"i":28725,"b":47,"c":4906,"r":4906,"o":9,"t": "(doch mit Sandalen angethan) und nicht zwei Röcke sollten sie tragen."},{"i":28726,"b":47,"c":4906,"r":4906,"o":10,"t": "Und er sagte zu ihnen: wo ihr in ein Haus eintretet, da bleibet, bis ihr von dort weiter zieht."},{"i":28727,"b":47,"c":4906,"r":4906,"o":11,"t": "Und wo ein Ort euch nicht aufnimmt und man hört nicht auf euch, da gehet hinaus von dort, und schüttelt den Staub ab von euren Füßen, zum Zeugnis über sie."},{"i":28728,"b":47,"c":4906,"r":4906,"o":12,"t": "Und sie zogen aus, und verkündeten: man solle Buße thun,"},{"i":28729,"b":47,"c":4906,"r":4906,"o":13,"t": "und trieben viele Dämonen aus, und salbten viele Gebrechliche mit Oel und heilten sie."},{"i":28730,"b":47,"c":4906,"r":4906,"o":14,"t": "Und der König Herodes hörte es, denn sein Name wurde berühmt, und man sagte: Johannes der Täufer sei von den Toten auferweckt, darum wirken die Wunderkräfte in ihm."},{"i":28731,"b":47,"c":4906,"r":4906,"o":15,"t": "Andere aber sagten: es sei Elias, andere: es sei ein Prophet wie einer von den Propheten."},{"i":28732,"b":47,"c":4906,"r":4906,"o":16,"t": "Wie es aber Herodes hörte, sagte er: Johannes, den ich köpfen ließ, der ist auferweckt."},{"i":28733,"b":47,"c":4906,"r":4906,"o":17,"t": "Denn Herodes hatte ausgesandt und den Johannes greifen lassen, und binden im Gefängnis wegen Herodias, der Frau seines Bruders Philippus, weil er sie genommen."},{"i":28734,"b":47,"c":4906,"r":4906,"o":18,"t": "Denn Johannes sagte zu Herodes, es steht dir nicht zu, deines Bruders Frau zu haben."},{"i":28735,"b":47,"c":4906,"r":4906,"o":19,"t": "Die Herodias aber trug es ihm nach und hätte ihn gerne getötet, und es gelang ihr nicht."},{"i":28736,"b":47,"c":4906,"r":4906,"o":20,"t": "Denn Herodes fürchtete den Johannes, den er als gerechten und heiligen Mann kannte, und schützte ihn, und wenn er ihn hörte, ward er oft bedenklich, und hörte ihn doch gerne."},{"i":28737,"b":47,"c":4906,"r":4906,"o":21,"t": "Und da ein günstiger Tag kam, als Herodes an seinem Geburtsfest seinen Großen und den Obersten und dem Adel von Galiläa ein Mahl gab,"},{"i":28738,"b":47,"c":4906,"r":4906,"o":22,"t": "und die Tochter der Herodias eintrat und tanzte, gefiel es dem Herodes und seinen Gästen. Der König aber sagte dem Mädchen zu: verlange von mir, was du willst, so will ich dir's geben,"},{"i":28739,"b":47,"c":4906,"r":4906,"o":23,"t": "und er schwur es ihr zu: was du auch verlangst, will ich dir geben, bis zur Hälfte meines Reiches."},{"i":28740,"b":47,"c":4906,"r":4906,"o":24,"t": "Und sie gieng hinaus und sagte zu ihrer Mutter: was soll ich verlangen? sie aber sprach: den Kopf Johannes des Täufers."},{"i":28741,"b":47,"c":4906,"r":4906,"o":25,"t": "Und sie gieng alsbald eifrigst hinein zum König und bat: ich wünsche, daß du mir sogleich auf einer Schüssel den Kopf Johannes des Täufers geben lassest."},{"i":28742,"b":47,"c":4906,"r":4906,"o":26,"t": "Und der König wurde sehr bekümmert, aber wegen der Eidschwüre und der Gäste mochte er sie nicht abweisen,"},{"i":28743,"b":47,"c":4906,"r":4906,"o":27,"t": "und alsbald sandte der König einen von der Leibwache und hieß seinen Kopf bringen. Und er gieng hin und köpfte ihn im Gefängnis,"},{"i":28744,"b":47,"c":4906,"r":4906,"o":28,"t": "und brachte seinen Kopf auf einer Schüssel, und gab ihn dem Mädchen, und das Mädchen gab ihn seiner Mutter."},{"i":28745,"b":47,"c":4906,"r":4906,"o":29,"t": "Und seine Jünger hörten es und kamen, und holten seinen Leichnam und setzen ihn bei in einem Grab."},{"i":28746,"b":47,"c":4906,"r":4906,"o":30,"t": "Und die Apostel sammeln sich bei Jesus, und berichteten ihm alles, was sie gethan, und was sie gelehrt hatten,"},{"i":28747,"b":47,"c":4906,"r":4906,"o":31,"t": "und er sagt zu ihnen: zieht euch zurück beiseit an einen einsamen Ort und ruht ein wenig aus. Denn es waren eine Menge Leute da, die kamen und giengen, und sie hatten nicht einmal Zeit zu essen."},{"i":28748,"b":47,"c":4906,"r":4906,"o":32,"t": "Und sie giengen zu Schiff hin beiseit an einen einsamen Ort,"},{"i":28749,"b":47,"c":4906,"r":4906,"o":33,"t": "und viele sahen sie hingehen und merkten es, und sie liefen von allen Städten aus zu Fuß dahin zusammen und kamen ihnen zuvor."},{"i":28750,"b":47,"c":4906,"r":4906,"o":34,"t": "Und als er herauskam, sah er eine große Menge, und hatte Mitleiden mit ihnen, denn sie waren wie Schafe, die keinen Hirten haben, und fieng an, sie vieles zu lehren."},{"i":28751,"b":47,"c":4906,"r":4906,"o":35,"t": "Und wie es schon spät wurde, traten seine Jünger zu ihm und sagten: der Ort ist öde und es ist schon spät."},{"i":28752,"b":47,"c":4906,"r":4906,"o":36,"t": "Entlasse sie, damit sie in die Höfe und Dörfer ringsum gehen und sich etwas zu essen kaufen."},{"i":28753,"b":47,"c":4906,"r":4906,"o":37,"t": "Er aber antwortete ihnen: gebt ihr ihnen zu essen; und sie sagen zu ihm: sollen wir hingehen und für zweihundert Denare Brot kaufen, und ihnen zu essen geben?"},{"i":28754,"b":47,"c":4906,"r":4906,"o":38,"t": "Er aber sagt zu ihnen: wie viele Brote habt ihr? gehet hin und sehet nach. Und nachdem sie sich unterrichtet, sagen sie: fünf, und zwei Fische."},{"i":28755,"b":47,"c":4906,"r":4906,"o":39,"t": "Und er befahl ihnen, sich alle niederzusetzen tischweise auf dem grünen Rasen."},{"i":28756,"b":47,"c":4906,"r":4906,"o":40,"t": "Und sie lagerten sich beetweise, zu hundert und zu fünfzig,"},{"i":28757,"b":47,"c":4906,"r":4906,"o":41,"t": "und er nahm die fünf Brote und die zwei Fische, blickte auf zum Himmel, segnete und brach die Brote, und gab sie den Jüngern, sie ihnen vorzusetzen, auch die zwei Fische teilte er unter alle."},{"i":28758,"b":47,"c":4906,"r":4906,"o":42,"t": "Und sie aßen alle und wurden satt,"},{"i":28759,"b":47,"c":4906,"r":4906,"o":43,"t": "und man hob an Brocken auf, zwölf Körbe voll, und von den Fischen,"},{"i":28760,"b":47,"c":4906,"r":4906,"o":44,"t": "und es waren fünftausend Mann, die von den Broten gegessen hatten."},{"i":28761,"b":47,"c":4906,"r":4906,"o":45,"t": "Und alsbald nötigte er seine Jünger, das Schiff zu besteigen und an das jenseitige Ufer gegen Bethsaida vorauszufahren, bis er die Menge entlasse."},{"i":28762,"b":47,"c":4906,"r":4906,"o":46,"t": "Und er verabschiedete sie, und gieng hin auf den Berg zu beten."},{"i":28763,"b":47,"c":4906,"r":4906,"o":47,"t": "Und da es Abend geworden, war das Schiff mitten im See, und er selbst allein am Land."},{"i":28764,"b":47,"c":4906,"r":4906,"o":48,"t": "Und da er sie auf der Fahrt bedrängt sah - denn der Wind war ihnen zuwider - kommt er um die vierte Nachtwache zu ihnen auf dem See wandelnd, und er wollte an ihnen vorbeigehen."},{"i":28765,"b":47,"c":4906,"r":4906,"o":49,"t": "Sie aber, als sie ihn auf dem See wandeln sahen, meinten, es sei ein Gespenst, und schrien auf;"},{"i":28766,"b":47,"c":4906,"r":4906,"o":50,"t": "denn alle sahen ihn und waren bestürzt. Er aber redete alsbald mit ihnen und sagt zu ihnen, seid getrost, ich bin es, fürchtet euch nicht."},{"i":28767,"b":47,"c":4906,"r":4906,"o":51,"t": "Und er stieg zu ihnen in das Schiff, und der Wind legte sich; und sie kamen ganz außer sich."},{"i":28768,"b":47,"c":4906,"r":4906,"o":52,"t": "Denn sie waren nicht zur Einsicht gekommen über den Broten, sondern ihr Herz war verstockt."},{"i":28769,"b":47,"c":4906,"r":4906,"o":53,"t": "Und sie fuhren hinüber ans Land und kamen nach Gennesaret und legen an."},{"i":28770,"b":47,"c":4906,"r":4906,"o":54,"t": "Und da sie aus dem Schiff gestiegen, erkannten sie ihn alsbald"},{"i":28771,"b":47,"c":4906,"r":4906,"o":55,"t": "und liefen umher in der ganzen Gegend, und fiengen an, die ein Leiden hatten, auf den Bahren dahin zu tragen, wo sie hörten, daß er sei."},{"i":28772,"b":47,"c":4906,"r":4906,"o":56,"t": "Und wo er in Dörfer oder Städte oder Höfe eintrat, da setzten sie die Kranken auf die Märkte, und baten ihn, daß sie nur die Quaste seines Kleides anrühren dürften, und wer von denselben daran rührte, wurde geheilt."},{"i":28773,"b":47,"c":4907,"r":4907,"o":1,"t": "Und es versammeln sich bei ihm die Pharisäer und einige von den Schriftgelehrten, welche von Jerusalem gekommen waren,"},{"i":28774,"b":47,"c":4907,"r":4907,"o":2,"t": "und da sie einige Jünger mit unreinen Händen, das heißt mit ungewaschenen, die Brote essen sahen"},{"i":28775,"b":47,"c":4907,"r":4907,"o":3,"t": "(denn die Pharisäer und alle Juden essen nicht, ohne sich eifrig die Hände zu waschen, indem sie an der Ueberlieferung der Alten festhalten,"},{"i":28776,"b":47,"c":4907,"r":4907,"o":4,"t": "und vom Markte her essen sie nichts ohne Besprengung, und noch manches Andere halten sie nach der Ueberlieferung, Waschungen von Bechern, Krügen und Kesseln)"},{"i":28777,"b":47,"c":4907,"r":4907,"o":5,"t": "da befragen ihn die Pharisäer und die Schriftgelehrten: warum wandeln deine Jünger nicht nach er Ueberlieferung der Alten, sondern essen das Brot mir unreinen Händen?"},{"i":28778,"b":47,"c":4907,"r":4907,"o":6,"t": "Er aber sagte zu ihnen: Jesaias hat richtig geweissagt von euch Heuchlern, wir geschrieben steht: dieses Volk ehrt mich mit den Lippen, ihr Herz aber hält sich ferne von mir."},{"i":28779,"b":47,"c":4907,"r":4907,"o":7,"t": "Vergebens ehren sie mich mit ihrem Lehren von Menschengeboten."},{"i":28780,"b":47,"c":4907,"r":4907,"o":8,"t": "Gottes Gebot laßt ihr dahinten und haltet an der Ueberlieferung der Menschen."},{"i":28781,"b":47,"c":4907,"r":4907,"o":9,"t": "Und er sagte zu ihnen: Ja wohl, Gottes Gebot verleugnet ihr, um eure Ueberlieferung zu halten."},{"i":28782,"b":47,"c":4907,"r":4907,"o":10,"t": "Denn Moses hat gesagt: ehre deinen Vater und deine Mutter, und: wer Vater oder Mutter schmäht, soll des Todes sterben."},{"i":28783,"b":47,"c":4907,"r":4907,"o":11,"t": "Ihr aber sagt: wenn ein Mensch zu Vater oder Mutter sagt: Korban, das heißt: eine Opfergabe, soll sein, was du von mir zu Nutzen nimmst,"},{"i":28784,"b":47,"c":4907,"r":4907,"o":12,"t": "den lasset ihr für Vater oder Mutter nichts mehr leisten."},{"i":28785,"b":47,"c":4907,"r":4907,"o":13,"t": "So thut ihr das Wort Gottes aus mit eurer Ueberlieferung, die ihr weiter gabet, und noch allerlei dergleichen thut ihr."},{"i":28786,"b":47,"c":4907,"r":4907,"o":14,"t": "Und er rief wieder die Menge herbei, und sagte zu ihnen: hört auf mich alle, und fasset es."},{"i":28787,"b":47,"c":4907,"r":4907,"o":15,"t": "Nichts was von außerhalb des Menschen in ihn eingeht, kann ihn verunreinigen, sondern das, was aus dem Menschen ausgeht, ist es, was den Menschen verunreinigt."},{"i":28788,"b":47,"c":4907,"r":4907,"o":16,"t": "Wer Ohren hat zu hören, höre."},{"i":28789,"b":47,"c":4907,"r":4907,"o":17,"t": "Und wie er von der Menge weg nach Hause gekommen war, befragten ihn seine Jünger nach dem Gleichnis."},{"i":28790,"b":47,"c":4907,"r":4907,"o":18,"t": "Und er sagt zu ihnen: So seid auch ihr ohne Verständnis? Merket ihr nicht, daß alles, was von außen in den Menschen eingeht, ihn nicht verunreinigen kann,"},{"i":28791,"b":47,"c":4907,"r":4907,"o":19,"t": "weil es nicht in sein Herz kommt, sondern in den Bauch, und in den Abort ausgeht und werden alle Speisen so gereinigt."},{"i":28792,"b":47,"c":4907,"r":4907,"o":20,"t": "Er aber sagte: Das, was aus dem Menschen ausgeht, das verunreinigt den Menschen."},{"i":28793,"b":47,"c":4907,"r":4907,"o":21,"t": "Denn von inwendig aus dem Herzen der Menschen gehen hervor die bösen Gedanken, Unzucht, Diebstahl, Mord,"},{"i":28794,"b":47,"c":4907,"r":4907,"o":22,"t": "Ehebruch, Habsucht, Bosheiten, Trug, Schwelgerei, böser Blick, Lästerung, Hochmuth, Leichtsinn."},{"i":28795,"b":47,"c":4907,"r":4907,"o":23,"t": "Alles dieses Böse geht von innen aus und verunreinigt den Menschen."},{"i":28796,"b":47,"c":4907,"r":4907,"o":24,"t": "Er brach aber auf von da und zog in das Gebiet von Tyrus. Und er kam in ein Haus, und wollte, daß es niemand merke; und er konnte nicht verborgen bleiben."},{"i":28797,"b":47,"c":4907,"r":4907,"o":25,"t": "Sondern alsbald hatte eine Frau, deren Töchterlein einen unreinen Geist hatte, von ihm gehört, kam und fiel ihm zu Füßen."},{"i":28798,"b":47,"c":4907,"r":4907,"o":26,"t": "Die Frau war aber eine Griechin, von Geburt eine Syrophönikerin; und sie bat ihn, daß er den Dämon aus ihrer Tochter treibe."},{"i":28799,"b":47,"c":4907,"r":4907,"o":27,"t": "Und er sagte zu ihr: laß erst die Kinder satt werden; denn es ist nicht recht, das Brot der Kinder nehmen und den Hündlein hinwerfen."}]