[{"i":10000,"b":11,"c":1217,"r":1217,"o":16,"t": "Elhagyták Istenüknek, az ÚRnak minden parancsolatát, és öntött bálványt csináltak maguknak: két borjút. Asérá-szobrot is készítettek, és leborultak az ég minden serege előtt, és szolgálták a Baalt."},{"i":10001,"b":11,"c":1217,"r":1217,"o":17,"t": "Elégették áldozatul fiaikat és leányaikat, varázslást űztek, kuruzsoltak. Arra ragadtatták magukat, hogy azt tegyék, amit rossznak lát az ÚR&#59; így bosszantották őt."},{"i":10002,"b":11,"c":1217,"r":1217,"o":18,"t": "Igen megharagudott ezért az ÚR Izráelre, és eltávolította őket színe elől. Nem maradt meg, csak a Júda törzse."},{"i":10003,"b":11,"c":1217,"r":1217,"o":19,"t": "Bár Júda sem őrizte meg Istenének, az ÚRnak a parancsolatait, hanem Izráel szokásai szerint élt, ahogyan ott viselkedtek."},{"i":10004,"b":11,"c":1217,"r":1217,"o":20,"t": "Ezért az ÚR megvetette Izráel minden ivadékát, sanyargatta, és fosztogatók kezébe adta, végül pedig elvetette őket színe elől."},{"i":10005,"b":11,"c":1217,"r":1217,"o":21,"t": "Mert elszakadt Izráel Dávid házától, és Jeroboámot, Nebát fiát tették királlyá. Jeroboám pedig eltérítette az ÚRtól Izráelt, és nagy vétekbe vitte."},{"i":10006,"b":11,"c":1217,"r":1217,"o":22,"t": "És Izráel fiai elkövették mindazt a vétket, amit Jeroboám megtett, nem tértek el attól."},{"i":10007,"b":11,"c":1217,"r":1217,"o":23,"t": "Végül is az ÚR eltávolította színe elől Izráelt, ahogyan megmondotta szolgái, a próféták által. Ezért került fogságba Izráel a maga földjéről Asszíriába mindmáig."},{"i":10008,"b":11,"c":1217,"r":1217,"o":24,"t": "Asszíria királya azután másokat hozott Bábelból, Kútából, Avvából, Hamátból, Szefarvaimból, és letelepítette őket Samária városaiba, Izráel fiai helyébe. Azok birtokba vették Samáriát, és letelepedtek városaiban."},{"i":10009,"b":11,"c":1217,"r":1217,"o":25,"t": "Ott lakásuk kezdetén nem félték az URat, ezért az ÚR oroszlánokat küldött rájuk, s azok öldösték őket."},{"i":10010,"b":11,"c":1217,"r":1217,"o":26,"t": "Ekkor azt mondták Asszíria királyának: Azok a népek, amelyeket elhurcoltál, és Samária városaiba telepítettél, nem ismerik az ország Istene tiszteletének módját, ezért oroszlánokat küldött rájuk, s azok most öldösik őket, mivel nem ismerik az ország Istene tiszteletének a módját."},{"i":10011,"b":11,"c":1217,"r":1217,"o":27,"t": "Asszíria királya azért ezt parancsolta: Küldjetek oda egy papot azok közül, akiket onnan fogságba vittetek! Menjen el, lakjék ott, és tanítsa meg azokat az ország Istene tiszteletének a módjára!"},{"i":10012,"b":11,"c":1217,"r":1217,"o":28,"t": "El is ment egy pap azok közül, akiket Samáriából fogságba vittek, és letelepedett Bételben. Ez tanította meg azokat, hogy hogyan féljék az URat."},{"i":10013,"b":11,"c":1217,"r":1217,"o":29,"t": "De azért mindegyik pogány nép megcsinálta a maga istenét is, és elhelyezte az áldozóhalmokon levő templomokba, amelyeket a samáriabeliek készítettek: mindegyik nép abban a városban, amelyben lakott."},{"i":10014,"b":11,"c":1217,"r":1217,"o":30,"t": "A Bábelból valók elkészítették Szukkót-Benótot, a Kútából valók elkészítették Nérgalt, a Hamátból valók elkészítették Asímát&#59;"},{"i":10015,"b":11,"c":1217,"r":1217,"o":31,"t": "az Avvából valók elkészítették Nibhazt és Tartákot, a Szefarvaimból valók pedig elégették fiaikat áldozatul Adrammeleknek és Anammeleknek, Szefarvaim isteneinek."},{"i":10016,"b":11,"c":1217,"r":1217,"o":32,"t": "Így történt, hogy bár félték az URat, de az áldozóhalmokon is alkalmaztak maguk közül való papokat, akik az áldozóhalmokon levő templomokban tevékenykedtek."},{"i":10017,"b":11,"c":1217,"r":1217,"o":33,"t": "Félték tehát az URat is, de tisztelték a maguk isteneit is, azoknak a pogány népeknek az istentiszteleti módja szerint, akik közül elhurcolták őket."},{"i":10018,"b":11,"c":1217,"r":1217,"o":34,"t": "A mai napig is követik a régi istentiszteleti módot. Nem félik az URat, és nem követik az ő rendelkezéseit és tisztelete módját a szerint a törvény és parancsolat szerint, amelyet az ÚR parancsolt Jákób fiainak&#59; Jákóbnak az Izráel nevet adta."},{"i":10019,"b":11,"c":1217,"r":1217,"o":35,"t": "Mert velük szövetséget kötött az ÚR, és ezt parancsolta nekik: Ne féljetek más isteneket, és ne imádjátok azokat, ne tiszteljétek őket, és ne áldozzatok nekik!"},{"i":10020,"b":11,"c":1217,"r":1217,"o":36,"t": "Az URat féljétek, őt imádjátok, és neki áldozzatok, mert ő hozott föl benneteket Egyiptomból nagy erővel és kinyújtott karral."},{"i":10021,"b":11,"c":1217,"r":1217,"o":37,"t": "Tartsátok meg a rendelkezéseket, az istentisztelet módját, a törvényt és a parancsolatot, amelyeket megíratott számotokra, és teljesítsétek azokat mindenkor&#59; más isteneket pedig ne féljetek!"},{"i":10022,"b":11,"c":1217,"r":1217,"o":38,"t": "Ne feledkezzetek el a szövetségről, amelyet veletek kötöttem, és ne féljetek más isteneket!"},{"i":10023,"b":11,"c":1217,"r":1217,"o":39,"t": "Az URat, a ti Isteneteket féljétek, és ő megment benneteket minden ellenségetek kezéből!"},{"i":10024,"b":11,"c":1217,"r":1217,"o":40,"t": "Ezek azonban nem engedelmeskedtek, hanem régi istentiszteleti módjukat követték."},{"i":10025,"b":11,"c":1217,"r":1217,"o":41,"t": "Így tehát ezek a népek félték ugyan az URat, de tisztelték bálványaikat is. Még a fiaik és unokáik is azt teszik mindmáig, amit elődeik tettek."},{"i":10026,"b":11,"c":1218,"r":1218,"o":1,"t": "Hóséának, Élá fiának, Izráel királyának a harmadik évében kezdett uralkodni Ezékiás, Áháznak a fia, Júda királya."},{"i":10027,"b":11,"c":1218,"r":1218,"o":2,"t": "Huszonöt éves korában kezdett uralkodni, és huszonkilenc évig uralkodott Jeruzsálemben. Anyja neve Abí volt, Zekarjá leánya."},{"i":10028,"b":11,"c":1218,"r":1218,"o":3,"t": "Azt tette, amit helyesnek lát az ÚR, egészen úgy, ahogyan tett őse, Dávid."},{"i":10029,"b":11,"c":1218,"r":1218,"o":4,"t": "Ő szüntette meg az áldozóhalmokat, összezúzta a szent oszlopokat, kivágatta a szent fákat, és darabokra törette a rézkígyót, amelyet Mózes készített&#59; mert Izráel fiai mindaddig annak tömjéneztek, és Nehustánnak nevezték."},{"i":10030,"b":11,"c":1218,"r":1218,"o":5,"t": "Bízott az ÚRban, Izráel Istenében&#59; nem volt hozzá hasonló senki Júda királyai között, sem előtte, sem utána."},{"i":10031,"b":11,"c":1218,"r":1218,"o":6,"t": "Ragaszkodott az ÚRhoz, nem tért el tőle, hanem megtartotta parancsolatait, amelyeket az ÚR parancsolt Mózesnek."},{"i":10032,"b":11,"c":1218,"r":1218,"o":7,"t": "Ezért vele volt az ÚR, és minden vállalkozása eredményes volt. Fellázadt Asszíria királya ellen, és nem szolgálta őt."},{"i":10033,"b":11,"c":1218,"r":1218,"o":8,"t": "Leverte a filiszteusokat egészen Gázáig és környékéig, őrtornyaikat és erődített városaikat egyaránt."},{"i":10034,"b":11,"c":1218,"r":1218,"o":9,"t": "Ezékiás király negyedik évében, amely Hóséának, Élá fiának, Izráel királyának hetedik éve volt, Salmaneszer, Asszíria királya Samária ellen vonult, és ostrom alá vette."},{"i":10035,"b":11,"c":1218,"r":1218,"o":10,"t": "El is foglalta három év múlva, Ezékiás hatodik évében&#59; tehát Hóséának, Izráel királyának a kilencedik évében esett el Samária."},{"i":10036,"b":11,"c":1218,"r":1218,"o":11,"t": "Asszíria királya fogságba hurcolta Izráelt Asszíriába, és letelepítette őket Halahban és a Hábórnál, Gózán folyójánál, meg a médek városaiban."},{"i":10037,"b":11,"c":1218,"r":1218,"o":12,"t": "Mert nem hallgattak Istenüknek, az ÚRnak a szavára, áthágták szövetségét és mindazt, amit Mózes, az ÚR szolgája parancsolt. Nem hallgattak rá, és nem teljesítették."},{"i":10038,"b":11,"c":1218,"r":1218,"o":13,"t": "Ezékiás király tizennegyedik évében felvonult Szanhérib, Asszíria királya, Júda összes erődített városa ellen, és bevette azokat."},{"i":10039,"b":11,"c":1218,"r":1218,"o":14,"t": "Akkor Ezékiás, Júda királya, ezt az üzenetet küldte az asszír királyhoz Lákisba: Vétkeztem, vonulj vissza innen! Vállalom, amit kirósz rám. És Asszíria királya háromszáz talentum ezüstöt meg harminc talentum aranyat vetett ki Ezékiásra, Júda királyára."},{"i":10040,"b":11,"c":1218,"r":1218,"o":15,"t": "Ekkor odaadott Ezékiás minden ezüstöt, ami az ÚR házában és a királyi palota kincstárában található volt."},{"i":10041,"b":11,"c":1218,"r":1218,"o":16,"t": "Ugyanekkor vágatta le Ezékiás az ÚR temploma ajtószárnyainak és ajtófélfáinak az aranyborítását is, amivel maga Ezékiás, Júda királya boríttatta be, és azt is odaadta az asszír királynak."},{"i":10042,"b":11,"c":1218,"r":1218,"o":17,"t": "Az asszír király azonban elküldte hadvezérét, udvarmesterét és kincstárnokát Lákisból Ezékiás király ellen erős hadsereggel Jeruzsálembe. Ezek felvonultak, és megérkeztek Jeruzsálem alá. Amikor felvonultak és megérkeztek, megálltak a Felső-tó vízvezetékénél, amely a ruhafestők mezejének az útjánál van."},{"i":10043,"b":11,"c":1218,"r":1218,"o":18,"t": "Azután hívatták a királyt. Kiment hozzájuk Eljákim, Hilkijjáhú fia, a palota felügyelője, Sebná kancellár és Jóáh, Ászáf fia, a főtanácsadó."},{"i":10044,"b":11,"c":1218,"r":1218,"o":19,"t": "A kincstárnok ezt mondta nekik: Mondjátok meg Ezékiásnak, hogy ezt üzeni a nagy király, Asszíria királya: Miféle elbizakodottság ez? Miben bízol?"},{"i":10045,"b":11,"c":1218,"r":1218,"o":20,"t": "Üres beszéd az, amit gondolsz, hogy csak ész és erő kell a hadakozáshoz! Kiben bíztál, hogy föllázadtál ellenem?"},{"i":10046,"b":11,"c":1218,"r":1218,"o":21,"t": "Talán Egyiptomnak, ennek a törött nádszálnak a támogatásában bíztál? Aki erre támaszkodik, annak belemegy a tenyerébe, és átszúrja azt. Így járnak Egyiptom királyával, a fáraóval mindazok, akik benne bíznak."},{"i":10047,"b":11,"c":1218,"r":1218,"o":22,"t": "Vagy ezt mondjátok nekem: Istenünkben, az ÚRban bízunk?! De hiszen az ő áldozóhalmait és oltárait szüntette meg Ezékiás! Júdának és Jeruzsálemnek pedig megparancsolta: Csak ez előtt az oltár előtt borulhattok le, itt, Jeruzsálemben!"},{"i":10048,"b":11,"c":1218,"r":1218,"o":23,"t": "Fogadj hát az én urammal, Asszíria királyával: Kétezer lovat ad neked, ha tudsz hozzájuk adni ugyanannyi lovast!"},{"i":10049,"b":11,"c":1218,"r":1218,"o":24,"t": "Hogyan tudnál visszaverni egyetlen helytartót is az én uram legkisebb szolgái közül?! Vagy Egyiptom harci kocsijaiban és lovasaiban bízol?"},{"i":10050,"b":11,"c":1218,"r":1218,"o":25,"t": "Talán az ÚR tudta nélkül vonultam fel ez ellen a hely ellen, hogy elpusztítsam? Az ÚR parancsolta nekem, hogy vonuljak fel ez ellen az ország ellen, és pusztítsam el!"},{"i":10051,"b":11,"c":1218,"r":1218,"o":26,"t": "Ekkor Eljákim, Hilkijjáhú fia, Sebná és Jóáh ezt mondta a kincstárnoknak: Beszélj szolgáiddal arámul, mert megértjük. Ne beszélj velünk júdai nyelven a várfalon levő hadinép füle hallatára!"},{"i":10052,"b":11,"c":1218,"r":1218,"o":27,"t": "De a kincstárnok így felelt nekik: Vajon uradhoz és tehozzád küldött engem az én uram, hogy ezeket elmondjam? Sőt inkább a várfalon ülő emberekhez, akiknek majd veletek együtt kell megenniük saját ganéjukat, és meginniuk saját vizeletüket!"},{"i":10053,"b":11,"c":1218,"r":1218,"o":28,"t": "Azzal odaállt a kincstárnok, és nagy hangon kiáltva beszélni kezdett júdai nyelven, és ezt mondta: Halljátok meg a nagy királynak, Asszíria királyának az üzenetét!"},{"i":10054,"b":11,"c":1218,"r":1218,"o":29,"t": "Ezt üzeni a király: Ne hagyjátok, hogy rászedjen benneteket Ezékiás, mert ő nem tud megmenteni benneteket a kezemből."},{"i":10055,"b":11,"c":1218,"r":1218,"o":30,"t": "És ne hagyjátok, hogy Ezékiás így biztasson benneteket az ÚRral: Bizonyosan megment bennünket az ÚR, és nem kerül ez a város Asszíria királyának a kezébe!"},{"i":10056,"b":11,"c":1218,"r":1218,"o":31,"t": "Ne hallgassatok Ezékiásra, mert ezt üzeni Asszíria királya: Adjátok meg magatokat, és jöjjetek ki hozzám! Akkor mindenki a maga szőlőtőkéjéről és fügefájáról ehetik, és mindenki a maga kútjának a vizét ihatja,"},{"i":10057,"b":11,"c":1218,"r":1218,"o":32,"t": "amíg el nem jövök, és el nem viszlek benneteket a ti földetekhez hasonló földre, gabonát és mustot adó földre, kenyeret és szőlőt adó földre, olajat és mézet adó földre, hogy életben maradjatok, és ne haljatok meg! Ne hallgassatok Ezékiásra, mert félrevezet benneteket, amikor ezt mondja: Az ÚR megment bennünket!"},{"i":10058,"b":11,"c":1218,"r":1218,"o":33,"t": "Vajon más népek istenei meg tudták-e menteni országukat Asszíria királyának a kezéből?"},{"i":10059,"b":11,"c":1218,"r":1218,"o":34,"t": "Hol vannak Hamát és Arpád istenei? Hol vannak Szefarvaim, Héna és Ivvá istenei? Megmentették-e Samáriát az én kezemből?"},{"i":10060,"b":11,"c":1218,"r":1218,"o":35,"t": "Ezeknek az országoknak valamennyi istene közül melyik tudta megmenteni országát az én kezemből? Hát az ÚR megmentheti-e kezemből Jeruzsálemet?"},{"i":10061,"b":11,"c":1218,"r":1218,"o":36,"t": "De a hadinép néma maradt, nem válaszoltak neki egy szót sem, mert a király parancsa az volt, hogy ne válaszoljanak neki."},{"i":10062,"b":11,"c":1218,"r":1218,"o":37,"t": "Ezután Eljákim, Hilkijjáhú fia, a palota felügyelője, Sebná kancellár és Jóáh főtanácsadó, Ászáf fia, megszaggatott ruhában Ezékiáshoz ment, és jelentették neki a kincstárnok beszédét."},{"i":10063,"b":11,"c":1219,"r":1219,"o":1,"t": "Amikor Ezékiás király ezeket meghallotta, megszaggatta ruháját, zsákruhát öltött, és bement az ÚR házába."},{"i":10064,"b":11,"c":1219,"r":1219,"o":2,"t": "Azután elküldte Eljákimot, a palota felügyelőjét, Sebná kancellárt és a papok véneit, zsákruhába öltözve, Ézsaiás prófétához, Ámóc fiához."},{"i":10065,"b":11,"c":1219,"r":1219,"o":3,"t": "Azt mondták neki: Ezt üzeni Ezékiás: Nyomorúságnak, büntetésnek és szégyennek a napja ez a nap, mint amikor a gyermek az anyaméh szájáig jut, de nincs erő a szüléshez."},{"i":10066,"b":11,"c":1219,"r":1219,"o":4,"t": "Talán meghallja Istened, az ÚR a kincstárnok minden szavát, akit ideküldött ura, az asszír király, hogy gyalázza az élő Istent, és talán megbünteti Istened, az ÚR azokért a szavakért, amelyeket meghallott. Imádkozz a még meglevő maradékért!"},{"i":10067,"b":11,"c":1219,"r":1219,"o":5,"t": "Amikor Ezékiás király szolgái megérkeztek Ézsaiáshoz,"},{"i":10068,"b":11,"c":1219,"r":1219,"o":6,"t": "így szólt hozzájuk Ézsaiás: Mondjátok meg uratoknak: Így szól az ÚR: Ne ijedj meg azoktól a beszédektől, amelyeket hallottál, amelyekkel káromoltak engem az asszír királynak a szolgái."},{"i":10069,"b":11,"c":1219,"r":1219,"o":7,"t": "Íme én olyan lelket adok bele, hogy hírt hallva visszatérjen országába. Saját országában pedig kard által ejtem el."},{"i":10070,"b":11,"c":1219,"r":1219,"o":8,"t": "A kincstárnok visszatért, de az asszír királyt már Libná ellen harcolva találta, mert meghallotta, hogy elvonult Lákisból."},{"i":10071,"b":11,"c":1219,"r":1219,"o":9,"t": "Az asszír király ugyanis azt hallotta, hogy Tirháká, Etiópia királya háborúba indult ellene. Ekkor ismét követeket küldött Ezékiáshoz ezzel az üzenettel:"},{"i":10072,"b":11,"c":1219,"r":1219,"o":10,"t": "Mondjátok meg Ezékiásnak, Júda királyának: Ne engedd, hogy rászedjen téged Istened, akiben bízva azt gondolod, hogy nem kerül Jeruzsálem az asszír király kezébe!"},{"i":10073,"b":11,"c":1219,"r":1219,"o":11,"t": "Hiszen te is hallottad, hogy mit vittek véghez Asszíria királyai minden országban, kiirtva mindent. Te talán megmenekülhetsz?"},{"i":10074,"b":11,"c":1219,"r":1219,"o":12,"t": "Megmentették-e más népek istenei azokat, akiket elődeim elpusztítottak: Gózánt és Háránt, Recefet és Eden fiait, akik Telasszárban voltak?"},{"i":10075,"b":11,"c":1219,"r":1219,"o":13,"t": "Hol van Hamát királya, Arpád királya és Szefarvaim városának a királya, meg Héna és Ivvá?"},{"i":10076,"b":11,"c":1219,"r":1219,"o":14,"t": "Ezékiás átvette a levelet a követek kezéből és elolvasta. Majd fölment az ÚR házába, és kiterítette azt Ezékiás az ÚR előtt."},{"i":10077,"b":11,"c":1219,"r":1219,"o":15,"t": "És így imádkozott Ezékiás az ÚR előtt: URam, Izráel Istene, aki a kerúbokon ülsz, egyedül te vagy a föld minden országának Istene, te alkottad a mennyet és a földet!"},{"i":10078,"b":11,"c":1219,"r":1219,"o":16,"t": "URam, hajtsd hozzám füledet, és hallgass meg! URam, nyisd ki szemedet, és láss! Halld meg Szanhérib beszédét, aki ideküldte ezt az embert, hogy gyalázza az élő Istent!"},{"i":10079,"b":11,"c":1219,"r":1219,"o":17,"t": "Igaz, URam, hogy Asszíria királyai elpusztították a pogány népeket és országaikat."},{"i":10080,"b":11,"c":1219,"r":1219,"o":18,"t": "Isteneiket tűzbe vetették, mert azok nem is voltak istenek, hanem csak emberi kéz alkotásai, fa és kő, azért pusztíthatták el azokat."},{"i":10081,"b":11,"c":1219,"r":1219,"o":19,"t": "De most te, URunk Istenünk, szabadíts meg bennünket az ő kezéből, hadd tudja meg a föld minden országa, hogy te vagy, URam, az egyedüli Isten!"},{"i":10082,"b":11,"c":1219,"r":1219,"o":20,"t": "Akkor Ézsaiás, Ámóc fia ezt az üzenetet küldte Ezékiásnak: Így szól az ÚR, Izráel Istene: Meghallottam, hogyan imádkoztál hozzám Asszíria királya, Szanhérib miatt."},{"i":10083,"b":11,"c":1219,"r":1219,"o":21,"t": "Ezt az igét jelentette ki róla az ÚR: Megvet, gúnyol téged Sion szűz leánya, fejét rázza mögötted Jeruzsálem leánya!"},{"i":10084,"b":11,"c":1219,"r":1219,"o":22,"t": "Kit gyaláztál s káromoltál, ki ellen emeltél szót? Kire néztél gőgös szemmel? Izráel Szentjére!"},{"i":10085,"b":11,"c":1219,"r":1219,"o":23,"t": "Követeiddel gyaláztad az URat, és ezt mondtad: Sok harci kocsimmal fölmentem a legmagasabb hegyre, a meredek Libánonra is. Kivágtam sudár cédrusait, válogatott ciprusfáit, eljutottam utolsó tanyájára, legsűrűbb erdejébe is."},{"i":10086,"b":11,"c":1219,"r":1219,"o":24,"t": "Kutat ástam és ittam másoknak a vizét&#59; lépteimmel kiszárítom Egyiptomban a Nílus minden ágát."},{"i":10087,"b":11,"c":1219,"r":1219,"o":25,"t": "Nem hallottad még, hogy én ezt régóta elvégeztem, jó előre kiterveltem? Most csak véghezviszem, hogy halomra dőljenek, rommá legyenek az erős városok."},{"i":10088,"b":11,"c":1219,"r":1219,"o":26,"t": "Lakosaiknak ereje elfogyott, megrémültek, megszégyenültek&#59; olyanok lettek, mint mezőn a növény, mint a gyenge fűszál, a háztetőn nőtt fű: elszáradt, mielőtt szárba szökkent."},{"i":10089,"b":11,"c":1219,"r":1219,"o":27,"t": "Én tudom, ha leülsz, ha kimégy vagy bejössz, és ahogyan tombolsz velem szemben!"},{"i":10090,"b":11,"c":1219,"r":1219,"o":28,"t": "Mivel tombolsz velem szemben, és elbizakodott beszéded fülembe jutott, horgomat orrodba vetem, zablámat a szádba, és visszaviszlek az úton, amelyen idejöttél!"},{"i":10091,"b":11,"c":1219,"r":1219,"o":29,"t": "Teneked pedig ezt a jelt adom: Ebben az évben azt eszitek, ami a tarlón nő, a második évben azt, ami annak a magvaiból hajt&#59; a harmadik évben pedig vessetek és arassatok, ültessetek szőlőt, és egyétek gyümölcsét."},{"i":10092,"b":11,"c":1219,"r":1219,"o":30,"t": "Akik megmenekülnek és megmaradnak Júda házából, azok újra gyökeret vernek lenn, és gyümölcsöt hoznak fenn."},{"i":10093,"b":11,"c":1219,"r":1219,"o":31,"t": "Mert Jeruzsálemből terjed szét a maradék, és a Sion-hegyéről azok, akik megmenekülnek. A Seregek URának féltő szeretete műveli ezt."},{"i":10094,"b":11,"c":1219,"r":1219,"o":32,"t": "Azért ezt mondta az ÚR Asszíria királyáról: Nem jut be ebbe a városba, és nyilat sem lő rá&#59; nem fordít feléje pajzsot, töltést sem emel ellene."},{"i":10095,"b":11,"c":1219,"r":1219,"o":33,"t": "Azon az úton tér vissza, amelyen jött, de ebbe a városba nem jut be, így szól az ÚR."},{"i":10096,"b":11,"c":1219,"r":1219,"o":34,"t": "Pajzsa leszek ennek a városnak, és megszabadítom önmagamért, meg szolgámért, Dávidért."},{"i":10097,"b":11,"c":1219,"r":1219,"o":35,"t": "Azon az éjszakán eljött az ÚR angyala, és levágott az asszír táborban száznyolcvanötezer embert. Amikor reggel fölkeltek, mindenfelé csupa holttest volt."},{"i":10098,"b":11,"c":1219,"r":1219,"o":36,"t": "Ekkor Szanhérib, Asszíria királya fölkerekedett, visszavonult Ninivébe, és ott is maradt."},{"i":10099,"b":11,"c":1219,"r":1219,"o":37,"t": "Egyszer aztán, amikor imádkozott istenének, Niszróknak a templomában, a fiai, Adrammelek és Szárecer levágták karddal, maguk pedig elmenekültek Arárát földjére. Utána a fia, Észarhaddón lett a király."}]