[{"i":2200,"b":1,"c":225,"r":225,"o":6,"t": "Olej pro svítidlo, vonné látky pro olej pomazání a kadidlo vonné;"},{"i":2201,"b":1,"c":225,"r":225,"o":7,"t": "Kámen karneol a kameny k vsazení do nárameníku a náprsníku."},{"i":2202,"b":1,"c":225,"r":225,"o":8,"t": "Udělej mi svatyni, abych přebýval mezi nimi."},{"i":2203,"b":1,"c":225,"r":225,"o":9,"t": "Vše učiníš podle vzoru Příbytku a vzoru jeho zařízení, který ti ukážu."},{"i":2204,"b":1,"c":225,"r":225,"o":10,"t": "Uděláš z dřeva akáciového truhlu dlouhou dva a půl lokte, širokou jeden a půl lokte a vysokou jeden a půl lokte."},{"i":2205,"b":1,"c":225,"r":225,"o":11,"t": "Obalíš ji zlatem ryzím, uvnitř i zevně, a uděláš na ní římsu ze zlata, vůkol dokola."},{"i":2206,"b":1,"c":225,"r":225,"o":12,"t": "Uliješ pro ni čtyři kruhy zlaté a připevníš je k jejím čtyřem nohám: dva kruhy na jedné straně a dva kruhy na straně druhé."},{"i":2207,"b":1,"c":225,"r":225,"o":13,"t": "Uděláš též tyče z dřeva akáciového, obalíš je zlatem,"},{"i":2208,"b":1,"c":225,"r":225,"o":14,"t": "a vložíš je do kruhů připevněných na bocích truhly, aby sloužily k jejímu nošení."},{"i":2209,"b":1,"c":225,"r":225,"o":15,"t": "Tyče zůstanou v kruzích truhly a nebudou z ní vyjmuty."},{"i":2210,"b":1,"c":225,"r":225,"o":16,"t": "Do truhly vložíš Svědectví, které ti dám."},{"i":2211,"b":1,"c":225,"r":225,"o":17,"t": "Uděláš též slitovnici z ryzího zlata, dva a půl lokte dlouhou a jeden a půl lokte širokou."},{"i":2212,"b":1,"c":225,"r":225,"o":18,"t": "Uděláš dva cheruby z tepaného zlata, uděláš je na obou koncích slitovnice."},{"i":2213,"b":1,"c":225,"r":225,"o":19,"t": "Udělej jednoho cheruba na jednom konci a druhého cheruba na druhém konci: cheruby učiníš tak, že budou tvořit tělo se slitovnicí, na obou jejích koncích."},{"i":2214,"b":1,"c":225,"r":225,"o":20,"t": "Cherubové budou mít křídla rozpjatá vzhůru a budou svými křídly chránit slitovnici tak, že budou stát proti sobě. Tváře cherubů budou obráceny ke slitovnici."},{"i":2215,"b":1,"c":225,"r":225,"o":21,"t": "Slitovnici položíš na vrch truhly a do truhly vložíš Svědectví, které ti dám."},{"i":2216,"b":1,"c":225,"r":225,"o":22,"t": "Tam se s tebou budu setkávat. Z vrchu slitovnice, z prostoru mezi oběma cheruby, kteří jsou na truhle Svědectví, ti budu dávat své příkazy pro Izraelity."},{"i":2217,"b":1,"c":225,"r":225,"o":23,"t": "Uděláš stůl z dřeva akáciového, dva lokte dlouhý, jeden loket široký a jeden a půl lokte vysoký."},{"i":2218,"b":1,"c":225,"r":225,"o":24,"t": "Obalíš jej zlatem ryzím a uděláš na něm vůkol dokola římsu ze zlata."},{"i":2219,"b":1,"c":225,"r":225,"o":25,"t": "Vůkol dokola mu uděláš příčku širokou dlaň a vůkol dokola příčky uděláš římsu ze zlata."},{"i":2220,"b":1,"c":225,"r":225,"o":26,"t": "Uděláš mu čtyři kruhy zlaté a kruhy umístíš ke čtyřem rohům tvořeným čtyřmi nohami."},{"i":2221,"b":1,"c":225,"r":225,"o":27,"t": "Kruhy budou umístěny blízko příček, aby se do nich vložily tyče, které budou sloužit k nošení stolu."},{"i":2222,"b":1,"c":225,"r":225,"o":28,"t": "Tyče uděláš z dřeva akáciového a obalíš je zlatem; budou sloužit k nošení stolu."},{"i":2223,"b":1,"c":225,"r":225,"o":29,"t": "Uděláš jeho mísy, jeho poháry, jeho džbány a jeho misky pro úlitby; z ryzího zlata je uděláš,"},{"i":2224,"b":1,"c":225,"r":225,"o":30,"t": "a budeš na stůl přede mne vždy klást chleby předložení."},{"i":2225,"b":1,"c":225,"r":225,"o":31,"t": "Uděláš svícen z ryzího zlata; svícen, jeho základna a jeho stonek budou vytepány; jeho kalichy, knoflíky a květy budou tvořit s ním tělo."},{"i":2226,"b":1,"c":225,"r":225,"o":32,"t": "Šest ramen z něho bude vycházet na stranách: tři ramena svícnu na jedné straně, tři ramena svícnu na straně druhé."},{"i":2227,"b":1,"c":225,"r":225,"o":33,"t": "Na prvním rameni budou tři kalichy ve tvaru mandlového květu, s knoflíkem a květem; na druhém rameni budou též tři kalichy ve tvaru mandlového květu, s knoflíkem a květem; tak tomu bude u všech šesti ramen vycházejících ze svícnu."},{"i":2228,"b":1,"c":225,"r":225,"o":34,"t": "Svícen sám bude mít čtyři kalichy ve tvaru mandlového květu, s knoflíkem a květem:"},{"i":2229,"b":1,"c":225,"r":225,"o":35,"t": "knoflík pod prvními dvěma rameny vycházejícími ze svícnu, knoflík pod následujícími dvěma rameny a knoflík pod posledními dvěma rameny — tedy u šesti ramen vycházejících ze svícnu."},{"i":2230,"b":1,"c":225,"r":225,"o":36,"t": "Knoflíky a ramena budou tvořit tělo se svícnem a vše bude z jednoho kusu ryzího tepaného zlata."},{"i":2231,"b":1,"c":225,"r":225,"o":37,"t": "Pak uděláš jeho sedm lamp. Lampy se umístí tak, aby svítily před ním."},{"i":2232,"b":1,"c":225,"r":225,"o":38,"t": "Jeho nůžky na knoty a jeho popelníky budou z ryzího zlata."},{"i":2233,"b":1,"c":225,"r":225,"o":39,"t": "Uděláš jej se všemi jeho doplňky z hřivny ryzího zlata."},{"i":2234,"b":1,"c":225,"r":225,"o":40,"t": "Hleď a vykonej podle vzoru, který ti je ukázán na hoře."},{"i":2235,"b":1,"c":226,"r":226,"o":1,"t": "Co se týče příbytku, uděláš jej z deseti pruhů jemného krouceného plátna, z purpurově fialové a šarlatové a karmínové. Vytvoříš na nich vyšívané cheruby."},{"i":2236,"b":1,"c":226,"r":226,"o":2,"t": "Délka jednoho pruhu bude dvacet osm loket, jeho šířka čtyři lokte, a všechny pruhy budou mít stejný rozměr."},{"i":2237,"b":1,"c":226,"r":226,"o":3,"t": "Pět z pruhů se spojí k sobě navzájem a ostatních pět pruhů se spojí k sobě navzájem."},{"i":2238,"b":1,"c":226,"r":226,"o":4,"t": "Uděláš poutka z purpurově fialové na okraji prvního pruhu, na konci spoje, a uděláš totéž na okraji pruhu, který ukončuje druhý spoj."},{"i":2239,"b":1,"c":226,"r":226,"o":5,"t": "Uděláš padesát poutek na prvním pruhu a padesát poutek na konci pruhu druhého spoje, poutka budou proti sobě."},{"i":2240,"b":1,"c":226,"r":226,"o":6,"t": "Uděláš též padesát sponek zlatých a spojíš pruhy k sobě pomocí sponek. Tak bude Příbytek z jednoho kusu."},{"i":2241,"b":1,"c":226,"r":226,"o":7,"t": "Uděláš pruhy z kozí srsti, aby se vytvořil stan nad Příbytkem. Uděláš jich jedenáct."},{"i":2242,"b":1,"c":226,"r":226,"o":8,"t": "Délka jednoho pruhu bude třicet loket a jeho šířka čtyři lokte; všech jedenáct pruhů bude mít stejné rozměry."},{"i":2243,"b":1,"c":226,"r":226,"o":9,"t": "Spojíš pět pruhů na jedné straně a šest pruhů na straně druhé, a šestý přehneš přes přední část stanu."},{"i":2244,"b":1,"c":226,"r":226,"o":10,"t": "Uděláš padesát poutek na okraji prvního pruhu, na konci prvního spoje, a padesát poutek na okraji pruhu druhého spoje."},{"i":2245,"b":1,"c":226,"r":226,"o":11,"t": "Uděláš padesát sponek z bronzu a provlečeš sponky do poutek, aby se stan spojil a byl z jednoho kusu."},{"i":2246,"b":1,"c":226,"r":226,"o":12,"t": "Z toho, co přepadne navíc z pruhů stanu, polovina pruhu navíc přepadne na zadní část Příbytku."},{"i":2247,"b":1,"c":226,"r":226,"o":13,"t": "Loket navíc na každé straně, na délce pruhů stanu, přepadne na boky Příbytku, na obou stranách, aby ho přikryl."},{"i":2248,"b":1,"c":226,"r":226,"o":14,"t": "Uděláš pro stan pokrývku z beraních kůží barvených na červeno a pokrývku z jemné kůže navrch."},{"i":2249,"b":1,"c":226,"r":226,"o":15,"t": "Uděláš pro Příbytek rámy z dřeva akáciového, které budou vztyčeny nastojato."},{"i":2250,"b":1,"c":226,"r":226,"o":16,"t": "Každý rám bude deset loket dlouhý a jeden a půl lokte široký."},{"i":2251,"b":1,"c":226,"r":226,"o":17,"t": "Každý rám bude mít dva čepy spojené; uděláš tak pro všechny rámy Příbytku."},{"i":2252,"b":1,"c":226,"r":226,"o":18,"t": "Uděláš rámy, aby tvořily Příbytek: dvacet rámů pro jižní stranu, směrem k jihu."},{"i":2253,"b":1,"c":226,"r":226,"o":19,"t": "Uděláš čtyřicet stříbrných podstavců pod dvacet rámů: dva podstavce pod jeden rám pro jeho dva čepy, dva podstavce pod jiný rám pro jeho dva čepy."},{"i":2254,"b":1,"c":226,"r":226,"o":20,"t": "Na druhé straně Příbytku, na straně severní, bude dvacet rámů,"},{"i":2255,"b":1,"c":226,"r":226,"o":21,"t": "a čtyřicet stříbrných podstavců: dva podstavce pod jeden rám, dva podstavce pod jiný rám."},{"i":2256,"b":1,"c":226,"r":226,"o":22,"t": "Pro zadní část Příbytku, směrem k moři, uděláš šest rámů,"},{"i":2257,"b":1,"c":226,"r":226,"o":23,"t": "a uděláš dva rámy pro rohy zadní části Příbytku."},{"i":2258,"b":1,"c":226,"r":226,"o":24,"t": "Rámy budou spojeny u své základny a zůstanou spojeny až k vrcholu, ve výšce prvního kruhu. Tak tomu bude u obou rámů určených pro oba rohy."},{"i":2259,"b":1,"c":226,"r":226,"o":25,"t": "Bude tedy osm rámů s jejich stříbrnými podstavci, tedy šestnáct podstavců: dva podstavce pod jeden rám, dva podstavce pod jiný rám."},{"i":2260,"b":1,"c":226,"r":226,"o":26,"t": "Uděláš tyče z dřeva akáciového: pět pro rámy první strany Příbytku,"},{"i":2261,"b":1,"c":226,"r":226,"o":27,"t": "pět tyčí pro rámy druhé strany Příbytku a pět tyčí pro rámy, které tvoří zadní část Příbytku, směrem na západ."},{"i":2262,"b":1,"c":226,"r":226,"o":28,"t": "Prostřední tyč, umístěná v polovině výšky, spojí rámy od jednoho konce k druhému."},{"i":2263,"b":1,"c":226,"r":226,"o":29,"t": "Obalíš rámy zlatem, uděláš jim zlaté kruhy, do kterých se vloží tyče, a tyče obalíš zlatem."},{"i":2264,"b":1,"c":226,"r":226,"o":30,"t": "Tak vztyčíš Příbytek podle vzoru, který ti byl ukázán na hoře."},{"i":2265,"b":1,"c":226,"r":226,"o":31,"t": "Uděláš oponu z purpurově fialové a šarlatové, z karmínové a jemného krouceného plátna, vyšívanou cheruby."},{"i":2266,"b":1,"c":226,"r":226,"o":32,"t": "Pověsíš ji na čtyři sloupy z akáciového dřeva obalené zlatem, opatřené zlatými háčky, postavené na čtyřech stříbrných podstavcích."},{"i":2267,"b":1,"c":226,"r":226,"o":33,"t": "Oponu umístíš pod sponky, tam, za oponu, vsuneš truhlu Svědectví, a opona pro vás vyznačí oddělení mezi Svatyní a Svatyní svatých."},{"i":2268,"b":1,"c":226,"r":226,"o":34,"t": "Na truhlu Svědectví, do Svatyně svatých, položíš slitovnici."},{"i":2269,"b":1,"c":226,"r":226,"o":35,"t": "Stůl umístíš vně opony a svícen naproti němu, na jižní stranu Příbytku, a stůl umístíš na severní stranu."},{"i":2270,"b":1,"c":226,"r":226,"o":36,"t": "Uděláš pro vchod do stanu závěs brokátovaný z purpurově fialové a šarlatové, z karmínové a jemného krouceného plátna."},{"i":2271,"b":1,"c":226,"r":226,"o":37,"t": "Pro tento závěs uděláš pět sloupů z akáciového dřeva a obalíš je zlatem, jejich háčky budou ze zlata a uliješ pro ně pět bronzových podstavců."},{"i":2272,"b":1,"c":227,"r":227,"o":1,"t": "Uděláš oltář z dřeva akáciového; pět loket dlouhý a pět loket široký, oltář bude čtvercový; bude tři lokte vysoký."},{"i":2273,"b":1,"c":227,"r":227,"o":2,"t": "Na jeho čtyřech rozích uděláš rohy tvořící s ním tělo a obalíš jej bronzem."},{"i":2274,"b":1,"c":227,"r":227,"o":3,"t": "Uděláš jeho nádoby k odklízení mastného popela, jeho lopaty, jeho kropenky, jeho vidličky a jeho kadidelnice. Všechny doplňky oltáře uděláš z bronzu."},{"i":2275,"b":1,"c":227,"r":227,"o":4,"t": "Uděláš mu bronzovou mřížku ve tvaru sítě a uděláš na čtyřech koncích této sítě čtyři bronzové kruhy."},{"i":2276,"b":1,"c":227,"r":227,"o":5,"t": "Umístíš ji pod římsu oltáře, dole, tak, aby byla v polovině výšky oltáře."},{"i":2277,"b":1,"c":227,"r":227,"o":6,"t": "Uděláš tyče pro oltář, tyče z dřeva akáciového, a obalíš je bronzem."},{"i":2278,"b":1,"c":227,"r":227,"o":7,"t": "Tyče se vloží do kruhů tak, aby tyče byly na obou stranách oltáře, když se přenáší."},{"i":2279,"b":1,"c":227,"r":227,"o":8,"t": "Uděláš jej dutý, z prken; uděláš jej tak, jak ti bylo ukázáno na hoře."},{"i":2280,"b":1,"c":227,"r":227,"o":9,"t": "Uděláš nádvoří Příbytku. Pro jižní stranu, směrem k jihu, budou opony nádvoří z jemného krouceného plátna v délce sto loket (pro první stranu)."},{"i":2281,"b":1,"c":227,"r":227,"o":10,"t": "Jeho dvacet sloupů a jeho dvacet podstavců bude z bronzu; háčky sloupů a jejich tyče budou ze stříbra."},{"i":2282,"b":1,"c":227,"r":227,"o":11,"t": "Stejně tak pro severní stranu uděláš opony o délce sto loket, jeho dvacet sloupů a jejich dvacet podstavců bude z bronzu; háčky sloupů a jejich tyče budou ze stříbra."},{"i":2283,"b":1,"c":227,"r":227,"o":12,"t": "Šířka nádvoří, na straně moře, bude mít padesát loket opon, s jejich deseti sloupy a jejich deseti podstavci."},{"i":2284,"b":1,"c":227,"r":227,"o":13,"t": "Šířka nádvoří na straně východní, k východu, bude padesát loket."},{"i":2285,"b":1,"c":227,"r":227,"o":14,"t": "Patnáct loket opon na jedné straně vchodu, s jejich třemi sloupy a jejich třemi podstavci;"},{"i":2286,"b":1,"c":227,"r":227,"o":15,"t": "pro druhou stranu vchodu patnáct loket opon, s jejich třemi sloupy a jejich třemi podstavci."},{"i":2287,"b":1,"c":227,"r":227,"o":16,"t": "U brány nádvoří bude dvacet loket brokátovaného závěsu, z purpurově fialové a šarlatové, z karmínové a jemného krouceného plátna, s jejich čtyřmi sloupy a jejich čtyřmi podstavci."},{"i":2288,"b":1,"c":227,"r":227,"o":17,"t": "Všechny sloupy kolem nádvoří budou spojeny stříbrnými tyčemi; jejich háčky budou ze stříbra a jejich podstavce z bronzu."},{"i":2289,"b":1,"c":227,"r":227,"o":18,"t": "Délka nádvoří bude sto loket, jeho šířka padesát loket a jeho výška pět loket. Všechny opony budou z jemného krouceného plátna a jejich podstavce z bronzu."},{"i":2290,"b":1,"c":227,"r":227,"o":19,"t": "Všechny doplňky pro obecnou službu Příbytku, všechny jeho kolíky a kolíky nádvoří budou z bronzu."},{"i":2291,"b":1,"c":227,"r":227,"o":20,"t": "Ty pak přikážeš Izraelitům, aby ti opatřili olej z drcených oliv pro svítidlo, aby lampa neustále hořela."},{"i":2292,"b":1,"c":227,"r":227,"o":21,"t": "Áron a jeho synové tuto lampu umístí ve Stanu setkávání, vně opony, která visí před Svědectvím, aby hořela od večera do rána před Hospodinem. To je věčný řád pro pokolení Izraelitů."},{"i":2293,"b":1,"c":228,"r":228,"o":1,"t": "Ty pak přiveď k sobě Árona, svého bratra, a jeho syny, z Izraelitů, aby vykonávali mé kněžství: Árona, Nádaba a Abíhua, Eleazara a Itamara, syny Áronovy."},{"i":2294,"b":1,"c":228,"r":228,"o":2,"t": "Uděláš pro Árona, svého bratra, svatá roucha, která mu budou slavnostní ozdobou."},{"i":2295,"b":1,"c":228,"r":228,"o":3,"t": "Oslovíš všechny muže zručné, které jsem naplnil zručností, a ti udělají Áronova roucha, aby byl posvěcen k vykonávání mého kněžství."},{"i":2296,"b":1,"c":228,"r":228,"o":4,"t": "Toto jsou roucha, která udělají: náprsník, nárameník, plášť a vyšívanou tuniku, turban a pás. Udělají svatá roucha pro tvého bratra Árona a pro jeho syny, aby vykonávali mé kněžství."},{"i":2297,"b":1,"c":228,"r":228,"o":5,"t": "Vezmou zlato, purpurově fialovou a šarlatovou, karmínovou a jemné plátno."},{"i":2298,"b":1,"c":228,"r":228,"o":6,"t": "Udělá se nárameník vyšívaný zlatem, purpurově fialovou a šarlatovou, karmínovou a jemným krouceným plátnem."},{"i":2299,"b":1,"c":228,"r":228,"o":7,"t": "Budou k němu připevněny dvě nárameníkové ramenní vycpávky: bude k němu připevněn po obou svých okrajích."}]