[{"i":33400,"b":54,"c":5602,"r":5602,"o":12,"t": "Mielőtt ugyanis odajöttek néhányan Jakabtól, együtt evett a pogányokkal. Amikor pedig azok megérkeztek, visszahúzódott és elkülönült, mert félt a zsidó származású testvérektől."},{"i":33401,"b":54,"c":5602,"r":5602,"o":13,"t": "Képmutató módon viselkedett vele együtt a többi zsidó is, úgyhogy képmutatásukba még Barnabás is belesodródott."},{"i":33402,"b":54,"c":5602,"r":5602,"o":14,"t": "De amikor láttam, hogy nem az evangélium igazságának megfelelő egyenes úton járnak, mindnyájuk előtt ezt mondtam Kéfásnak: \"Ha te zsidó létedre pogány módra, és nem zsidó módra élsz, hogyan kényszerítheted a pogányokat, hogy zsidó szokás szerint éljenek?\""},{"i":33403,"b":54,"c":5602,"r":5602,"o":15,"t": "Mi, akik természet szerint zsidók, és nem pogányok közül való bűnösök vagyunk,"},{"i":33404,"b":54,"c":5602,"r":5602,"o":16,"t": "tudjuk, hogy az ember nem a törvény cselekedetei alapján igazul meg, hanem a Krisztus Jézusba vetett hit által. Ezért mi is Krisztus Jézusban hittünk, hogy megigazuljunk a Krisztusban való hit, és nem a törvény cselekvése által, mert a törvény cselekvése által nem igazul meg egy ember sem."},{"i":33405,"b":54,"c":5602,"r":5602,"o":17,"t": "Ha pedig Krisztusban keresve megigazulást, magunk is bűnösnek bizonyulunk, akkor talán Krisztus a bűn szolgája? Semmiképpen sem!"},{"i":33406,"b":54,"c":5602,"r":5602,"o":18,"t": "Mert ha valamit leromboltam, és ismét felépítem, magam nyilvánítom magamat törvényszegőnek."},{"i":33407,"b":54,"c":5602,"r":5602,"o":19,"t": "Mert én meghaltam a törvény által a törvénynek, hogy Istennek éljek."},{"i":33408,"b":54,"c":5602,"r":5602,"o":20,"t": "Krisztussal együtt keresztre vagyok feszítve: többé tehát nem én élek, hanem Krisztus él bennem&#59; azt az életet pedig, amit most testben élek, az Isten Fiában való hitben élem, aki szeretett engem, és önmagát adta értem."},{"i":33409,"b":54,"c":5602,"r":5602,"o":21,"t": "Én nem vetem el az Isten kegyelmét: mert ha a törvény által van a megigazulás, akkor Krisztus hiába halt meg."},{"i":33410,"b":54,"c":5603,"r":5603,"o":1,"t": "Ó, esztelen galaták, ki igézett meg titeket, akiknek szeme előtt úgy írtuk le Jézus Krisztust, mintha közöttetek feszítették volna meg!"},{"i":33411,"b":54,"c":5603,"r":5603,"o":2,"t": "Csak azt szeretném megtudni tőletek: a törvény cselekvése alapján kaptátok-e a Lelket, vagy az ige meghallásából származó hit alapján?"},{"i":33412,"b":54,"c":5603,"r":5603,"o":3,"t": "Ennyire esztelenek vagytok? Amit Lélekben kezdtetek el, most testben akarjátok befejezni?"},{"i":33413,"b":54,"c":5603,"r":5603,"o":4,"t": "Hiába tapasztaltatok ilyen nagy dolgokat? Ha így volna, valóban hiába."},{"i":33414,"b":54,"c":5603,"r":5603,"o":5,"t": "Tehát az, aki a Lelket adja nektek, és hatalmas erőkkel munkálkodik közöttetek, vajon a törvény cselekedetei, vagy a hit igéjének hallása által teszi-e ezt?"},{"i":33415,"b":54,"c":5603,"r":5603,"o":6,"t": "Így van megírva: \"Ábrahám hitt az Istennek, és Isten őt azért igaznak fogadta el.\""},{"i":33416,"b":54,"c":5603,"r":5603,"o":7,"t": "Értsétek meg tehát, hogy akik hitből valók, azok Ábrahám fiai."},{"i":33417,"b":54,"c":5603,"r":5603,"o":8,"t": "Mivel pedig előre látta az Írás, hogy az Isten a pogányokat hit által igazítja meg, előre hirdette ezt az evangéliumot Ábrahámnak: \"Általad nyer áldást a föld minden népe.\""},{"i":33418,"b":54,"c":5603,"r":5603,"o":9,"t": "Eszerint a hitből élők nyernek áldást a hívő Ábrahámmal."},{"i":33419,"b":54,"c":5603,"r":5603,"o":10,"t": "Mert a törvény cselekedeteiben bízók átok alatt vannak, amint meg van írva: \"Átkozott mindenki, aki nem marad meg abban, amiről megvan írva a törvény könyvében, hogy azt kell cselekedni.\""},{"i":33420,"b":54,"c":5603,"r":5603,"o":11,"t": "Az pedig, hogy törvény által senki sem igazul meg az Isten előtt, világos, mert \"az igaz ember hitből fog élni\"."},{"i":33421,"b":54,"c":5603,"r":5603,"o":12,"t": "A törvény pedig nem hitből van, hanem \"aki cselekszi, az fog élni általa\"."},{"i":33422,"b":54,"c":5603,"r":5603,"o":13,"t": "Krisztus megváltott minket a törvény átkától, úgy, hogy átokká lett értünk - mert meg van írva: \"Átkozott, aki fán függ\" -"},{"i":33423,"b":54,"c":5603,"r":5603,"o":14,"t": "azért, hogy Ábrahám áldása Jézus Krisztusban a pogányoké legyen, és hogy a Lélek ígéretét hit által megkapjuk."},{"i":33424,"b":54,"c":5603,"r":5603,"o":15,"t": "Testvéreim, emberi módon szólok: a megerősített végrendeletet, még ha emberé is, senki sem teheti érvénytelenné, vagy nem toldhatja meg."},{"i":33425,"b":54,"c":5603,"r":5603,"o":16,"t": "Az ígéretek pedig Ábrahámnak adattak, és az ő utódának. Nem így mondja az Írás: \"és az ő utódainak\", mintha sokakról szólna, hanem csak egyről: \"és a te utódodnak\", aki a Krisztus."},{"i":33426,"b":54,"c":5603,"r":5603,"o":17,"t": "Ezt pedig így értem: azt a szövetséget, amelyet korábban megerősített az Isten, a négyszázharminc esztendő múlva keletkezett törvény nem teszi érvénytelenné, vagyis ez nem törli el az ígéretet."},{"i":33427,"b":54,"c":5603,"r":5603,"o":18,"t": "Mert ha a törvény alapján van az örökség, akkor már nem az ígéret alapján volna&#59; Ábrahámnak viszont ígéret által ajándékozta azt az Isten."},{"i":33428,"b":54,"c":5603,"r":5603,"o":19,"t": "Mi tehát a törvény? A bűnök miatt adatott, amíg eljön az utód, akinek az ígéret szól. A törvényt angyalok közölték közbenjáró által."},{"i":33429,"b":54,"c":5603,"r":5603,"o":20,"t": "Közbenjáróra nincs szükség, ahol nincs két fél. Isten pedig egy."},{"i":33430,"b":54,"c":5603,"r":5603,"o":21,"t": "A törvény tehát az ígéretek ellen van? Semmiképpen sem! Mert ha olyan törvény adatott volna, amely képes életet adni, valóban a törvény alapján volna a megigazulás."},{"i":33431,"b":54,"c":5603,"r":5603,"o":22,"t": "De az Írás mindenkit bűn alá rekesztett, hogy az ígéret a Jézus Krisztusban vetett hit alapján adassék azoknak, akik hisznek."},{"i":33432,"b":54,"c":5603,"r":5603,"o":23,"t": "Mielőtt pedig eljött a hit, a törvény őrzött bennünket, egybezárva az eljövendő hit kinyilatkoztatásáig."},{"i":33433,"b":54,"c":5603,"r":5603,"o":24,"t": "Tehát a törvény nevelőnk volt Krisztusig, hogy hit által igazuljunk meg."},{"i":33434,"b":54,"c":5603,"r":5603,"o":25,"t": "De miután eljött a hit, többé nem vagyunk a nevelőnek alávetve."},{"i":33435,"b":54,"c":5603,"r":5603,"o":26,"t": "Mert mindnyájan Isten fiai vagytok a Krisztus Jézusban való hit által."},{"i":33436,"b":54,"c":5603,"r":5603,"o":27,"t": "Akik Krisztusba keresztelkedtetek meg, Krisztust öltöttétek magatokra."},{"i":33437,"b":54,"c":5603,"r":5603,"o":28,"t": "Krisztusban tehát nincs zsidó, sem görög, nincs szolga, sem szabad, nincs férfi, sem nő, mert ti mindnyájan egyek vagytok a Krisztus Jézusban."},{"i":33438,"b":54,"c":5603,"r":5603,"o":29,"t": "Ha pedig Krisztuséi vagytok, akkor Ábrahám utódai vagytok, és ígéret szerint örökösök."},{"i":33439,"b":54,"c":5604,"r":5604,"o":1,"t": "Azt mondom pedig, hogy ameddig az örökös kiskorú, addig semmiben sem különbözik a szolgától, jóllehet ura mindennek,"},{"i":33440,"b":54,"c":5604,"r":5604,"o":2,"t": "hanem gyámok és gondozók fennhatósága alatt áll az apa által megszabott ideig."},{"i":33441,"b":54,"c":5604,"r":5604,"o":3,"t": "Így mi is, amikor kiskorúak voltunk, a világ elemei alá voltunk vetve szolgaságra."},{"i":33442,"b":54,"c":5604,"r":5604,"o":4,"t": "De amikor eljött az idő teljessége, Isten elküldte Fiát, aki asszonytól született a törvénynek alávetve,"},{"i":33443,"b":54,"c":5604,"r":5604,"o":5,"t": "hogy a törvény alatt levőket megváltsa, hogy Isten fiaivá legyünk."},{"i":33444,"b":54,"c":5604,"r":5604,"o":6,"t": "Mivel pedig fiak vagytok, Isten elküldötte Fiának Lelkét a mi szívünkbe, aki ezt kiáltja: \"Abbá, Atya!\""},{"i":33445,"b":54,"c":5604,"r":5604,"o":7,"t": "Úgyhogy már nem vagy szolga, hanem fiú, ha pedig fiú, akkor Isten akaratából örökös is."},{"i":33446,"b":54,"c":5604,"r":5604,"o":8,"t": "Amikor pedig még nem ismertétek az Istent, olyan isteneknek szolgáltatok, amelyek lényegüket tekintve nem azok."},{"i":33447,"b":54,"c":5604,"r":5604,"o":9,"t": "Most azonban, miután megismertétek Istent, vagy még inkább: Isten ismert meg titeket, hogyan térhettek vissza ismét az erőtlen és szegény elemekhez, és hogyan akartok újból szolgájukká lenni?"},{"i":33448,"b":54,"c":5604,"r":5604,"o":10,"t": "Aggódva figyeltek a napokra, hónapokra, az évszakokra és az esztendőkre."},{"i":33449,"b":54,"c":5604,"r":5604,"o":11,"t": "Attól féltelek titeket, hogy talán hiába fáradoztam értetek."},{"i":33450,"b":54,"c":5604,"r":5604,"o":12,"t": "Testvéreim, kérlek titeket: legyetek olyanok, mint én, mert én is olyan vagyok, mint ti. Semmivel sem bántottatok meg."},{"i":33451,"b":54,"c":5604,"r":5604,"o":13,"t": "Hiszen tudjátok, hogy az első alkalommal testi erőtlenségemben hirdettem nektek az evangéliumot,"},{"i":33452,"b":54,"c":5604,"r":5604,"o":14,"t": "és ti mégsem estetek abba a kísértésbe, hogy engem testi erőtlenségem miatt megvessetek vagy megutáljatok, hanem úgy fogadtatok, mint Isten angyalát, mint Krisztus Jézust."},{"i":33453,"b":54,"c":5604,"r":5604,"o":15,"t": "Hova lett a ti boldogságotok? Mert bizonyságot teszek rólatok, hogy ha lehetett volna, a szemeteket is kivájtátok, és nekem adtátok volna."},{"i":33454,"b":54,"c":5604,"r":5604,"o":16,"t": "Most pedig az ellenségetek lettem, mert az igazat mondom nektek?"},{"i":33455,"b":54,"c":5604,"r":5604,"o":17,"t": "Nem jó szándékkal buzgólkodnak értetek, hanem el akarnak titeket tőlem szakítani, hogy aztán értük buzgólkodjatok."},{"i":33456,"b":54,"c":5604,"r":5604,"o":18,"t": "Helyes az, ha valaki mindenkor a jóért buzgólkodik, és nem csak akkor, amikor ott vagyok közöttetek,"},{"i":33457,"b":54,"c":5604,"r":5604,"o":19,"t": "gyermekeim, akiket újra meg újra fájdalmak között szülök meg, amíg kiformálódik bennetek a Krisztus."},{"i":33458,"b":54,"c":5604,"r":5604,"o":20,"t": "Szeretnék azonban most ott lenni nálatok, és változtatni a hangomon, mert bizonytalanságban vagyok felőletek."},{"i":33459,"b":54,"c":5604,"r":5604,"o":21,"t": "Mondjátok meg nekem ti, akik a törvény uralma alatt akartok lenni, nem halljátok a törvényt?"},{"i":33460,"b":54,"c":5604,"r":5604,"o":22,"t": "Mert meg van írva, hogy Ábrahámnak két fia volt: az egyik a rabszolganőtől, a másik a szabadtól."},{"i":33461,"b":54,"c":5604,"r":5604,"o":23,"t": "De a rabszolganőtől való csak test szerint született, a szabadtól való viszont az ígéret által."},{"i":33462,"b":54,"c":5604,"r":5604,"o":24,"t": "Ezeket átvitt értelemben kell venni, mert ezek az asszonyok két szövetséget jelentenek. Az egyik a Sinai-hegyi szövetség, amely szolgaságra szül: ez Hágár."},{"i":33463,"b":54,"c":5604,"r":5604,"o":25,"t": "Mert Hágár a Sinai-hegy Arábiában - megfelel a mostani Jeruzsálemnek -, amely szolgaságban van fiaival együtt."},{"i":33464,"b":54,"c":5604,"r":5604,"o":26,"t": "De a mennyei Jeruzsálem szabad: ez a mi anyánk."},{"i":33465,"b":54,"c":5604,"r":5604,"o":27,"t": "Mert meg van írva: \"Ujjongj, te meddő, aki nem szültél, vigadj és örvendj, aki nem vajúdtál, mert több a gyermeke az elhagyottnak, mint a férjes asszonynak.\""},{"i":33466,"b":54,"c":5604,"r":5604,"o":28,"t": "Ti pedig, testvéreim, Izsák módjára az ígéret gyermekei vagytok."},{"i":33467,"b":54,"c":5604,"r":5604,"o":29,"t": "De amint akkor a test szerint született üldözte a Lélek szerintit, úgy van ez most is."},{"i":33468,"b":54,"c":5604,"r":5604,"o":30,"t": "De mit mond az Írás? \"Űzd el a rabszolganőt és a fiát, mert nem örökölhet együtt a rabszolganő fia a szabad asszony fiával.\""},{"i":33469,"b":54,"c":5604,"r":5604,"o":31,"t": "Ezért tehát testvéreim: mi nem a rabszolganő, hanem a szabad asszony gyermekei vagyunk."},{"i":33470,"b":54,"c":5605,"r":5605,"o":1,"t": "Krisztus szabadságra szabadított meg minket, álljatok meg tehát szilárdan, és ne engedjétek magatokat újra a szolgaság igájába fogni."},{"i":33471,"b":54,"c":5605,"r":5605,"o":2,"t": "Íme, én, Pál mondom nektek, hogy ha körülmetélkedtek: Krisztus semmit sem használ nektek."},{"i":33472,"b":54,"c":5605,"r":5605,"o":3,"t": "De ismét bizonyságot teszek minden embernek, hogy aki körülmetélkedik, köteles az egész törvényt megtartani."},{"i":33473,"b":54,"c":5605,"r":5605,"o":4,"t": "Akik törvény által akartok megigazulni, elszakadtatok a Krisztustól, a kegyelemből pedig kiestek."},{"i":33474,"b":54,"c":5605,"r":5605,"o":5,"t": "Mi ugyanis a Lélek által, hitből várjuk az igazság reménységét."},{"i":33475,"b":54,"c":5605,"r":5605,"o":6,"t": "Mert Krisztus Jézusban nem számít sem a körülmetélkedés, sem a körülmetéletlenség, csak a szeretet által munkálkodó hit."},{"i":33476,"b":54,"c":5605,"r":5605,"o":7,"t": "Eddig jól futottatok: ki akadályozott meg titeket abban, hogy az igazságnak engedelmeskedjetek?"},{"i":33477,"b":54,"c":5605,"r":5605,"o":8,"t": "Ez a félrevezetés nem attól van, aki hív titeket."},{"i":33478,"b":54,"c":5605,"r":5605,"o":9,"t": "Egy kevés kovász az egész tésztát megkeleszti."},{"i":33479,"b":54,"c":5605,"r":5605,"o":10,"t": "Én bizalommal vagyok irántatok az Úrban, hogy egyáltalán nem fogtok másképp gondolkodni&#59; de aki megzavar titeket, el fogja venni büntetését, bárki legyen is az."},{"i":33480,"b":54,"c":5605,"r":5605,"o":11,"t": "Engem pedig, testvéreim, ha még mindig a körülmetélkedést hirdetem, miért üldöznek? Hiszen akkor megszűnik a kereszt botránya."},{"i":33481,"b":54,"c":5605,"r":5605,"o":12,"t": "Bárcsak ki is metszetnék magukat, akik lázítanak titeket."},{"i":33482,"b":54,"c":5605,"r":5605,"o":13,"t": "Mert ti testvéreim, szabadságra vagytok elhíva&#59; csak a szabadság nehogy ürügy legyen a testnek, hanem szeretetben szolgáljatok egymásnak."},{"i":33483,"b":54,"c":5605,"r":5605,"o":14,"t": "Mert az egész törvény ebben az egy igében teljesedik be: \"Szeresd felebarátodat, mint magadat.\""},{"i":33484,"b":54,"c":5605,"r":5605,"o":15,"t": "Ha pedig egymást marjátok és faljátok, vigyázzatok: el ne emésszétek egymást!"},{"i":33485,"b":54,"c":5605,"r":5605,"o":16,"t": "Intelek titeket: a Lélek szerint éljetek, és a test kívánságát ne teljesítsétek."},{"i":33486,"b":54,"c":5605,"r":5605,"o":17,"t": "Mert a test kívánsága a Lélek ellen tör, a Léleké pedig a test ellen, ezek viaskodnak egymással, hogy ne azt tegyétek, amit szeretnétek."},{"i":33487,"b":54,"c":5605,"r":5605,"o":18,"t": "Ha pedig a Lélek vezet titeket, nem vagytok a törvény uralma alatt."},{"i":33488,"b":54,"c":5605,"r":5605,"o":19,"t": "A test cselekedetei azonban nyilvánvalók, mégpedig ezek: házasságtörés, paráznaság, tisztátalanság, bujálkodás,"},{"i":33489,"b":54,"c":5605,"r":5605,"o":20,"t": "bálványi mádás, varázslás, ellenségeskedés, viszálykodás, féltékenység, harag, önzés, széthúzás, pártoskodás&#59;"},{"i":33490,"b":54,"c":5605,"r":5605,"o":21,"t": "irigység, gyilkosság, részegeskedés, tobzódás és ezekhez hasonlók. Ezekről előre megmondom nektek, amint már korábban is mondtam, akik ilyeneket cselekszenek, nem öröklik Isten országát."},{"i":33491,"b":54,"c":5605,"r":5605,"o":22,"t": "A Lélek gyümölcse pedig: szeretet, öröm, békesség, türelem, szívesség, jóság, hűség,"},{"i":33492,"b":54,"c":5605,"r":5605,"o":23,"t": "szelídség, önmegtartóztatás. Az ilyenek ellen nincs törvény."},{"i":33493,"b":54,"c":5605,"r":5605,"o":24,"t": "Akik pedig Krisztus Jézuséi, a testet megfeszítették szenvedélyeivel és kívánságaival együtt."},{"i":33494,"b":54,"c":5605,"r":5605,"o":25,"t": "Ha a Lélek által élünk, akkor éljünk is a Lélek szerint."},{"i":33495,"b":54,"c":5605,"r":5605,"o":26,"t": "Ne legyünk becsvágyók, egymást ingerlők, egymásra irigykedők."},{"i":33496,"b":54,"c":5606,"r":5606,"o":1,"t": "Testvéreim, ha valakit tetten is érnek valamilyen bűnben, ti, akik lelki emberek vagytok, igazítsátok helyre az ilyet szelíd lélekkel. De azért vigyázz magadra, hogy kísértésbe ne essél."},{"i":33497,"b":54,"c":5606,"r":5606,"o":2,"t": "Egymás terhét hordozzátok: és így töltsétek be a Krisztus törvényét."},{"i":33498,"b":54,"c":5606,"r":5606,"o":3,"t": "Mert ha valaki azt gondolja, hogy ő valami, jóllehet semmi, megcsalja önmagát."},{"i":33499,"b":54,"c":5606,"r":5606,"o":4,"t": "Mindenki a saját tetteit vizsgálja meg, és akkor csakis a maga tetteivel dicsekedhet, és nem a máséval."}]