[{"i":0,"b":0,"c":101,"r":101,"o":1,"t": "U početku stvori Bog nebo i zemlju."},{"i":1,"b":0,"c":101,"r":101,"o":2,"t": "A zemlja bijaše pusta i prazna; tama se prostirala nad bezdanom, i Duh Božji lebdio je nad vodama."},{"i":2,"b":0,"c":101,"r":101,"o":3,"t": "I reče Bog: \"Neka bude svjetlost!\" I bi svjetlost."},{"i":3,"b":0,"c":101,"r":101,"o":4,"t": "I vidje Bog da je svjetlost dobra, i rastavi Bog svjetlost od tame."},{"i":4,"b":0,"c":101,"r":101,"o":5,"t": "I nazva Bog svjetlost \"dan\", a tamu \"noć\". I bi večer, i bi jutro: dan prvi."},{"i":5,"b":0,"c":101,"r":101,"o":6,"t": "I reče Bog: \"Neka bude svod posred voda da rastavlja vodu od vode!\" I bi tako."},{"i":6,"b":0,"c":101,"r":101,"o":7,"t": "I stvori Bog svod, i rastavi vodu pod svodom od vode nad svodom."},{"i":7,"b":0,"c":101,"r":101,"o":8,"t": "I nazva Bog svod \"nebo\". I bi večer, i bi jutro: dan drugi."},{"i":8,"b":0,"c":101,"r":101,"o":9,"t": "I reče Bog: \"Neka se saberu vode pod nebom na jedno mjesto, i neka se pokaže kopno!\" I bi tako."},{"i":9,"b":0,"c":101,"r":101,"o":10,"t": "I nazva Bog kopno \"zemlja\", a sabrane vode nazva \"more\". I vidje Bog da je dobro."},{"i":10,"b":0,"c":101,"r":101,"o":11,"t": "I reče Bog: \"Neka proklija zemlja zelenilom, travom sjemenitom, stablima rodnim koja rađaju plod što u sebi nosi sjeme, svako prema svojoj vrsti, na zemlji!\" I bi tako."},{"i":11,"b":0,"c":101,"r":101,"o":12,"t": "I proklija zemlja zelenilom, travom sjemenitom koja rađa svaka prema svojoj vrsti, stablima rodnim što u sebi nose sjeme, svako prema svojoj vrsti. I vidje Bog da je dobro."},{"i":12,"b":0,"c":101,"r":101,"o":13,"t": "I bi večer, i bi jutro: dan treći."},{"i":13,"b":0,"c":101,"r":101,"o":14,"t": "I reče Bog: \"Neka budu svjetlila na svodu nebeskom da luče dan od noći; neka budu znakovi blagdanima, danima i godinama;"},{"i":14,"b":0,"c":101,"r":101,"o":15,"t": "i neka svijetle na svodu nebeskom i rasvjetljuju zemlju!\" I bi tako."},{"i":15,"b":0,"c":101,"r":101,"o":16,"t": "I načini Bog dva velika svjetlila - veće da vlada danom, manje da vlada noću - i zvijezde."},{"i":16,"b":0,"c":101,"r":101,"o":17,"t": "I postavi ih Bog na svod nebeski da rasvjetljuju zemlju,"},{"i":17,"b":0,"c":101,"r":101,"o":18,"t": "da vladaju danom i noću i da luče svjetlost od tame. I vidje Bog da je dobro."},{"i":18,"b":0,"c":101,"r":101,"o":19,"t": "I bi večer, i bi jutro: dan četvrti."},{"i":19,"b":0,"c":101,"r":101,"o":20,"t": "I reče Bog: \"Neka povrve po vodi živa bića, i ptice neka polete nad zemljom, svodom nebeskim!\" I bi tako."},{"i":20,"b":0,"c":101,"r":101,"o":21,"t": "I stvori Bog velike nemani morske i svakovrsna živa bića što gmižu i plivaju vodom i ptice krilate svake vrste. I vidje Bog da je dobro."},{"i":21,"b":0,"c":101,"r":101,"o":22,"t": "I blagoslovi ih Bog govoreći: \"Plodite se i množite i napunite vodu u morima; i ptice neka se namnože na zemlji!\""},{"i":22,"b":0,"c":101,"r":101,"o":23,"t": "I bi večer, i bi jutro: dan peti."},{"i":23,"b":0,"c":101,"r":101,"o":24,"t": "I reče Bog: \"Neka zemlja izvede živa bića po vrstama njihovim: stoku, gmizavce i zvjerad svake vrste!\" I bi tako."},{"i":24,"b":0,"c":101,"r":101,"o":25,"t": "I stvori Bog svakovrsnu zvjerad, stoku i gmizavce. I vidje Bog da je dobro."},{"i":25,"b":0,"c":101,"r":101,"o":26,"t": "I reče Bog: \"Načinimo čovjeka na svoju sliku, sebi slična, da bude gospodar ribama morskim, pticama nebeskim i stoci - svoj zemlji - i svim gmizavcima što gmižu po zemlji!\""},{"i":26,"b":0,"c":101,"r":101,"o":27,"t": "I stvori Bog čovjeka na svoju sliku, na sliku Božju on ga stvori, muško i žensko stvori ih."},{"i":27,"b":0,"c":101,"r":101,"o":28,"t": "I blagoslovi ih Bog i reče im: \"Plodite se, i množite, i napunite zemlju, i sebi je podložite! Vladajte ribama u moru i pticama u zraku i svim živim stvorovima što gmižu po zemlji!\""},{"i":28,"b":0,"c":101,"r":101,"o":29,"t": "I doda Bog: \"Evo, dajem vam svaku travu sjemenitu što se nalazi po svoj zemlji i svako stablo koje u sebi nosi plod sjemenit; neka vam budu za hranu!"},{"i":29,"b":0,"c":101,"r":101,"o":30,"t": "A svoj zvjeradi zemaljskoj i svim pticama nebeskim i svemu što gmiže po zemlji, u čemu je život, dajem svu zelenu travu za hranu!\" I bi tako."},{"i":30,"b":0,"c":101,"r":101,"o":31,"t": "I vidje Bog sve što je učinio, i bijaše veoma dobro. I bi večer, i bi jutro: dan šesti."},{"i":31,"b":0,"c":102,"r":102,"o":1,"t": "Tako je dovršeno nebo i zemlja sa svom svojom vojskom."},{"i":32,"b":0,"c":102,"r":102,"o":2,"t": "I sedmoga dana Bog dovrši djelo svoje koje učini, i počinu u sedmi dan od svega djela svoga koje učini."},{"i":33,"b":0,"c":102,"r":102,"o":3,"t": "I blagoslovi Bog sedmi dan i posveti ga, jer u nj počinu od svega djela svoga što ga stvori i učini."},{"i":34,"b":0,"c":102,"r":102,"o":4,"t": "To je postanak neba i zemlje, kako su nastali. Kad je Jahve, Bog, sazdao nebo i zemlju,"},{"i":35,"b":0,"c":102,"r":102,"o":5,"t": "još nije bilo nikakva grmlja poljskoga po zemlji, još nije klijala trava poljska, jer Jahve, Bog, još nije pustio da daždi po zemlji i nije bilo čovjeka da zemlju obrađuje."},{"i":36,"b":0,"c":102,"r":102,"o":6,"t": "Ali je iz zemlje izvirao izvor koji je natapao svu površinu zemaljsku."},{"i":37,"b":0,"c":102,"r":102,"o":7,"t": "Jahve, Bog, napravi čovjeka od praha zemaljskog i udahne mu u nosnice dah života. Tako postane čovjek živa duša."},{"i":38,"b":0,"c":102,"r":102,"o":8,"t": "I Jahve, Bog, zasadi vrt u Edenu, na istoku, i u nj smjesti čovjeka koga je napravio."},{"i":39,"b":0,"c":102,"r":102,"o":9,"t": "Jahve, Bog, učini da iz zemlje rastu svakovrsna stabla, pogledu ugodna i dobra za jelo; i stablo života, usred vrta, i stablo spoznaje dobra i zla."},{"i":40,"b":0,"c":102,"r":102,"o":10,"t": "Iz Edena je izvirala rijeka da natapa vrt; odatle se granala u četiri kraka."},{"i":41,"b":0,"c":102,"r":102,"o":11,"t": "Prvoj je ime Pišon, a optječe svu zemlju havilsku, u kojoj ima zlata."},{"i":42,"b":0,"c":102,"r":102,"o":12,"t": "Zlato je te zemlje dobro; ondje ima i bdellija i oniksa."},{"i":43,"b":0,"c":102,"r":102,"o":13,"t": "Drugoj je rijeci ime Gihon, a optječe svu zemlju kušku."},{"i":44,"b":0,"c":102,"r":102,"o":14,"t": "Trećoj je rijeci ime Tigris, a teče na istok od Ašura. Četvrta je rijeka Eufrat."},{"i":45,"b":0,"c":102,"r":102,"o":15,"t": "Jahve, Bog, uzme čovjeka i postavi ga u edenski vrt da ga obrađuje i čuva."},{"i":46,"b":0,"c":102,"r":102,"o":16,"t": "Jahve, Bog, zapovjedi čovjeku: \"Sa svakoga stabla u vrtu slobodno jedi,"},{"i":47,"b":0,"c":102,"r":102,"o":17,"t": "ali sa stabla spoznaje dobra i zla da nisi jeo! U dan kad budeš s njega jeo, umrijet ćeš!\""},{"i":48,"b":0,"c":102,"r":102,"o":18,"t": "I reče Jahve, Bog: \"Nije dobro da čovjek bude sam: načinit ću mu pomoćnika slična njemu.\""},{"i":49,"b":0,"c":102,"r":102,"o":19,"t": "Jahve, Bog, napravi od zemlje sve životinje poljske i sve ptice nebeske i dovede ih čovjeku da vidi kako će ih nazvati; kako god čovjek nazove koju životinju, tako da joj bude ime."},{"i":50,"b":0,"c":102,"r":102,"o":20,"t": "Čovjek nadjene imena svoj stoci, pticama nebeskim i životinjama poljskim, ali čovjeku se ne nađe pomoćnik sličan njemu."},{"i":51,"b":0,"c":102,"r":102,"o":21,"t": "Tada Jahve, Bog, pusti tvrd san na čovjeka te on zaspa, pa mu izvadi jedno rebro, a mjesto zatvori mesom."},{"i":52,"b":0,"c":102,"r":102,"o":22,"t": "Od rebra što ga je uzeo čovjeku Jahve, Bog, sagradi ženu i dovede je čovjeku."},{"i":53,"b":0,"c":102,"r":102,"o":23,"t": "Nato čovjek reče: \"Gle, evo kosti od mojih kosti, mesa od mesa mojega! Ženom neka se zove, od čovjeka je uzeta!\""},{"i":54,"b":0,"c":102,"r":102,"o":24,"t": "Stoga će čovjek ostaviti oca i majku da prione uza svoju ženu, i bit će njih dvoje jedno tijelo."},{"i":55,"b":0,"c":102,"r":102,"o":25,"t": "A bijahu oboje goli - čovjek i njegova žena - ali se ne stidjehu jedan pred drugim."},{"i":56,"b":0,"c":103,"r":103,"o":1,"t": "Zmija bijaše lukavija od sve zvjeradi poljske što je stvori Jahve, Bog. Ona reče ženi: \"Zar je Bog rekao da ne smijete jesti sa svakoga stabla u vrtu?\""},{"i":57,"b":0,"c":103,"r":103,"o":2,"t": "Žena odgovori zmiji: \"Plodove sa stabala u vrtu smijemo jesti,"},{"i":58,"b":0,"c":103,"r":103,"o":3,"t": "ali za plod stabla što je nasred vrta rekao je Bog: 'Ne smijete ga jesti! Ne smijete ga ni dirnuti, da ne umrete!'\""},{"i":59,"b":0,"c":103,"r":103,"o":4,"t": "Nato će zmija ženi: \"Nikako! Nećete umrijeti!"},{"i":60,"b":0,"c":103,"r":103,"o":5,"t": "Nego, zna Bog: u dan kad budete s njega jeli, otvorit će vam se oči i bit ćete kao bogovi koji razlučuju dobro i zlo.\""},{"i":61,"b":0,"c":103,"r":103,"o":6,"t": "Vidje žena da je stablo dobro za jelo, dragocjeno za oči i poželjno za mudrost. Ubere ploda njegova i pojede. Dade i svom mužu, koji bijaše s njom, pa je i on jeo."},{"i":62,"b":0,"c":103,"r":103,"o":7,"t": "Tada se obojici otvoriše oči i upoznaše da su goli. Spletoše smokvino lišće i načiniše sebi pregače."},{"i":63,"b":0,"c":103,"r":103,"o":8,"t": "Uto čuju korak Jahve, Boga, koji je šetao vrtom za dnevnog povjetarca. Sakriju se - čovjek i njegova žena - pred Jahvom, Bogom, među stabla u vrtu."},{"i":64,"b":0,"c":103,"r":103,"o":9,"t": "Jahve, Bog, zovne čovjeka i upita ga: \"Gdje si?\""},{"i":65,"b":0,"c":103,"r":103,"o":10,"t": "Odvrati mu: \"Čuo sam tvoj korak u vrtu; pobojah se jer sam gol pa se sakrih.\""},{"i":66,"b":0,"c":103,"r":103,"o":11,"t": "On ga upita: \"Tko ti kaza da si gol? Da nisi jeo sa stabla sa kojega sam ti zabranio jesti?\""},{"i":67,"b":0,"c":103,"r":103,"o":12,"t": "Čovjek odgovori: \"Žena koju si stavio uza me - ona mi je dala sa stabla pa sam jeo.\""},{"i":68,"b":0,"c":103,"r":103,"o":13,"t": "Jahve, Bog, reče ženi: \"Što si to učinila?\" Odgovori žena: \"Zmija me zavela pa sam jela.\""},{"i":69,"b":0,"c":103,"r":103,"o":14,"t": "Nato Jahve, Bog, reče zmiji: \"Kad si to učinila, prokleta budi među svim životinjama i svom zvjeradi poljskom! Po trbuhu ćeš se vući i prašinu jesti sveg života svoga!"},{"i":70,"b":0,"c":103,"r":103,"o":15,"t": "Neprijateljstvo ja zamećem između tebe i žene, između roda tvojeg i roda njezina: on će ti glavu satirati, a ti ćeš mu vrebati petu.\""},{"i":71,"b":0,"c":103,"r":103,"o":16,"t": "Ženi reče: \"Trudove tvoje silno ću umnožit, u mukama ćeš djecu rađati. Žudnja će te mužu tjerati, a on će gospodariti nad tobom.\""},{"i":72,"b":0,"c":103,"r":103,"o":17,"t": "A čovjeku reče: \"Kad si poslušao glas žene svoje te jeo sa stabla za koje sam ti zabranio jesti, neka je zemlja prokleta zbog tebe! S trudom ćeš se od nje hraniti svega vijeka svoga!"},{"i":73,"b":0,"c":103,"r":103,"o":18,"t": "Rađat će ti trnje i korov, a ti ćeš jesti travu poljsku!"},{"i":74,"b":0,"c":103,"r":103,"o":19,"t": "U znoju lica svoga jest ćeš kruh dok se u zemlju ne vratiš: ta iz zemlje uzet si! Prašina si, u prašinu ćeš se vratiti.\""},{"i":75,"b":0,"c":103,"r":103,"o":20,"t": "Čovjek nadjene svojoj ženi ime Eva, jer je ona majka sviju živih."},{"i":76,"b":0,"c":103,"r":103,"o":21,"t": "Jahve, Bog, načini čovjeku i njegovoj ženi odjeću od krzna i obuče ih."},{"i":77,"b":0,"c":103,"r":103,"o":22,"t": "Potom reče Jahve, Bog: \"Evo, čovjek posta kao jedan od nas - poznaje dobro i zlo! Da ne bi sada pružio ruku i uzeo sa stabla života te jeo i živio navijeke!\""},{"i":78,"b":0,"c":103,"r":103,"o":23,"t": "I Jahve, Bog, istjera ga iz vrta edenskoga da obrađuje zemlju iz koje je uzet."},{"i":79,"b":0,"c":103,"r":103,"o":24,"t": "Istjera, dakle, čovjeka i postavi ga istočno od vrta edenskoga, s kerubinima i plamenim mačem koji se svjetlucao, da čuvaju put do stabla života."},{"i":80,"b":0,"c":104,"r":104,"o":1,"t": "Čovjek pozna Evu, ženu svoju, a ona zače i rodi Kajina pa reče: \"Stekla sam čovjeka s Jahvinom pomoću!\""},{"i":81,"b":0,"c":104,"r":104,"o":2,"t": "Poslije rodi Abela, brata Kajinova. Abel postade stočar, a Kajin zemljoradnik."},{"i":82,"b":0,"c":104,"r":104,"o":3,"t": "Poslije nekog vremena Kajin prinese Jahvi od zemaljskih plodova žrtvu,"},{"i":83,"b":0,"c":104,"r":104,"o":4,"t": "a i Abel prinese od prvine svoje stoke, od pretiline njezine. Jahve milostivo pogleda na Abela i njegovu žrtvu,"},{"i":84,"b":0,"c":104,"r":104,"o":5,"t": "ali na Kajina i njegovu žrtvu ne pogleda. Stoga se Kajin veoma rasrdi i lice mu se namrgodi."},{"i":85,"b":0,"c":104,"r":104,"o":6,"t": "Jahve upita Kajina: \"Zašto si srdit? Zašto ti je lice namrgođeno?"},{"i":86,"b":0,"c":104,"r":104,"o":7,"t": "Ako dobro radiš, zar ti se ne vedri lice? Ako li ne radiš dobro, grijeh ti je kao zvijer na pragu što na te vreba; još mu se možeš oduprijeti.\""},{"i":87,"b":0,"c":104,"r":104,"o":8,"t": "Kajin reče svome bratu Abelu: \"Hajdemo van!\" I kad su bili u polju, Kajin skoči na brata Abela i ubi ga."},{"i":88,"b":0,"c":104,"r":104,"o":9,"t": "Jahve upita Kajina: \"Gdje ti je brat Abel?\" Odgovori: \"Ne znam. Zar sam ja čuvar svoga brata?\""},{"i":89,"b":0,"c":104,"r":104,"o":10,"t": "Jahve reče: \"Što si učinio? Slušaj! Krv brata tvoga iz zemlje vapi k meni!"},{"i":90,"b":0,"c":104,"r":104,"o":11,"t": "Stoga budi proklet na zemlji koja je otvorila usta da iz tvoje ruke primi krv brata tvojega!"},{"i":91,"b":0,"c":104,"r":104,"o":12,"t": "Obrađivat ćeš zemlju, ali ti više neće davati svoga roda. Bit ćeš vječni lutalica po zemlji.\""},{"i":92,"b":0,"c":104,"r":104,"o":13,"t": "Nato Kajin reče Jahvi: \"Preteška je kazna moja da je podnesem!"},{"i":93,"b":0,"c":104,"r":104,"o":14,"t": "Evo, tjeraš me danas s ove zemlje pa se moram skrivati od tvoga lica i biti vječni lutalica po zemlji, a tko me god nađe, ubit će me!\""},{"i":94,"b":0,"c":104,"r":104,"o":15,"t": "A Jahve mu reče: \"Ne! Nego tko ubije Kajina, sedmerostruka osveta na njemu će se izvršiti!\" I Jahve stavi znak na Kajina da ga tko god nađe ne ubije."},{"i":95,"b":0,"c":104,"r":104,"o":16,"t": "Kajin ode ispred lica Jahvina i nastani se u zemlji Nodu, istočno od Edena."},{"i":96,"b":0,"c":104,"r":104,"o":17,"t": "Kajin pozna svoju ženu, a ona zače i rodi Henoka. Tada poče zidati grad i prozva ga Henok, po imenu svoga sina."},{"i":97,"b":0,"c":104,"r":104,"o":18,"t": "Henoku se rodi Irad, Irad rodi Mehujaela, Mehujael rodi Metušela, a Metušel rodi Lameka."},{"i":98,"b":0,"c":104,"r":104,"o":19,"t": "Lamek uze sebi dvije žene; jednoj bijaše ime Ada, a drugoj Sila."},{"i":99,"b":0,"c":104,"r":104,"o":20,"t": "Ada rodi Jabala: on je praotac onih koji žive pod šatorima i uzgajaju stoku."}]