[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "Der Gemeinde Jahwes darf keiner angehören, der durch Hodenzerquetschung oder durch das Abschneiden der Harnröhre verstümmelt ist."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "Der Gemeinde Jahwes darf kein Bastard angehören; keiner, der auch nur im zehnten Gliede von einem solchen abstammt, darf der Gemeinde Jahwes angehören."},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Kein Ammoniter oder Moabiter darf der Gemeinde Jahwes angehören; niemals soll einer, der auch nur im zehnten Gliede von ihnen abstammt, der Gemeinde Jahwes angehören dürfen,"},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "weil sie euch unterwegs, als ihr aus Ägypten wegzogt, nicht mit Brot und Wasser entgegengekommen sind und wider dich aus Pethor in Mesopotamien Bileam, den Sohn Beors, gedungen haben, um dich zu verfluchen."},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "Aber Jahwe, dein Gott, war nicht willens, auf Bileam zu hören, vielmehr verwandelte dir Jahwe, dein Gott, den Fluch in Segen; denn Jahwe, dein Gott, hatte dich lieb."},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "Du sollst, so lange du lebst, niemals auf ihr Wohlergehen und ihr Glück bedacht sein."},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "Die Edomiter sollst du nicht verabscheuen, denn sie sind deine Brüder; auch die Ägypter sollst du nicht verabscheuen, denn du hast in ihrem Land als Fremdling geweilt."},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "Solche Nachkommen von ihnen, die ihnen im dritten Gliede geboren werden, dürfen der Gemeinde Jahwes angehören."},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "Wenn du im Kriege gegen deine Feinde ein Lager beziehst, so hüte dich vor allem Ungehörigen."},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "Wenn einer unter dir ist, der infolge eines nächtlichen Begebnisses unrein geworden ist, soll er sich hinaus vor das Lager begeben und darf nicht ins Lager hineinkommen;"},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "erst wenn er sich gegen Abend gewaschen hat, darf er um Sonnenuntergang wieder hinein ins Lager kommen."},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "Auch sollst du einen bestimmten Ort außerhalb des Lagers haben, an den du dich hinauszubegeben hast;"},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "und unter deinen Geräten sollst du einen Pflock haben: mit dem sollst du, wenn du dich draußen niederkauern mußt, ein Loch graben und es dann zur Bedeckung deines Unrats wieder zuscharren."},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "Denn Jahwe, dein Gott, zieht inmitten deines Lagers einher, um dich zu schützen und dir deine Feinde preiszugeben; darum soll dein Lager heilig sein, damit er nicht irgend etwas Widerliches an dir sehe und sich von dir zurückziehe."},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "Einen Sklaven, der sich vor seinem Herrn zu dir geflüchtet hat, sollst du seinem Herrn nicht ausliefern."},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "Er soll bei dir innerhalb deiner Grenzen bleiben dürfen, an dem Orte, den er erwählen wird, in einer deiner Ortschaften, wo es ihm gefällt, ohne daß du ihn belästigen darfst."},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "Es soll unter den israelitischen Mädchen keine im Dienst einer heidnischen Gottheit der Unzucht Geweihte geben, noch darf es unter den israelitischen Knaben einen Geweihten geben."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "Du darfst nicht aus Anlaß irgend welches Gelübdes Hurenlohn oder Hundegeld in das Haus Jahwes, deines Gottes, bringen, denn auch dieses beides ist Jahwe, deinem Gott, ein Greuel."},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Von deinem Volksgenossen darfst du keine Zinsen nehmen, weder für Geld, noch für Speise, noch für irgend etwas anderes, das man auf Zins leihen kann."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "Von dem Ausländer darfst du Zinsen nehmen, aber von deinem Volksgenossen darfst du keine fordern, damit dich Jahwe, dein Gott, in allem segne, was deine Hand unternimmt in dem Lande, in das du einziehst, um es in Besitz zu nehmen."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "Wenn du Jahwe, deinem Gotte, ein Gelübde thust, so zögere nicht, es zu erfüllen; denn sonst wird es Jahwe, dein Gott, von dir fordern, und du wärest eines Vergehens schuldig."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "Wenn du aber auf das Geloben verzichtest, so bist du deshalb keines Vergehens schuldig."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "Was du einmal ausgesprochen hast, sollst du halten und dementsprechend handeln, wie du Jahwe, deinem Gotte, freiwillig gelobt, und was dein Mund ausgesprochen hat."},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "Wenn du in den Weinberg deines Nächsten kommst, so magst du Trauben essen, so viel du Lust hast, bis du satt bist, aber in dein Gefäß darfst du nichts thun."},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": "Wenn du in das in Halmen stehende Getreide deines Nächsten kommst, darfst du dir Ähren mit der Hand abreißen, aber die Sichel darfst du nicht über die Halme deines Nächsten schwingen."},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "Wenn jemand ein Weib heimführt und sie ehelicht, sie aber dann sein Wohlgefallen nicht erlangt, weil er etwas Widerwärtiges an ihr entdeckt, und er ihr einen Scheidebrief schreibt und einhändigt und sie aus seinem Hause entläßt, -"},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "wenn sie sodann, nachdem sie aus seinem Hause weggezogen ist, weiterhin eines andern Mannes Weib geworden ist,"},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "dieser zweite Mann aber, weil er ihr gleichfalls abgeneigt wurde, ihr auch einen Scheidebrief geschrieben und eingehändigt und sie aus seinem Hause entlassen hat -, oder wenn der zweite Mann, der sie als sein Weib heimgeführt hat, gestorben ist:"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "so kann ihr erster Mann, der sie entlassen hat, sie nicht wiederum heimführen, um sie zum Weibe zu haben, nachdem sie sich hat verunreinigen lassen; denn solches gilt vor Jahwe als ein Greuel, und du sollst das Land, das dir Jahwe, dein Gott, zum Eigentume giebt, nicht mit Sünden beflecken."},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "Wenn einer neuvermählt ist, so braucht er nicht mit dem Heer auszuziehen, und man soll ihm keinerlei Leistung auferlegen; er soll ein Jahr lang frei sein für sein Haus, damit er das Weib, das er heimgeführt hat, erfreue."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "Man soll nicht die Handmühle oder auch bloß den oberen MühIstein als Pfand nehmen, denn das hieße, das Leben selbst zum Pfande nehmen."},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "Wenn einer dabei ertappt wird, daß er einen seiner Volksgenossen, einen Israeliten, raubt und ihn gewaltthätig behandelt oder ihn verkauft, so soll ein solcher Menschendieb sterben. Du sollst das Böse aus deiner Mitte hinwegtilgen."},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Sei auf der Hut vor der Plage des Aussatzes, indem du genau alle die Weisungen beobachtest und befolgst, die euch die levitischen Priester erteilen; nach den Vorschriften, die ich ihnen gegeben habe, sollt ihr sorgfältig verfahren."},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Bedenke, was Jahwe, dein Gott, unterwegs, als ihr aus Ägypten wegzogt, Mirjam widerfahren ließ!"},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "Wenn du deinem Nächsten irgend welches Darlehn gewährst, so darfst du nicht in sein Haus hineingehen, um ein Pfand von ihm zu erheben;"},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "draußen sollst du stehen bleiben, und der, dem du leihst, soll das Pfand zu dir hinausbringen."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "Und wenn er ein armer Mann ist, sollst du dich nicht mit seinem Pfande schlafen legen."},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "Vielmehr sollst du ihm das Pfand bei Sonnenuntergang zurückgeben, damit er sich in seinem Mantel schlafen lege und dich segne; so wirst du vor Jahwe, deinem Gotte, rechtschaffen dastehen."},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "Einen armen und bedürftigen Tagelöhner sollst du nicht bedrücken, mag er nun zu deinen Volksgenossen oder zu den Fremdlingen gehören, die sich in deinem Land in deinen Ortschaften bei dir aufhalten."},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "Je am gleichen Tage sollst du ihm seinen Lohn auszahlen, ehe noch die Sonne untergeht, denn er ist arm und verlangt sehnsüchtig darnach; sonst ruft er Jahwe wider dich an, und du bist einer Verfehlung schuldig."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "Es sollen nicht Väter um der Kinder willen, noch Kinder um der Väter willen mit dem Tode bestraft werden; ein jeder soll nur wegen seines eigenen Vergehens getötet werden dürfen."},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "Du sollst nicht das Recht eines Fremdlings oder einer Waise beugen und nicht das Kleid einer Witwe als Pfand nehmen."},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "Gedenke daran, daß du in Ägypten Sklave warst, und daß dich Jahwe, dein Gott, von dort befreite; darum gebiete ich dir, so zu handeln."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "Wenn du auf deinem Felde deine Ernte hältst und eine Garbe auf dem Felde vergissest, so sollst du nicht umkehren, um sie zu holen; den Fremdlingen, Waisen und Witwen soll sie zufallen, auf daß dich Jahwe, dein Gott, bei allem Thun deiner Hände segne."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "Wenn du deine Ölbäume abklopfst, sollst du nicht hinterher noch die Zweige absuchen; es soll, was noch daran ist, den Fremdlingen, Waisen und Witwen zufallen."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "Wenn du deinen Weinberg aberntest, sollst du nicht hinterher noch Nachlese halten; es soll, was zurückbleibt, den Fremdlingen, Waisen und Witwen zufaIlen."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "Gedenke daran, daß du in Ägypten Sklave warst; darum gebiete ich dir, so zu handeln."},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "Wenn Männer, die einen Streit miteinander haben, vor Gericht treten, und man ihnen das Urteil gesprochen hat, indem man den Unschuldigen frei sprach und den Schuldigen verurteilte,"},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "so soll der Richter, wenn sich herausgestellt hat, daß der Schuldige Prügelstrafe verdient, denselben hinlegen und ihm in seiner Gegenwart eine seiner Schuld entsprechende Anzahl Hiebe geben lassen."},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "Vierzig Hiebe darf er ihm geben lassen, aber nicht mehr, damit dein Volksgenosse nicht in deinen Augen entehrt werde, wenn man ihm noch viele weitere Hiebe versetzt."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "Du sollst einem Ochsen beim Dreschen keinen Maulkorb anlegen."},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "Wenn Brüder beisammen wohnen und einer von ihnen stirbt, ohne einen Sohn zu hinterlassen, so soll die Gattin des Verstorbenen sich nicht auswärts an einen fremden Mann verheiraten; ihr Schwager soll zu ihr eingehen, daß er sie sich zur Frau nehme und ihr die Schwagerpflicht Ieiste."},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "Der erste Sohn aber, den sie gebiert, soll seinem verstorbenen Bruder zugerechnet werden, damit dessen Name nicht in Israel erlösche."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "Wenn aber der Mann keine Lust hat, seine Schwägerin zu heiraten, so soll seine Schwägerin hin zum Thore zu den Vornehmsten gehen und sprechen: Mein Schwager weigert sich, den Namen seines Bruders in Israel aufrecht zu erhalten; er will mir die Schwagerpflicht nicht leisten."},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "Daraufhin sollen die Vornehmsten seiner Stadt ihn vorladen und mit ihm reden, und wenn er darauf besteht und erklärt: Ich habe keine Lust, sie zu nehmen!"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "so soll seine Schwägerin in Gegenwart der Vornehmsten an ihn herantreten, ihm den Schuh von seinem Fuße abziehen, ihm ins Angesicht spucken und anheben und sprechen: So soll es jedem ergehen, der die Familie seines Bruders nicht fortpflanzen will!"},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "Und seine Familie soll fortan in Israel Barfüßerfamilie heißen."},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "Wenn bei einem Raufhandel zweier Volksgenossen das Weib des einen herzueilt, um ihren Mann aus der Gewalt dessen, der ihn schlägt, zu befreien, und diesen mit ihrer Hand bei den Schamteilen packt,"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "so sollst du ihr die Hand abhauen ohne jedes Erbarmen."},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "Du sollst in deiner Tasche nicht zweierlei Gewichtsteine haben, einen größeren und einen kleineren."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "Du sollst in deinem Hause nicht zweierlei Hohlmaße haben, ein größeres Epha und ein kleineres."},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "Volles und richtiges Gewicht sollst du haben, volles und richtiges Hohlmaß sollst du haben, damit du lange lebest in dem Lande, das dir Jahwe, dein Gott, verleiht."},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "Denn ein Greuel ist Jahwe, deinem Gott, ein jeder, der solches thut, jeder, der ein Unrecht begeht."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "Gedenke daran, was dir die Amalekiter angethan haben unterwegs, als ihr aus Ägypten wegzogt,"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "wie sie dich ohne irgend welche Furcht vor Gott, als du erschöpft und müde warst, unterwegs überfielen und alle deine ermatteten Nachzügler von dir abschnitten."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Darum sollst du, wenn dir Jahwe, dein Gott, vor allen deinen Feinden ringsum Ruhe verschafft hat in dem Lande, welches dir Jahwe, dein Gott, zum Erbbesitze verleiht, die Amalekiter bis auf den Namen von der Erde vertilgen; vergiß es nicht!"},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "Wenn du in das Land gekommen bist, das dir Jahwe, dein Gott, zum Eigentume verleiht, und du es in Besitz genommen und Wohnung darin gemacht hast,"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "sollst du einen Teil der Erstlinge von allen Feldfrüchten nehmen, die du von deinem Lande einbringst, das dir Jahwe, dein Gott, verleiht, sie in einen Korb legen und dich an die Stätte begeben, die Jahwe, dein Gott, zum Wohnsitze seines Namens erwählen wird."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "Dort tritt dann hin zu dem Priester, der zu dieser Zeit vorhanden sein wird, und sprich zu ihm: Hiermit bezeuge ich heute Jahwe, deinem Gotte, daß ich in das Land gekommen bin, dessen Verleihung an uns Jahwe unseren Vätern eidlich verheißen hat."},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "Sodann soll der Priester den Korb aus deiner Hand nehmen und ihn vor den Altar Jahwes, deines Gottes, hinstellen,"},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "und du sollst anheben und vor Jahwe, deinem Gotte, also sprechen: Ein umherirrender Aramäer war mein Vater; der zog mit einer geringen Zahl von Leuten hinab nach Ägypten, hielt sich dort als Fremdling auf und wurde dort zu einem großen, starken und zahlreichen Volke."},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "Da uns aber die Ägypter mißhandelten und bedrückten und uns harte Arbeit auferlegten,"},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "so schrieen wir zu Jahwe, dem Gott unserer Väter, um Hilfe, und Jahwe hörte unser Rufen und sah unser Elend, unsere Mühsal und unsere Bedrängnis."},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "Und Jahwe führte uns mit starker Hand und ausgerecktem Arm, mit furchtbarer Macht und unter Zeichen und Wundern aus Ägypten hinweg."},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "Und er brachte uns an diesen Ort und gab uns dieses Land, ein Land, das von Milch und Honig überfließt."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "Und hier bringe ich nun die Erstlinge von den Früchten des Landes, das du mir gegeben hast, Jahwe! Damit sollst du ihn Jahwe, deinem Gott, übergeben, dich vor Jahwe, deinem Gotte, niederwerfen"},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "und dich samt deiner Familie, dem Leviten und dem Fremdling, der sich unter dir aufhält, an all' dem Segen erfreuen, den dir Jahwe, dein Gott, verliehen hat."},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "Wenn du im dritten Jahre, dem Zehntjahre, den ganzen Zehnten von deinen Erträgnissen vollständig abgeliefert und den Leviten, Fremdlingen, Waisen und Witwen übergeben hast, damit sie ihn in deinen Ortschaften verzehren und sich sättigen,"},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "so sollst du vor Jahwe, deinem Gott, erklären: Ich habe das Heilige aus dem Hause geschafft und es den Leviten, Fremdlingen, Waisen und Witwen zukommen lassen, in genauer Befolgung des Gebots, das du mir gegeben hast; ich habe keines deiner Gebote übertreten und keines vergessen."},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "Ich habe nichts davon genossen, als ich in Trauer war, nichts davon fortgeschafft als ich unrein war, und nichts davon für einen Toten hergegeben. Ich habe dem Gebote Jahwes, meines Gottes, gehorcht und alles befolgt, was du mir befohlen hast."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Blicke herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel und das Land, das du uns verliehen hast, wie du unsern Vätern geschworen hast, ein Land, das von Milch und Honig überfließt."},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "Am heutigen Tage befiehlt dir Jahwe, dein Gott, diese Satzungen und Rechte zu halten; so beachte und befolge sie denn von ganzem Herzen und von ganzer Seele!"},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "Du hast dir heute von Jahwe erklären lassen, daß er dein Gott sein wolle, und daß du in seinen Wegen zu wandeln, seine Satzungen, Gebote und Rechte zu halten und seiner Stimme zu gehorchen habest,"},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "und Jahwe hat dich heute die Erklärung abgeben lassen, daß du ihm als Eigentumsvolk angehören wollest, wie er es dir geboten hat, und daß du alle seine Gebote befolgen wollest,"},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "damit er dich hoch über alle Völker, die er geschaffen hat, zu Preis, Ruhm und Ehre erhebe, und du ein Jahwe, deinem Gotte, geheiligtes Volk seiest, wie er geboten hat."},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "Mose aber und die Vornehmsten in Israel gaben dem Volke folgenden Befehl: Haltet alle die Gebote, die ich euch heute gebe!"},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "Und wenn ihr über den Jordan hinüber in das Land gezogen seid, das dir Jahwe, dein Gott, verleiht, so richte dir große Steine auf, übertünche sie mit Kalk"},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "und schreibe darauf alle Worte dieses Gesetzes, sobald du hinübergezogen bist, damit du, wie dir Jahwe, der Gott deiner Väter, verheißen hat, in das Land hineinkommst, das dir Jahwe, dein Gott, verleiht, ein Land, das von Milch und Honig überfließt."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Sobald ihr den Jordan überschritten habt, sollt ihr diese Steine, gemäß dem, was ich euch heute gebiete, auf dem Berge Ebal aufrichten und mit Kalk übertünchen."},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "Auch sollst du dort Jahwe, deinem Gott, einen Altar errichten, und zwar einen Altar aus Steinen, die du nicht mit eisernen Werkzeugen bearbeitet hast,"},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "- aus unbehauenen Steinen sollst du den Altar Jahwes, deines Gottes, errichten - und sollst Jahwe, deinem Gotte, Brandopfer darauf darbringen"},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "und Heilsopfer schlachten und sie daseIbst verzehren und vor Jahwe, deinem Gotte, fröhlich sein."},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "Auf die Steine aber sollst du alle Worte dieses Gesetzes deutlich und sorgfältig schreiben."},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "So sprachen Mose und die levitischen Priester zu ganz Israel also: Sei still und höre zu, Israel! Heute bist du das Volk Jahwes, deines Gottes, geworden;"},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "so höre denn auf die Stimme Jahwes, deines Gottes, und halte seine Gebote und seine Satzungen, die ich dir heute gebiete."},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "An ebendemselben Tage gab Mose dem Volke folgende Anweisung:"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "Wenn ihr den Jordan überschritten habt, sollen sich die einen auf dem Berge Gerizim aufstellen, um das Volk zu segnen, nämlich: Simeon, Levi, Juda, Issachar, Joseph und Benjamin;"},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "die anderen aber sollen sich, um den FIuch auszusprechen, auf dem Berg Ebal aufstellen, nämlich: Ruben, Gad, Asser, Zebulon, Dan und Naphthali."},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "Und die Leviten sollen anheben und mit hocherhobener Stimme zu allen Israeliten sprechen:"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "Verflucht ist, wer ein Schnitzbild oder Gußbild, ein Machwerk von Künstlerhänden verfertigt, zum Greuel für Jahwe, und es im Geheimen aufstellt! Und das ganze Volk soll antworten und sprechen: So sei es!"}]