[{"i":6600,"b":6,"c":704,"r":704,"o":2,"t": "I vydal je Hospodin do rukou Jabína, krále kenaanského, kterýž kraloval v Hazoru, jehož hejtman vojska byl Sisara, bydlící v Charoset pohanském."},{"i":6601,"b":6,"c":704,"r":704,"o":3,"t": "A tak volali synové Izraelští k Hospodinu; nebo měl Jabín devět set vozů železných, a těžce ssoužil syny Izraelské za dvadceti let."},{"i":6602,"b":6,"c":704,"r":704,"o":4,"t": "Debora pak, prorokyně, žena Lapidotova, soudila lid Izraelský v tom času."},{"i":6603,"b":6,"c":704,"r":704,"o":5,"t": "A sedávala pod palmou Debory, mezi Ramou a Bethel v hoře Efraim, i vstupovali k ní synové Izraelští na soud."},{"i":6604,"b":6,"c":704,"r":704,"o":6,"t": "Poslavši pak, povolala Baráka, syna Abinoámova z Cádes Neftalím, a řekla jemu: Zdaž nepřikázal Hospodin Bůh Izraelský, řka: Jdi a táhni na horu Tábor, a vezmi s sebou deset tisíc mužů z synů Neftalím a z synů Zabulon?"},{"i":6605,"b":6,"c":704,"r":704,"o":7,"t": "Jáť pak přitáhnu k tobě ku potoku Cison Sisaru, hejtmana vojska Jabínova, s vozy jeho a s množstvím jeho, a vydám ho v ruku tvou."},{"i":6606,"b":6,"c":704,"r":704,"o":8,"t": "Jemužto řekl Barák: Půjdeš-li ty se mnou, půjdu; pakli nepůjdeš se mnou, nepůjdu; nebo nevím dne, v kterýž mi dá Hospodin anděla k prospěchu."},{"i":6607,"b":6,"c":704,"r":704,"o":9,"t": "Ona řekla: Jistě půjdu s tebou, ale nebudeš míti ty slávy na té cestě, po níž ty jdeš; nebo v ruku ženy vydá Hospodin Sisaru. Vstavši tedy Debora, šla s Barákem do Cádes."},{"i":6608,"b":6,"c":704,"r":704,"o":10,"t": "A povolal Barák Zabulona a Neftalíma do Cádes, a vstoupilo za ním deset tisíc mužů; vstoupila také s ním Debora."},{"i":6609,"b":6,"c":704,"r":704,"o":11,"t": "Cheber pak Kenitský oddělil se od jiných Kenitských, od synů Hobaba, tchána Mojžíšova, a rozbil stan svůj až k dubu, kterýž byl v Zaanim, kterýž jest blízko Cádes."},{"i":6610,"b":6,"c":704,"r":704,"o":12,"t": "Oznamovali pak Sisarovi, že vstoupil Barák, syn Abinoámův, na horu Tábor."},{"i":6611,"b":6,"c":704,"r":704,"o":13,"t": "Tedy svolal Sisara všecky vozy své, devět set vozů železných, i všecken lid, kterýž s ním byl, z Charoset pohanského k potoku Cison."},{"i":6612,"b":6,"c":704,"r":704,"o":14,"t": "Řekla pak Debora k Barákovi: Vstaň, nebo toto jest den, v němž vydal Hospodin Sisaru v ruku tvou. Však již Hospodin jde před tváří tvou. Sstoupil tedy Barák s hory Tábor, a deset tisíc mužů za ním."},{"i":6613,"b":6,"c":704,"r":704,"o":15,"t": "I zkormoutil Hospodin Sisaru, i všecky vozy jeho, i všecko vojsko jeho před tváří Barákovou, a složil Sisara s vozu svého, a utekl pěšky."},{"i":6614,"b":6,"c":704,"r":704,"o":16,"t": "Barák pak honil vozy a vojsko až do Charoset pohanského, i padlo všecko vojsko Sisarovo ostrostí meče, takže nepozůstal ani jeden."},{"i":6615,"b":6,"c":704,"r":704,"o":17,"t": "Sisara pak utekl pěšky do stanu Jáhel, ženy Chebera Kenitského; nebo pokoj byl mezi Jabínem králem Hazorským a domem Chebera Kenitského."},{"i":6616,"b":6,"c":704,"r":704,"o":18,"t": "I vyšla Jáhel vstříc Sisarovi, a řekla jemu: Vstup, pane můj, vstup ke mně, neboj se. I všel k ní do stanu, a přikryla ho rouškou."},{"i":6617,"b":6,"c":704,"r":704,"o":19,"t": "Řekl pak jí: Dej mi, prosím, píti maličko vody, nebo žízním. Ona otevřevši měch s mlékem, dala jemu píti, a zase ho přikryla."},{"i":6618,"b":6,"c":704,"r":704,"o":20,"t": "Potom řekl jí: Stůj u dveří stanu, a bude-li kdo přicházeti, a ptáti se tě, řka: Jest-li tu kdo? Řekni: Není."},{"i":6619,"b":6,"c":704,"r":704,"o":21,"t": "Jáhel pak žena Cheberova vzala kolík od stanu, a popadla kladivo do ruky své, a přišla k němu tiše, a vrazila kolík ten do spánku jeho, takže vjel do země; nebo byl on těžce usnul, a ustal. I umřel."},{"i":6620,"b":6,"c":704,"r":704,"o":22,"t": "A aj, Barák honil Sisaru. I vyšla Jáhel vstříc jemu, a řekla jemu: Pojď, ukážiť muže, kteréhož hledáš. I všel k ní, a aj, Sisara ležel mrtvý, a kolík v spánku jeho."},{"i":6621,"b":6,"c":704,"r":704,"o":23,"t": "Tak pokořil Bůh v ten den Jabína krále kenaanského před syny Izraelskými."},{"i":6622,"b":6,"c":704,"r":704,"o":24,"t": "A přicházela ruka synů Izraelských silnější, a tvrději proti Jabínovi králi kenaanskému, až jej docela vyhladili."},{"i":6623,"b":6,"c":705,"r":705,"o":1,"t": "Tedy zpívala Debora a Barák syn Abinoámův v ten den, řkouce:"},{"i":6624,"b":6,"c":705,"r":705,"o":2,"t": "Poněvadž se vedli silní v Izraeli, a lid dobrovolně se nabízí, dobrořečte Hospodinu."},{"i":6625,"b":6,"c":705,"r":705,"o":3,"t": "Slyšte, králové, ušima pozorujte, knížata. Jáť Hospodinu, jáť zpívati budu, prozpěvovati budu Hospodinu Bohu Izraelskému."},{"i":6626,"b":6,"c":705,"r":705,"o":4,"t": "Hospodine, když jsi vycházel z Seir, když jsi kráčel z pole Edom, země se třásla, nebesa se skropila, oblakové se rozplynuli."},{"i":6627,"b":6,"c":705,"r":705,"o":5,"t": "Hory se rozplynuly před Hospodinem, Sinai před Hospodinem Bohem Izraelským."},{"i":6628,"b":6,"c":705,"r":705,"o":6,"t": "Za dnů Samgarových syna Anatova, za dnů Jáhel utichli chodníci, a cestovatelé chodili cestami křivými."},{"i":6629,"b":6,"c":705,"r":705,"o":7,"t": "Uprázdněny byly vsi v Izraeli, uprázdněny byly, až jsi ty povstala, Deboro, až jsi povstala matko v Izraeli."},{"i":6630,"b":6,"c":705,"r":705,"o":8,"t": "Vybrali sobě bohy nové, a hned válka v branách. Zdaliž bylo viděti štít, neb kopí, mezi čtyřidceti tisíci v Izraeli?"},{"i":6631,"b":6,"c":705,"r":705,"o":9,"t": "Srdce mé jest s knížaty Izraelskými, s dobrovolnými z lidu. Dobrořečte Hospodinu."},{"i":6632,"b":6,"c":705,"r":705,"o":10,"t": "Kteříž jezdíte na oslicech bělostkvoucích, sedíte na rouchách, a kteříž chodíte po cestě, rozmlouvejte."},{"i":6633,"b":6,"c":705,"r":705,"o":11,"t": "Od hlasu střelců, kteříž mezi studnicemi dělí kořist. Tam vyprávějí spravedlnosti Hospodinovy, spravedlnosti, pravím, vůči vsím v Izraeli, a hned sstupuje lid Hospodinův k branám."},{"i":6634,"b":6,"c":705,"r":705,"o":12,"t": "Probuď se, probuď se, Deboro, probuď se, probuď se, prozpěvuj píseň. Vstaň, Baráku, a zaveď zajatce své, synu Abinoámův."},{"i":6635,"b":6,"c":705,"r":705,"o":13,"t": "Tedy sstupoval ostatek lidu k silným, Hospodin sstupoval mi s hrdinskými."},{"i":6636,"b":6,"c":705,"r":705,"o":14,"t": "Z Efraim ti, kteříž koření v Amalechu; za tebou Beniamin s lidem tvým; z Machir sstupovali ti, kteříž vedou prut hejtmanský, a ze Zabulon ti, kteříž vedou perem písařským."},{"i":6637,"b":6,"c":705,"r":705,"o":15,"t": "Knížata Issacharova s Deborou, tak i Issachar s Barákem v údolí byl poslán. Mezi úmysly Rubenovými veliké jsou rady srdce."},{"i":6638,"b":6,"c":705,"r":705,"o":16,"t": "Pročež jsi zůstal mezi ohradami, abys poslouchal mečitelů stáda? Mezi úmysly Rubenovými veliké jsou rady srdce."},{"i":6639,"b":6,"c":705,"r":705,"o":17,"t": "Galaad za Jordánem bydlí, a Dan, pročež se zastavuje u lodí? Aser sedí při břehu mořském, a při přístavištích svých přebývá."},{"i":6640,"b":6,"c":705,"r":705,"o":18,"t": "Zabulon lid sebe na smrt vydávající, i Neftalím na vysokých místech polních."},{"i":6641,"b":6,"c":705,"r":705,"o":19,"t": "Přitáhli králové, bojovali, tehdy bojovali králové Kanaánští v Tánachu u vod Megiddo, a kořisti peněz nevzali."},{"i":6642,"b":6,"c":705,"r":705,"o":20,"t": "Od nebes bojovali, hvězdy s drah svých bojovaly proti Sisarovi."},{"i":6643,"b":6,"c":705,"r":705,"o":21,"t": "Potok Cison srážel je, potok starý, potok Cison. Pošli, duše má, s silou."},{"i":6644,"b":6,"c":705,"r":705,"o":22,"t": "Tehdy se tloukly kopyta koňská, pro rychlé jízdy silných."},{"i":6645,"b":6,"c":705,"r":705,"o":23,"t": "Zlořečte Meroz, řekl anděl Hospodinův, zlořečíce zlořečte obyvatelům jeho; nebo nepřitáhli ku pomoci Hospodinu, ku pomoci Hospodinu proti silným."},{"i":6646,"b":6,"c":705,"r":705,"o":24,"t": "Požehnaná nade všecky ženy Jáhel, žena Chebera Kenitského, nade všecky ženy v staních požehnaná bude."},{"i":6647,"b":6,"c":705,"r":705,"o":25,"t": "Vody žádal, mléka dala, v misce knížecí podala máslo."},{"i":6648,"b":6,"c":705,"r":705,"o":26,"t": "Ruku svou vztáhla na kolík, a pravici svou na kladivo dělníka, a ubila Sisaru, prorazila hlavu jeho, a rozdrtila, a probila skráni jeho."},{"i":6649,"b":6,"c":705,"r":705,"o":27,"t": "Mezi nohami jejími se sklonil, padl, ležel; mezi nohami jejími se sklonil, padl; kdež se sklonil, tu padl zkažený."},{"i":6650,"b":6,"c":705,"r":705,"o":28,"t": "Okénkem vyhlédala, a křičela matka Sisarova skrze okno: Proč tak prodlívá vůz jeho přijíti? Proč tak meškají vozy jeho?"},{"i":6651,"b":6,"c":705,"r":705,"o":29,"t": "Moudré paní její odpovídaly, a ona slova svá sobě opakovala."},{"i":6652,"b":6,"c":705,"r":705,"o":30,"t": "Zdaliž nenalezli, a nedělí kořist, děvečku nebo dvě na jednoho silného? Kořist rouch pestrých Sisarovi, kořist rouch pestrých vyšívaných, roucho pestré vyšívané oběma stranama na hrdlo."},{"i":6653,"b":6,"c":705,"r":705,"o":31,"t": "Tak ať zahynou všickni nepřátelé tvoji, Hospodine; milující pak ho ať jsou jako slunce, když vychází v síle své. I odpočinula země za čtyřidceti let."},{"i":6654,"b":6,"c":706,"r":706,"o":1,"t": "I činili synové Izraelští zlé před očima Hospodinovýma. Protož dal je Hospodin v ruku Madianskou na sedm let."},{"i":6655,"b":6,"c":706,"r":706,"o":2,"t": "A zmocnila se ruka Madianské nad Izraelem. I učinili sobě synové Izraelští před Madianskými jámy, a hory, a pevnosti."},{"i":6656,"b":6,"c":706,"r":706,"o":3,"t": "Nebo když osíval Izrael, tedy přitahoval na ně Madianský, a Amalechitský, i synové od východu slunce."},{"i":6657,"b":6,"c":706,"r":706,"o":4,"t": "A tábořili proti nim, a kazili úrodu země až k Gáze, a nenechávali žádného živobytí v Izraeli, ani ovce, ani vola, ani osla."},{"i":6658,"b":6,"c":706,"r":706,"o":5,"t": "Nebo přitahovali oni i stáda jejich, a stanové jejich jako kobylky v množství, a velbloudů neměli počtu, vcházeli do země, aby ji kazili."},{"i":6659,"b":6,"c":706,"r":706,"o":6,"t": "A tak velmi nuzný byl Izrael před Madianskými. I volali synové Izraelští k Hospodinu."},{"i":6660,"b":6,"c":706,"r":706,"o":7,"t": "I stalo se, když volali synové Izraelští k Hospodinu pro Madianské,"},{"i":6661,"b":6,"c":706,"r":706,"o":8,"t": "Že poslal Hospodin muže proroka k synům Izraelským, kterýž řekl jim: Takto praví Hospodin Bůh Izraelský: Já jsem vás vyvedl z Egypta, a vyvedl jsem vás z domu služebnosti."},{"i":6662,"b":6,"c":706,"r":706,"o":9,"t": "A vysvobodil jsem vás z ruky Egyptských, i z ruky všech, kteříž vás ssouzili, a vypudil jsem je od tváři vaší, a dal jsem vám zemi jejich."},{"i":6663,"b":6,"c":706,"r":706,"o":10,"t": "A řekl jsem vám: Já jsem Hospodin Bůh váš, nebojte se bohů Amorejských, v jejichž zemi přebýváte. Ale neuposlechli jste hlasu mého."},{"i":6664,"b":6,"c":706,"r":706,"o":11,"t": "Tedy přišel anděl Hospodinův, a seděl pod dubem, kterýž byl v Ofra, kterýž náležel Joasovi Abiezerskému; Gedeon pak syn jeho mlátil pšenici v presu, aby ji skryl před Madianskými."},{"i":6665,"b":6,"c":706,"r":706,"o":12,"t": "I ukázal se jemu anděl Hospodinův, a řekl jemu: Hospodin s tebou, muži silný!"},{"i":6666,"b":6,"c":706,"r":706,"o":13,"t": "I řekl jemu Gedeon: Prosím, pane můj, jest-liž Hospodin s námi, pročež se nám toto všecko přihodilo? Kdež jsou všecky divné věci jeho, o nichž nám vypravovali otcové naši, říkajíce: Zdaliž nás Hospodin nevyvedl z Egypta? Nyní pak Hospodin nás opustil, a vydal nás v ruku Madianskou."},{"i":6667,"b":6,"c":706,"r":706,"o":14,"t": "Obrátiv se pak k němu Hospodin, řekl: Jdiž v síle této své, a vysvoboď Izraele z ruky Madianské. Zdaliž já tebe neposílám?"},{"i":6668,"b":6,"c":706,"r":706,"o":15,"t": "Kterýž odpověděl jemu: Prosím, pane můj, čím mám vysvoboditi Izraele? Aj, čeled má nejchudší jest v Manasses, a já jsem nejmenší v domě otce svého."},{"i":6669,"b":6,"c":706,"r":706,"o":16,"t": "Řekl jemu Hospodin: Jáť budu s tebou, a porazíš Madianské jako muže jednoho."},{"i":6670,"b":6,"c":706,"r":706,"o":17,"t": "On pak řekl jemu: Nalezl-li jsem milost před očima tvýma, ukaž mi znamení, že ty mluvíš se mnou."},{"i":6671,"b":6,"c":706,"r":706,"o":18,"t": "Prosím, nechaž se, neodcházej odsud, dokudž se já nevrátím k tobě, a přinesu obět svou, a položím před tebou. Kterýž řekl: Já se posečkám, dokudž se nevrátíš."},{"i":6672,"b":6,"c":706,"r":706,"o":19,"t": "I všel Gedeon, a připravil kozelce, a z jedné efy mouky chleby přesné. Maso vložil do košíku, a polívku do hrnce, i přinesl to jemu pod ten dub, a obětoval."},{"i":6673,"b":6,"c":706,"r":706,"o":20,"t": "I řekl jemu anděl Boží: Vezmi maso a chleby přesné, a polož na tu skálu, a polívku vylej. I učinil tak."},{"i":6674,"b":6,"c":706,"r":706,"o":21,"t": "Tedy vztáhl anděl Hospodinův konec hůlky, kterouž měl v ruce své, a dotkl se masa a chlebů přesných. I vyšel oheň ze skály, a sehlt maso a chleby přesné. Potom anděl Hospodinův odšel od očí jeho."},{"i":6675,"b":6,"c":706,"r":706,"o":22,"t": "Tedy uznal Gedeon, že byl anděl Hospodinův. I řekl Gedeon: Ach, Pane Hospodine, že jsem viděl anděla Hospodinova tváří v tvář."},{"i":6676,"b":6,"c":706,"r":706,"o":23,"t": "I řekl jemu Hospodin: Pokoj tobě, neboj se, neumřeš."},{"i":6677,"b":6,"c":706,"r":706,"o":24,"t": "Tedy vzdělal tam Gedeon oltář Hospodinu, a nazval jej Hospodin pokoj. Kterýž zůstává až do tohoto dne v Ofra Abiezerské."},{"i":6678,"b":6,"c":706,"r":706,"o":25,"t": "I stalo se v téže noci, že řekl jemu Hospodin: Vezmi býčka, kterýž jest u otce tvého, a toho druhého býčka sedmiletého, a zkaz oltář Baalův, kterýž jest u otce tvého, a les zboř, kterýž jest při něm."},{"i":6679,"b":6,"c":706,"r":706,"o":26,"t": "A vzdělaj oltář Hospodinu Bohu svému na vrchu té pevnosti, spořádaně, a vezma toho býčka druhého, obětuj v obět zápalnou na dříví toho lesu, kterýž zboříš."},{"i":6680,"b":6,"c":706,"r":706,"o":27,"t": "Tedy vzal Gedeon deset mužů z služebníků svých, a učinil tak, jakž mu přikázal Hospodin. Ale boje se domu otce svého, a mužů města, neučinil toho ve dne, ale v noci."},{"i":6681,"b":6,"c":706,"r":706,"o":28,"t": "Ráno pak vstali muži města, a aj, zkazen oltář Baalův, a les u něho zbořen, a ten býček druhý obětován v obět zápalnou na oltáři vzdělaném."},{"i":6682,"b":6,"c":706,"r":706,"o":29,"t": "I řekli jeden k druhému: Kdo to učinil? A hledajíce a ptajíce se, řekli: Gedeon syn Joasův to učinil."},{"i":6683,"b":6,"c":706,"r":706,"o":30,"t": "Tedy řekli muži města k Joasovi: Vyveď syna svého, ať umře; nebo zkazil oltář Baalův, a les, kterýž byl u něho, zbořil."},{"i":6684,"b":6,"c":706,"r":706,"o":31,"t": "Řekl pak Joas všechněm, kteříž stáli proti němu: Zdaliž vy budete hájiti Baala? Zdaliž vy jemu budete pomáhati? Kdo bude hájiti jemu, ať umře hned z jitra. Jest-li on Bůh, nechť sám hájí sebe, ješto zkazil oltář jeho."},{"i":6685,"b":6,"c":706,"r":706,"o":32,"t": "Protož nazval ho v ten den Jerubbaal, řka: Ať ho hájí Baal, ješto zkazil oltář jeho."},{"i":6686,"b":6,"c":706,"r":706,"o":33,"t": "Všickni pak Madianští, Amalechitští a synové od východu slunce shromáždili se, a přešedše přes Jordán, položili se v údolí Jezreel."},{"i":6687,"b":6,"c":706,"r":706,"o":34,"t": "Duch pak Hospodinův oblíkl Gedeona, a zatroubil v troubu, a svoláni jsou Abiezerští za ním."},{"i":6688,"b":6,"c":706,"r":706,"o":35,"t": "Poslal také posly po vší zemi Manasses, a svoláni jsou za ním; poslal posly i do Asser, i do Zabulon, i do Neftalím, a vstoupili proti nim."},{"i":6689,"b":6,"c":706,"r":706,"o":36,"t": "Řekl pak Gedeon Bohu: Jest-liž ty chceš vysvoboditi skrze ruku mou Izraele, tak jakož jsi mluvil,"},{"i":6690,"b":6,"c":706,"r":706,"o":37,"t": "Aj, já pokládám rouno vlny na humno. Jestliže bude rosa toliko na rouně, a všecka země bude suchá, tehdy poznám, že vysvobodíš skrze ruku mou Izraele, tak jakož jsi mluvil."},{"i":6691,"b":6,"c":706,"r":706,"o":38,"t": "I stalo se tak. Nebo vstav z jitra na den druhý, tlačil rouno, a vycedil rosu z rouna, plnou misku vody."},{"i":6692,"b":6,"c":706,"r":706,"o":39,"t": "Opět řekl Gedeon Bohu: Nechť se nerozhněvá hněv tvůj na mne, a mluviti budu jen ještě jednou. Ať zkusím již toliko s rounem: nechť jest suché toliko rouno samo, a na vší zemi ať jest rosa."},{"i":6693,"b":6,"c":706,"r":706,"o":40,"t": "I učinil tak Bůh té noci. Nebo suché bylo toliko rouno samo, a na vší zemi byla rosa."},{"i":6694,"b":6,"c":707,"r":707,"o":1,"t": "Tedy vstav Jerubbaal, to jest, Gedeon, ráno se vším lidem, kterýž byl s ním, položil se u studnice Charad, a vojsko Madianské bylo od něho na půlnoci, na pahorku More v údolí."},{"i":6695,"b":6,"c":707,"r":707,"o":2,"t": "I řekl Hospodin Gedeonovi: Mnoho jest lidu, kterýž jest s tebou, abych vydal Madianské v ruku jeho; lest by se vychloubal Izrael proti mně, říkaje: Ruka má vysvobodila mne."},{"i":6696,"b":6,"c":707,"r":707,"o":3,"t": "Protož nyní provoluj a říkej k lidu, kdo jest bázlivý a bojácný, navrať se a odejdi s hory Galboe. I navrátilo se z lidu dvadceti a dvě tisíce, a pozůstalo deset tisíc."},{"i":6697,"b":6,"c":707,"r":707,"o":4,"t": "I řekl Hospodin Gedeonovi: Ještě mnoho lidu. Veď je dolů k vodám, a tamť je zkusím. A bude, kohožť řeknu: Tento půjde s tebou, ten ať jde s tebou; ale každého, o kterémž bych řekl: Tento nepůjde s tebou, ten ať nejde."},{"i":6698,"b":6,"c":707,"r":707,"o":5,"t": "Tedy svedl Gedeon lid dolů k vodám. I řekl Hospodin Gedeonovi: Každého, kdož bude lízati vodu jazykem svým, jako líže pes, toho postavíš zvlášť, též i každého, kdož klekaje na kolena bude píti."},{"i":6699,"b":6,"c":707,"r":707,"o":6,"t": "I byl počet lízajících z ruky své k ústům svým tři sta mužů, všecken pak jiný lid klekl na kolena, aby pil vody."}]