[{"i":11000,"b":12,"c":1323,"r":1323,"o":15,"t": "The sons of Moses were, Gershom, and Eliezer."},{"i":11001,"b":12,"c":1323,"r":1323,"o":16,"t": "Of the sons of Gershom, Shebuel was the chief."},{"i":11002,"b":12,"c":1323,"r":1323,"o":17,"t": "And the sons of Eliezer were, Rehabiah the chief. And Eliezer had no other sons; but the sons of Rehabiah were very many."},{"i":11003,"b":12,"c":1323,"r":1323,"o":18,"t": "Of the sons of Izhar; Shelomith the chief."},{"i":11004,"b":12,"c":1323,"r":1323,"o":19,"t": "Of the sons of Hebron; Jeriah the first, Amariah the second, Jahaziel the third, and Jekameam the fourth."},{"i":11005,"b":12,"c":1323,"r":1323,"o":20,"t": "Of the sons of Uzziel; Micah the first and Jesiah the second."},{"i":11006,"b":12,"c":1323,"r":1323,"o":21,"t": "The sons of Merari; Mahli, and Mushi. The sons of Mahli; Eleazar, and Kish."},{"i":11007,"b":12,"c":1323,"r":1323,"o":22,"t": "And Eleazar died, and had no sons, but daughters: and their brethren the sons of Kish took them."},{"i":11008,"b":12,"c":1323,"r":1323,"o":23,"t": "The sons of Mushi; Mahli, and Eder, and Jeremoth, three."},{"i":11009,"b":12,"c":1323,"r":1323,"o":24,"t": "These were the sons of Levi after the house of their fathers; even the chief of the fathers, as they were counted by number of names by their polls, that did the work for the service of the house of the LORD, from the age of twenty years and upward."},{"i":11010,"b":12,"c":1323,"r":1323,"o":25,"t": "For David said, The LORD God of Israel has given rest unto his people, that they may dwell in Jerusalem for ever:"},{"i":11011,"b":12,"c":1323,"r":1323,"o":26,"t": "And also unto the Levites; they shall no more carry the tabernacle, nor any vessels of it for the service thereof."},{"i":11012,"b":12,"c":1323,"r":1323,"o":27,"t": "For by the last words of David the Levites were numbered from twenty years old and above:"},{"i":11013,"b":12,"c":1323,"r":1323,"o":28,"t": "Because their office was to wait on the sons of Aaron for the service of the house of the LORD, in the courts, and in the chambers, and in the purifying of all holy things, and the work of the service of the house of God;"},{"i":11014,"b":12,"c":1323,"r":1323,"o":29,"t": "Both for the showbread, and for the fine flour for food offering, and for the unleavened cakes, and for that which is baked in the pan, and for that which is fried, and for all manner of measure and size;"},{"i":11015,"b":12,"c":1323,"r":1323,"o":30,"t": "And to stand every morning to thank and praise the LORD, and likewise at even:"},{"i":11016,"b":12,"c":1323,"r":1323,"o":31,"t": "And to offer all burnt sacrifices unto the LORD in the sabbaths, in the new moons, and on the set feasts, by number, according to the order commanded unto them, continually before the LORD:"},{"i":11017,"b":12,"c":1323,"r":1323,"o":32,"t": "And that they should keep the charge of the tabernacle of the congregation, and the charge of the holy place, and the charge of the sons of Aaron their brethren, in the service of the house of the LORD."},{"i":11018,"b":12,"c":1324,"r":1324,"o":1,"t": "Now these are the divisions of the sons of Aaron. The sons of Aaron; Nadab, and Abihu, Eleazar, and Ithamar."},{"i":11019,"b":12,"c":1324,"r":1324,"o":2,"t": "But Nadab and Abihu died before their father, and had no children: therefore Eleazar and Ithamar executed the priest's office."},{"i":11020,"b":12,"c":1324,"r":1324,"o":3,"t": "And David distributed them, both Zadok of the sons of Eleazar, and Ahimelech of the sons of Ithamar, according to their offices in their service."},{"i":11021,"b":12,"c":1324,"r":1324,"o":4,"t": "And there were more chief men found of the sons of Eleazar than of the sons of Ithamar, and thus were they divided. Among the sons of Eleazar there were sixteen chief men of the house of their fathers, and eight among the sons of Ithamar according to the house of their fathers."},{"i":11022,"b":12,"c":1324,"r":1324,"o":5,"t": "Thus were they divided by lot, one sort with another; for the governors of the sanctuary, and governors of the house of God, were of the sons of Eleazar, and of the sons of Ithamar."},{"i":11023,"b":12,"c":1324,"r":1324,"o":6,"t": "And Shemaiah the son of Nethaneel the scribe, one of the Levites, wrote them before the king, and the princes, and Zadok the priest, and Ahimelech the son of Abiathar, and before the chief of the fathers of the priests and Levites: one principal household being taken for Eleazar, and one taken for Ithamar."},{"i":11024,"b":12,"c":1324,"r":1324,"o":7,"t": "Now the first lot came forth to Jehoiarib, the second to Jedaiah,"},{"i":11025,"b":12,"c":1324,"r":1324,"o":8,"t": "The third to Harim, the fourth to Seorim,"},{"i":11026,"b":12,"c":1324,"r":1324,"o":9,"t": "The fifth to Malchijah, the sixth to Mijamin,"},{"i":11027,"b":12,"c":1324,"r":1324,"o":10,"t": "The seventh to Hakkoz, the eighth to Abijah,"},{"i":11028,"b":12,"c":1324,"r":1324,"o":11,"t": "The ninth to Jeshuah, the tenth to Shecaniah,"},{"i":11029,"b":12,"c":1324,"r":1324,"o":12,"t": "The eleventh to Eliashib, the twelfth to Jakim,"},{"i":11030,"b":12,"c":1324,"r":1324,"o":13,"t": "The thirteenth to Huppah, the fourteenth to Jeshebeab,"},{"i":11031,"b":12,"c":1324,"r":1324,"o":14,"t": "The fifteenth to Bilgah, the sixteenth to Immer,"},{"i":11032,"b":12,"c":1324,"r":1324,"o":15,"t": "The seventeenth to Hezir, the eighteenth to Aphses,"},{"i":11033,"b":12,"c":1324,"r":1324,"o":16,"t": "The nineteenth to Pethahiah, the twentieth to Jehezekel,"},{"i":11034,"b":12,"c":1324,"r":1324,"o":17,"t": "The one and twentieth to Jachin, the two and twentieth to Gamul,"},{"i":11035,"b":12,"c":1324,"r":1324,"o":18,"t": "The three and twentieth to Delaiah, the four and twentieth to Maaziah."},{"i":11036,"b":12,"c":1324,"r":1324,"o":19,"t": "These were the orderings of them in their service to come into the house of the LORD, according to their manner, under Aaron their father, as the LORD God of Israel had commanded him."},{"i":11037,"b":12,"c":1324,"r":1324,"o":20,"t": "And the rest of the sons of Levi were these: Of the sons of Amram; Shubael: of the sons of Shubael; Jehdeiah."},{"i":11038,"b":12,"c":1324,"r":1324,"o":21,"t": "Concerning Rehabiah: of the sons of Rehabiah, the first was Isshiah."},{"i":11039,"b":12,"c":1324,"r":1324,"o":22,"t": "Of the Izharites; Shelomoth: of the sons of Shelomoth; Jahath."},{"i":11040,"b":12,"c":1324,"r":1324,"o":23,"t": "And the sons of Hebron; Jeriah the first, Amariah the second, Jahaziel the third, Jekameam the fourth."},{"i":11041,"b":12,"c":1324,"r":1324,"o":24,"t": "Of the sons of Uzziel; Michah: of the sons of Michah; Shamir."},{"i":11042,"b":12,"c":1324,"r":1324,"o":25,"t": "The brother of Michah was Isshiah: of the sons of Isshiah; Zechariah."},{"i":11043,"b":12,"c":1324,"r":1324,"o":26,"t": "The sons of Merari were Mahli and Mushi: the sons of Jaaziah; Beno."},{"i":11044,"b":12,"c":1324,"r":1324,"o":27,"t": "The sons of Merari by Jaaziah; Beno, and Shoham, and Zaccur, and Ibri."},{"i":11045,"b":12,"c":1324,"r":1324,"o":28,"t": "Of Mahli came Eleazar, who had no sons."},{"i":11046,"b":12,"c":1324,"r":1324,"o":29,"t": "Concerning Kish: the son of Kish was Jerahmeel."},{"i":11047,"b":12,"c":1324,"r":1324,"o":30,"t": "The sons also of Mushi; Mahli, and Eder, and Jerimoth. These were the sons of the Levites after the house of their fathers."},{"i":11048,"b":12,"c":1324,"r":1324,"o":31,"t": "These likewise cast lots opposite to their brethren the sons of Aaron in the presence of David the king, and Zadok, and Ahimelech, and the chief of the fathers of the priests and Levites, even the principal fathers opposite to their younger brethren."},{"i":11049,"b":12,"c":1325,"r":1325,"o":1,"t": "Moreover David and the captains of the host separated to the service of the sons of Asaph, and of Heman, and of Jeduthun, who should prophesy with harps, with psalteries, and with cymbals: and the number of the workmen according to their service was:"},{"i":11050,"b":12,"c":1325,"r":1325,"o":2,"t": "Of the sons of Asaph; Zaccur, and Joseph, and Nethaniah, and Asarelah, the sons of Asaph under the hands of Asaph, which prophesied according to the order of the king."},{"i":11051,"b":12,"c":1325,"r":1325,"o":3,"t": "Of Jeduthun: the sons of Jeduthun; Gedaliah, and Zeri, and Jeshaiah, Hashabiah, and Mattithiah, six, under the hands of their father Jeduthun, who prophesied with a harp, to give thanks and to praise the LORD."},{"i":11052,"b":12,"c":1325,"r":1325,"o":4,"t": "Of Heman: the sons of Heman: Bukkiah, Mattaniah, Uzziel, Shebuel, and Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, and Romamtiezer, Joshbekashah, Mallothi, Hothir, and Mahazioth:"},{"i":11053,"b":12,"c":1325,"r":1325,"o":5,"t": "All these were the sons of Heman the king's seer in the words of God, to lift up the horn. And God gave to Heman fourteen sons and three daughters."},{"i":11054,"b":12,"c":1325,"r":1325,"o":6,"t": "All these were under the hands of their father for song in the house of the LORD, with cymbals, psalteries, and harps, for the service of the house of God, according to the king's order to Asaph, Jeduthun, and Heman."},{"i":11055,"b":12,"c":1325,"r":1325,"o":7,"t": "So the number of them, with their brethren that were instructed in the songs of the LORD, even all that were cunning, was two hundred fourscore and eight."},{"i":11056,"b":12,"c":1325,"r":1325,"o":8,"t": "And they cast lots, ward against ward, as well the small as the great, the teacher as the scholar."},{"i":11057,"b":12,"c":1325,"r":1325,"o":9,"t": "Now the first lot came forth for Asaph to Joseph: the second to Gedaliah, who with his brethren and sons were twelve:"},{"i":11058,"b":12,"c":1325,"r":1325,"o":10,"t": "The third to Zaccur, he, his sons, and his brethren, were twelve:"},{"i":11059,"b":12,"c":1325,"r":1325,"o":11,"t": "The fourth to Izri, he, his sons, and his brethren, were twelve:"},{"i":11060,"b":12,"c":1325,"r":1325,"o":12,"t": "The fifth to Nethaniah, he, his sons, and his brethren, were twelve:"},{"i":11061,"b":12,"c":1325,"r":1325,"o":13,"t": "The sixth to Bukkiah, he, his sons, and his brethren, were twelve:"},{"i":11062,"b":12,"c":1325,"r":1325,"o":14,"t": "The seventh to Jesharelah, he, his sons, and his brethren, were twelve:"},{"i":11063,"b":12,"c":1325,"r":1325,"o":15,"t": "The eighth to Jeshaiah, he, his sons, and his brethren, were twelve:"},{"i":11064,"b":12,"c":1325,"r":1325,"o":16,"t": "The ninth to Mattaniah, he, his sons, and his brethren, were twelve:"},{"i":11065,"b":12,"c":1325,"r":1325,"o":17,"t": "The tenth to Shimei, he, his sons, and his brethren, were twelve:"},{"i":11066,"b":12,"c":1325,"r":1325,"o":18,"t": "The eleventh to Azareel, he, his sons, and his brethren, were twelve:"},{"i":11067,"b":12,"c":1325,"r":1325,"o":19,"t": "The twelfth to Hashabiah, he, his sons, and his brethren, were twelve:"},{"i":11068,"b":12,"c":1325,"r":1325,"o":20,"t": "The thirteenth to Shubael, he, his sons, and his brethren, were twelve:"},{"i":11069,"b":12,"c":1325,"r":1325,"o":21,"t": "The fourteenth to Mattithiah, he, his sons, and his brethren, were twelve:"},{"i":11070,"b":12,"c":1325,"r":1325,"o":22,"t": "The fifteenth to Jeremoth, he, his sons, and his brethren, were twelve:"},{"i":11071,"b":12,"c":1325,"r":1325,"o":23,"t": "The sixteenth to Hananiah, he, his sons, and his brethren, were twelve:"},{"i":11072,"b":12,"c":1325,"r":1325,"o":24,"t": "The seventeenth to Joshbekashah, he, his sons, and his brethren, were twelve:"},{"i":11073,"b":12,"c":1325,"r":1325,"o":25,"t": "The eighteenth to Hanani, he, his sons, and his brethren, were twelve:"},{"i":11074,"b":12,"c":1325,"r":1325,"o":26,"t": "The nineteenth to Mallothi, he, his sons, and his brethren, were twelve:"},{"i":11075,"b":12,"c":1325,"r":1325,"o":27,"t": "The twentieth to Eliathah, he, his sons, and his brethren, were twelve:"},{"i":11076,"b":12,"c":1325,"r":1325,"o":28,"t": "The one and twentieth to Hothir, he, his sons, and his brethren, were twelve:"},{"i":11077,"b":12,"c":1325,"r":1325,"o":29,"t": "The two and twentieth to Giddalti, he, his sons, and his brethren, were twelve:"},{"i":11078,"b":12,"c":1325,"r":1325,"o":30,"t": "The three and twentieth to Mahazioth, he, his sons, and his brethren, were twelve:"},{"i":11079,"b":12,"c":1325,"r":1325,"o":31,"t": "The four and twentieth to Romamtiezer, he, his sons, and his brethren, were twelve."},{"i":11080,"b":12,"c":1326,"r":1326,"o":1,"t": "Concerning the divisions of the porters: Of the Korhites was Meshelemiah the son of Kore, of the sons of Asaph."},{"i":11081,"b":12,"c":1326,"r":1326,"o":2,"t": "And the sons of Meshelemiah were, Zechariah the firstborn, Jediael the second, Zebadiah the third, Jathniel the fourth,"},{"i":11082,"b":12,"c":1326,"r":1326,"o":3,"t": "Elam the fifth, Jehohanan the sixth, Elioenai the seventh."},{"i":11083,"b":12,"c":1326,"r":1326,"o":4,"t": "Moreover the sons of Obededom were, Shemaiah the firstborn, Jehozabad the second, Joah the third, and Sacar the fourth, and Nethaneel the fifth."},{"i":11084,"b":12,"c":1326,"r":1326,"o":5,"t": "Ammiel the sixth, Issachar the seventh, Peulthai the eighth: for God blessed him."},{"i":11085,"b":12,"c":1326,"r":1326,"o":6,"t": "Also unto Shemaiah his son were sons born, that ruled throughout the house of their father: for they were mighty men of valour."},{"i":11086,"b":12,"c":1326,"r":1326,"o":7,"t": "The sons of Shemaiah; Othni, and Rephael, and Obed, Elzabad, whose brethren were strong men, Elihu, and Semachiah."},{"i":11087,"b":12,"c":1326,"r":1326,"o":8,"t": "All these of the sons of Obededom: they and their sons and their brethren, able men for strength for the service, were threescore and two of Obededom."},{"i":11088,"b":12,"c":1326,"r":1326,"o":9,"t": "And Meshelemiah had sons and brethren, strong men, eighteen."},{"i":11089,"b":12,"c":1326,"r":1326,"o":10,"t": "Also Hosah, of the children of Merari, had sons; Simri the chief, (for though he was not the firstborn, yet his father made him the chief;)"},{"i":11090,"b":12,"c":1326,"r":1326,"o":11,"t": "Hilkiah the second, Tebaliah the third, Zechariah the fourth: all the sons and brethren of Hosah were thirteen."},{"i":11091,"b":12,"c":1326,"r":1326,"o":12,"t": "Among these were the divisions of the porters, even among the chief men, having wards one against another, to minister in the house of the LORD."},{"i":11092,"b":12,"c":1326,"r":1326,"o":13,"t": "And they cast lots, as well the small as the great, according to the house of their fathers, for every gate."},{"i":11093,"b":12,"c":1326,"r":1326,"o":14,"t": "And the lot eastward fell to Shelemiah. Then for Zechariah his son, a wise counsellor, they cast lots; and his lot came out northward."},{"i":11094,"b":12,"c":1326,"r":1326,"o":15,"t": "To Obededom southward; and to his sons the house of Asuppim."},{"i":11095,"b":12,"c":1326,"r":1326,"o":16,"t": "To Shuppim and Hosah the lot came forth westward, with the gate Shallecheth, by the causeway of the going up, ward against ward."},{"i":11096,"b":12,"c":1326,"r":1326,"o":17,"t": "Eastward were six Levites, northward four a day, southward four a day, and toward Asuppim two and two."},{"i":11097,"b":12,"c":1326,"r":1326,"o":18,"t": "At Parbar westward, four at the causeway, and two at Parbar."},{"i":11098,"b":12,"c":1326,"r":1326,"o":19,"t": "These are the divisions of the porters among the sons of Kore, and among the sons of Merari."},{"i":11099,"b":12,"c":1326,"r":1326,"o":20,"t": "And of the Levites, Ahijah was over the treasures of the house of God, and over the treasures of the dedicated things."}]