[{"i":25900,"b":44,"c":4615,"r":4615,"o":4,"t": "Nikoli, lidské výtvory zvráceného umění nás nesvedly, ani marná práce malířů, tyto postavy pomazané nesourodými barvami,"},{"i":25901,"b":44,"c":4615,"r":4615,"o":5,"t": "jejichž pohled v bláznech vzbuzuje vášeň a nutí je toužit po neživé podobě mrtvého obrazu."},{"i":25902,"b":44,"c":4615,"r":4615,"o":6,"t": "Milovníci zla a hodní takových nadějí, i ti, kdo je vytvářejí, i ti, kdo po nich touží, i ti, kdo je uctívají!"},{"i":25903,"b":44,"c":4615,"r":4615,"o":7,"t": "Hle, hrnčíř, který namáhavě hněte měkkou hlínu a modeluje každý předmět k našemu užitku. Ze stejné hlíny modeloval nádoby určené k ušlechtilým účelům i ty, které budou mít opačný osud, všechny stejně; ale v každé ze dvou skupin, jaké bude užití každé z nich, to posuzuje ten, kdo hlínu zpracovává."},{"i":25904,"b":44,"c":4615,"r":4615,"o":8,"t": "A pak – jak špatně vynaložená námaha! – ze stejné hlíny modeluje marné božstvo, on, který se před nedávnem narodil ze země, se brzy vrátí do země, z níž byl vzat, až bude vyžádána zpět duše, která mu byla zapůjčena."},{"i":25905,"b":44,"c":4615,"r":4615,"o":9,"t": "Nicméně se nestará o to, že musí zemřít a že má krátký život, ale soupeří se zlatníky a stříbrníky, napodobuje ty, kdo odlévají bronz, a svou slávu vkládá do modelování falše."},{"i":25906,"b":44,"c":4615,"r":4615,"o":10,"t": "Popel, ať je jeho srdce! Nižší než země, jeho naděje! Ubožejší než hlína, jeho život!"},{"i":25907,"b":44,"c":4615,"r":4615,"o":11,"t": "Neboť nepoznal Toho, který ho modeloval, který do něj vdechl činnou duši a vdechl mu životní dech;"},{"i":25908,"b":44,"c":4615,"r":4615,"o":12,"t": "Ale usoudil, že náš život je dětská hra a naše existence pouť za zisky: \"Musíme vydělávat, říká, všemi prostředky, i špatnými.\""},{"i":25909,"b":44,"c":4615,"r":4615,"o":13,"t": "Ano, více než kdokoli jiný ví, že hřeší, ten, kdo z hliněné hmoty vyrábí křehké nádoby a sochy model."},{"i":25910,"b":44,"c":4615,"r":4615,"o":14,"t": "Ale všichni jsou velmi pošetilí a nešťastnější než duše malého dítěte, tito nepřátelé tvého lidu, kteří ho utlačovali;"},{"i":25911,"b":44,"c":4615,"r":4615,"o":15,"t": "neboť také považovali za bohy všechny modly národů, které nemají užívání očí k vidění, ani nozder k nasávání vzduchu, ani uší k slyšení, ani prstů na rukou k ohmatávání a jejichž nohy neslouží k chůzi."},{"i":25912,"b":44,"c":4615,"r":4615,"o":16,"t": "Neboť je vytvořil člověk, bytost s vypůjčeným dechem, která je modelovala; žádný člověk totiž není schopen modelovat boha, který by mu byl podobný;"},{"i":25913,"b":44,"c":4615,"r":4615,"o":17,"t": "smrtelník, je to mrtvá věc, kterou vytváří svýma bezbožnýma rukama. Jistě je lepší než předměty, které uctívá, alespoň on žil, ony nikdy!"},{"i":25914,"b":44,"c":4615,"r":4615,"o":18,"t": "A uctívají dokonce i ta nejodpornější zvířata; neboť co se týče hlouposti, jsou horší než ostatní."},{"i":25915,"b":44,"c":4615,"r":4615,"o":19,"t": "A nakolik lze pociťovat touhu při pohledu na zvířata, nic krásného se v nich nenachází, unikají chvále Boha a jeho požehnání."},{"i":25916,"b":44,"c":4616,"r":4616,"o":1,"t": "Proto byli spravedlivě potrestáni podobnými bytostmi a mučeni množstvím havěti."},{"i":25917,"b":44,"c":4616,"r":4616,"o":2,"t": "Místo tohoto trestu jsi udělil svému lidu dobrodiní k uspokojení jeho vroucí chuti, jídlo neobyčejné chuti, které jsi jim připravil, křepelky!"},{"i":25918,"b":44,"c":4616,"r":4616,"o":3,"t": "natolik, že navzdory jejich touze jíst ztratili tito lidé před odpudivým vzhledem zvířat poslaných proti nim dokonce i svou přirozenou chuť k jídlu, zatímco tito lidé, kteří byli krátkou dobu v nedostatku, se dočkali neobyčejné chuti."},{"i":25919,"b":44,"c":4616,"r":4616,"o":4,"t": "Neboť bylo nutné, aby na tyto utlačovatele dopadl neodvratný nedostatek; těmto stačilo ukázat, jak jsou mučeni jejich nepřátelé."},{"i":25920,"b":44,"c":4616,"r":4616,"o":5,"t": "A dokonce i když na ně dopadla strašlivá zuřivost divokých zvířat a umírali pod kousnutím hadů kroutících se, tvůj hněv netrval až do konce;"},{"i":25921,"b":44,"c":4616,"r":4616,"o":6,"t": "ale jen varovně a na krátkou dobu byli znepokojeni a měli znamení spásy, aby jim připomněli příkaz tvého Zákona,"},{"i":25922,"b":44,"c":4616,"r":4616,"o":7,"t": "neboť ten, kdo se k němu obrátil, byl spasen, ne tím, co měl před očima, ale tebou, Spasitelem všech."},{"i":25923,"b":44,"c":4616,"r":4616,"o":8,"t": "A tím jsi dokázal našim nepřátelům, že jsi to ty, kdo vysvobozuje od všeho zla;"},{"i":25924,"b":44,"c":4616,"r":4616,"o":9,"t": "neboť je zahubila kousnutí kobylek a much, aniž by se našel lék na záchranu jejich života, neboť si zasloužili být potrestáni takovými zvířaty,"},{"i":25925,"b":44,"c":4616,"r":4616,"o":10,"t": "zatímco tvým synům nezpůsobily škodu ani zuby jedovatých hadů; neboť jim přišlo na pomoc tvé milosrdenství a uzdravilo je."},{"i":25926,"b":44,"c":4616,"r":4616,"o":11,"t": "Tímto způsobem jim byly připomínány tvé výroky bodnutím, které se rychle zahojilo, aby nebyli vyloučeni z tvé blahovůle, kdyby upadli do hlubokého zapomnění."},{"i":25927,"b":44,"c":4616,"r":4616,"o":12,"t": "A ve skutečnosti to nebyla ani bylina, ani změkčovadlo, které jim vrátilo zdraví, ale tvé slovo, Pane, to, které uzdravuje vše!"},{"i":25928,"b":44,"c":4616,"r":4616,"o":13,"t": "Ano, ty máš moc nad životem i nad smrtí, ty sestupuješ k branám Hádu a necháváš z nich vystupovat."},{"i":25929,"b":44,"c":4616,"r":4616,"o":14,"t": "Člověk ve své zlobě může zabít, ale nevrací dech, který jednou odešel, a neosvobozuje duši, kterou Hádés přijal."},{"i":25930,"b":44,"c":4616,"r":4616,"o":15,"t": "Je nemožné uniknout tvé ruce."},{"i":25931,"b":44,"c":4616,"r":4616,"o":16,"t": "Bezbožní, kteří se zdráhali tě poznat, byli zbičováni silou tvé paže; neobvyklé deště, krupobití, neúprosné lijáky na ně zaútočily a oheň je strávil."},{"i":25932,"b":44,"c":4616,"r":4616,"o":17,"t": "Neboť hle, to nejzvláštnější: ve vodě, která všechno hasí, měl oheň jen větší žár; vesmír totiž bojuje za spravedlivé."},{"i":25933,"b":44,"c":4616,"r":4616,"o":18,"t": "Někdy se totiž plamen uklidnil, aby úplně nespálil zvířata poslaná proti bezbožným, a aby jim dalo pochopit, při tomto pohledu, že jsou pronásledováni Božím soudem;"},{"i":25934,"b":44,"c":4616,"r":4616,"o":19,"t": "jindy, v samém srdci vody, hořel silněji než oheň, aby zničil plody nespravedlivé země."},{"i":25935,"b":44,"c":4616,"r":4616,"o":20,"t": "Naopak, jídlo andělů jsi dal svému lidu a chléb připravený jsi jim seslal z nebe bez námahy, chléb schopný poskytnout veškeré potěšení a uspokojit všechny chutě;"},{"i":25936,"b":44,"c":4616,"r":4616,"o":21,"t": "A látka, kterou jsi dával, projevovala tvou laskavost k tvým dětem a přizpůsobovala se chuti toho, kdo ji přijímal, měnila se v to, co si každý přál."},{"i":25937,"b":44,"c":4616,"r":4616,"o":22,"t": "Sníh a led snášely oheň bez tání: tak se pozná, že to bylo proto, aby zničil úrodu nepřátel, že oheň hořel uprostřed krupobití a plápolal v dešti,"},{"i":25938,"b":44,"c":4616,"r":4616,"o":23,"t": "zatímco naopak, aby respektoval jídlo spravedlivých, zapomněl dokonce i na svou vlastní ctnost."},{"i":25939,"b":44,"c":4616,"r":4616,"o":24,"t": "Neboť stvoření, které je ve tvých službách, tobě, jeho Stvořiteli, se napíná až na doraz k potrestání nespravedlivých a uvolňuje se, aby činilo dobře těm, kdo v tebe doufají."},{"i":25940,"b":44,"c":4616,"r":4616,"o":25,"t": "Proto se i tehdy, tím, že se měnilo ve všechno, dávalo do služeb tvé štědrosti, univerzální živitelky, podle touhy těch, kteří byli v nouzi;"},{"i":25941,"b":44,"c":4616,"r":4616,"o":26,"t": "tak by se tvé synové, které jsi miloval, Pane, naučili: nejsou to různé druhy ovoce, které živí člověka, ale je to tvé slovo, které zachovává ty, kdo v tebe věří."},{"i":25942,"b":44,"c":4616,"r":4616,"o":27,"t": "Neboť to, co nebylo zničeno ohněm, roztálo při pouhém teplu krátkého slunečního paprsku,"},{"i":25943,"b":44,"c":4616,"r":4616,"o":28,"t": "aby se vědělo, že je třeba předběhnout slunce, abychom ti vzdali díky, a setkat se s tebou hned za úsvitu;"},{"i":25944,"b":44,"c":4616,"r":4616,"o":29,"t": "naděje nevděčníka totiž taje jako zimní jinovatka, jako zbytečná voda odtéká."},{"i":25945,"b":44,"c":4617,"r":4617,"o":1,"t": "Ano, tvé soudy jsou velké a těžko pochopitelné! Proto se duše bez poučení zatoulaly."},{"i":25946,"b":44,"c":4617,"r":4617,"o":2,"t": "Zatímco si bezbožní představovali, že mají ve své moci svatý národ, stali se zajatci temnoty, v poutech dlouhé noci leželi zavřeni pod svými střechami a vyloučili se z věčné prozřetelnosti."},{"i":25947,"b":44,"c":4617,"r":4617,"o":3,"t": "Zatímco si mysleli, že zůstanou skryti se svými hříchy spáchanými v tajnosti, pod temným závojem zapomnění, byli rozptýleni, stali se kořistí strašlivých hrůz, vyděšeni halucinacemi."},{"i":25948,"b":44,"c":4617,"r":4617,"o":4,"t": "Neboť doupě, které je drželo, je neuchránilo před strachem; zvuky se odrážely a zvučely kolem nich a objevovaly se jim ponuré přízraky s chmurným obličejem."},{"i":25949,"b":44,"c":4617,"r":4617,"o":5,"t": "Žádný oheň neměl dost síly na to, aby je osvětlil, a jiskřivý lesk hvězd nedokázal osvětlit tuto pekelnou noc."},{"i":25950,"b":44,"c":4617,"r":4617,"o":6,"t": "Viděli jen hranici, která se sama zapalovala a šířila strach. Zděšeni touto vizí, kterou špatně rozeznali, považovali za horší to, co právě viděli."},{"i":25951,"b":44,"c":4617,"r":4617,"o":7,"t": "Klamy magického umění zůstaly bezmocné a vyvrácení domněnky, že něco ví, bylo ponižující;"},{"i":25952,"b":44,"c":4617,"r":4617,"o":8,"t": "neboť ti, kdo slibovali, že z nemocné duše vyženou hrůzy a nepokoje, byli sami nemocní směšnou obavou."},{"i":25953,"b":44,"c":4617,"r":4617,"o":9,"t": "I kdyby se neměli bát ničeho strašlivého, polekali se při průchodu havěti a při syčení plazů,"},{"i":25954,"b":44,"c":4617,"r":4617,"o":10,"t": "třásli se až k smrti a odmítali se dokonce i podívat na ten vzduch, kterému se žádným způsobem nedá uniknout."},{"i":25955,"b":44,"c":4617,"r":4617,"o":11,"t": "Neboť zvrácenost se ukazuje zvláštně zbabělá a sama se odsuzuje; tísněna svědomím vždy zveličuje obtíže."},{"i":25956,"b":44,"c":4617,"r":4617,"o":12,"t": "Strach totiž není nic jiného než selhání pomoci od reflexe;"},{"i":25957,"b":44,"c":4617,"r":4617,"o":13,"t": "čím méně se vnitřně spoléhá na ně, tím závažnějším se zdá nevědět příčinu, která vyvolává trápení."},{"i":25958,"b":44,"c":4617,"r":4617,"o":14,"t": "Pro ně, během této noci vzešlé z doupat bezmocného Hádu, vzešlé z hlubin bezmocného Hádu, spící jedním spánkem,"},{"i":25959,"b":44,"c":4617,"r":4617,"o":15,"t": "byli střídavě pronásledováni monstrózními přízraky, střídavě paralyzováni selháním své duše; neboť je zaplavil náhlý a nečekaný strach."},{"i":25960,"b":44,"c":4617,"r":4617,"o":16,"t": "Tak i ten, kdo tam spadl, ať už to byl kdokoli, se ocitl uvězněn, zavřen v této kobce bez zámků."},{"i":25961,"b":44,"c":4617,"r":4617,"o":17,"t": "Ať už byl člověk oráčem nebo pastýřem, nebo ať už byl zaměstnán prací v poušti, překvapen, podléhal nevyhnutelné nutnosti;"},{"i":25962,"b":44,"c":4617,"r":4617,"o":18,"t": "neboť všichni byli spoutáni stejným řetězem temnoty. Vítr, který sviští, melodický zpěv ptáků v hustých větvích, rytmický zvuk vody tekoucí prudce,"},{"i":25963,"b":44,"c":4617,"r":4617,"o":19,"t": "tvrdý hluk padajících kamenů, neviditelný běh poskakujících zvířat, řev nejdivočejších zvířat, ozvěna odrážející se v prohlubních hor, to vše je děsilo a paralyzovalo."},{"i":25964,"b":44,"c":4617,"r":4617,"o":20,"t": "Neboť celý svět byl osvětlen jiskřivým světlem a svobodně se věnoval své práci;"},{"i":25965,"b":44,"c":4617,"r":4617,"o":21,"t": "jen na ně se rozprostírala těžká noc, obraz temnot, které je měly přijmout. Ale oni sami byli těžší než temnota."},{"i":25966,"b":44,"c":4618,"r":4618,"o":1,"t": "Nicméně pro tvé svaté bylo velmi velké světlo. Ostatní, kteří slyšeli jejich hlas, aniž by viděli jejich tvář, je prohlašovali za šťastné, že sami netrpěli,"},{"i":25967,"b":44,"c":4618,"r":4618,"o":2,"t": "děkovali jim, že po špatném zacházení nejednají tvrdě, a žádali je o odpuštění za svůj nepřátelský postoj."},{"i":25968,"b":44,"c":4618,"r":4618,"o":3,"t": "Místo této temnoty jsi dal svým lidem planoucí sloup, aby jim sloužil jako průvodce na neznámé cestě, jako neškodné slunce při jejich slavné migraci."},{"i":25969,"b":44,"c":4618,"r":4618,"o":4,"t": "Ale tito lidé si zasloužili být zbaveni světla a být zajatci temnoty, kteří drželi zavřené tvé syny, skrze které mělo být světu dáno neporušitelné světlo Zákona."},{"i":25970,"b":44,"c":4618,"r":4618,"o":5,"t": "Protože se rozhodli zabít malé děti svatých a jedno jediné odložené dítě bylo zachráněno, odebral jsi jim, aby je potrestal, množství dětí a nechal jsi je všechny společně zahynout v prudké vodě."},{"i":25971,"b":44,"c":4618,"r":4618,"o":6,"t": "Tato noc byla předem známa našim otcům, aby se, jistě vědouce, kterým slibům uvěřili, radovali."},{"i":25972,"b":44,"c":4618,"r":4618,"o":7,"t": "Tvůj lid na ni čekal, spása spravedlivých a ztráta nepřátel;"},{"i":25973,"b":44,"c":4618,"r":4618,"o":8,"t": "neboť samotnou pomstou, kterou jsi vykonal na našich protivnících, jsi nás oslavil tím, že jsi nás povolal k sobě."},{"i":25974,"b":44,"c":4618,"r":4618,"o":9,"t": "Také svaté děti dobrých obětovaly v tajnosti a dohodly se na tomto božském zákoně, že svatí budou rovným dílem sdílet majetek i nebezpečí; a již zpívali zpěvy Otců."},{"i":25975,"b":44,"c":4618,"r":4618,"o":10,"t": "Disharmonický křik jejich nepřátel se ozýval a naříkavé výkřiky těch, kteří truchlili nad svými dětmi, se šířily do dálky."},{"i":25976,"b":44,"c":4618,"r":4618,"o":11,"t": "Stejný trest postihl otroka i pána, lidé z lidu snášeli stejná utrpení jako král."},{"i":25977,"b":44,"c":4618,"r":4618,"o":12,"t": "Všichni tedy podobně, postiženi stejnou smrtí, měli nespočetné mrtvé. Živí již nestačili na pohřby, neboť v okamžiku bylo zničeno jejich nejcennější potomstvo."},{"i":25978,"b":44,"c":4618,"r":4618,"o":13,"t": "Tak ti, které kouzla učinila naprosto nevěřícími, vyznávali, před ztrátou svých prvorozených, že tento lid je synem Božím."},{"i":25979,"b":44,"c":4618,"r":4618,"o":14,"t": "Zatímco klidné ticho zahalovalo všechny věci a noc dosahovala poloviny své cesty,"},{"i":25980,"b":44,"c":4618,"r":4618,"o":15,"t": "z výšin nebes sestoupilo tvé všemocné Slovo z královského trůnu, neúprosný válečník uprostřed země zasvěcené k vyhlazení. Nesoucí jako ostrý meč tvůj neodvolatelný dekret,"},{"i":25981,"b":44,"c":4618,"r":4618,"o":16,"t": "zastavilo se a naplnilo smrtí vesmír; dotýkalo se nebe a stálo na zemi."},{"i":25982,"b":44,"c":4618,"r":4618,"o":17,"t": "Pak je náhle vyděsila zjevení ve strašlivých snech, napadly je nečekané obavy."},{"i":25983,"b":44,"c":4618,"r":4618,"o":18,"t": "Hozeni napůl mrtví, jeden na jedné straně, druhý na druhé straně, oznamovali, z jakého důvodu umírali,"},{"i":25984,"b":44,"c":4618,"r":4618,"o":19,"t": "neboť je o tom předem upozornily sny, které je znepokojily, aby nezahynuli, aniž by věděli, proč snášejí zlo."},{"i":25985,"b":44,"c":4618,"r":4618,"o":20,"t": "Nicméně zkušenost smrti dosáhla i ke spravedlivým a množství jich bylo zmasakrováno v poušti. Ale hněv netrval dlouho,"},{"i":25986,"b":44,"c":4618,"r":4618,"o":21,"t": "neboť bezúhonný muž spěchal, aby je bránil. Vzal zbraně své služby, modlitbu a usmiřující kadidlo, postavil se Hněvu a ukončil pohromu, ukazujíc, že je tvým služebníkem."},{"i":25987,"b":44,"c":4618,"r":4618,"o":22,"t": "Porazil Nepřátelství, ne silou těla, ne mocí zbraní; slovem přemohl toho, kdo trestal, připomínaje přísahy dané Otcům a smlouvy."},{"i":25988,"b":44,"c":4618,"r":4618,"o":23,"t": "Zatímco již na hromadách padali mrtví jeden na druhého, postavil se mezi ně, zastavil Hněv a zatarasil mu cestu k živým."},{"i":25989,"b":44,"c":4618,"r":4618,"o":24,"t": "Neboť na jeho taláru byl celý svět, slavná jména Otců byla vyryta na čtyřech řadách kamenů a na diadému jeho hlavy byla tvá Majestátnost."},{"i":25990,"b":44,"c":4618,"r":4618,"o":25,"t": "Před tím Vyhlazovatel ustoupil, dostal strach; stačila mu pouhá zkušenost s Hněvem."},{"i":25991,"b":44,"c":4619,"r":4619,"o":1,"t": "Ale na bezbožné dopadl až do konce nemilosrdný hněv, neboť On věděl předem, co udělají,"},{"i":25992,"b":44,"c":4619,"r":4619,"o":2,"t": "a že poté, co dovolili svým lidem odejít a uspíšili jejich odchod, změní názor a budou je pronásledovat."},{"i":25993,"b":44,"c":4619,"r":4619,"o":3,"t": "Ve skutečnosti byli ještě zaměstnáni svými žaly a truchlili u hrobů svých mrtvých, když si vymysleli další plán šílenství a začali pronásledovat jako uprchlíky ty, které s prosbami vyhnali."},{"i":25994,"b":44,"c":4619,"r":4619,"o":4,"t": "Spravedlivý osud je dohnal do této krajnosti a inspiroval je k zapomenutí na minulost: tak by přidali trest, který chyběl k jejich mukám,"},{"i":25995,"b":44,"c":4619,"r":4619,"o":5,"t": "a zatímco tvůj lid by zakoušel úžasnou cestu, oni sami by našli neobvyklou smrt."},{"i":25996,"b":44,"c":4619,"r":4619,"o":6,"t": "Neboť celé stvoření bylo ve své vlastní podstatě ještě jednou utvářeno, podřizujíc se tvým příkazům, aby tvé děti byly uchovány neporušené."},{"i":25997,"b":44,"c":4619,"r":4619,"o":7,"t": "Viděli jsme, jak oblak zakrývá tábor svým stínem, suchou zemi vynořující se z toho, co byla voda, Rudé moře se stalo volným průchodem, prudké vlny zelenou plání,"},{"i":25998,"b":44,"c":4619,"r":4619,"o":8,"t": "kudy ti, které chránila tvá ruka, prošli jako jeden národ, obdivujíce obdivuhodné zázraky."},{"i":25999,"b":44,"c":4619,"r":4619,"o":9,"t": "Jako koně se pásli, jako beránci poskakovali, oslavujíce tebe, Pane, ty jejich osvoboditeli."}]