[{"i":15800,"b":18,"c":2007,"r":2007,"o":38,"t": "Também os abençoa, de modo que se multiplicam muito; e o seu gado não diminui."},{"i":15801,"b":18,"c":2007,"r":2007,"o":39,"t": "Depois se diminuem e se abatem, pela opressão, e aflição e tristeza."},{"i":15802,"b":18,"c":2007,"r":2007,"o":40,"t": "Derrama o desprezo sobre os príncipes, e os faz andar desgarrados pelo deserto, onde não há caminho."},{"i":15803,"b":18,"c":2007,"r":2007,"o":41,"t": "Porém livra ao necessitado da opressão, em um lugar alto, e multiplica as famílias como rebanhos."},{"i":15804,"b":18,"c":2007,"r":2007,"o":42,"t": "Os retos o verão, e se alegrarão, e toda a iniqüidade tapará a boca."},{"i":15805,"b":18,"c":2007,"r":2007,"o":43,"t": "Quem é sábio observará estas coisas, e eles compreenderão as benignidades do SENHOR."},{"i":15806,"b":18,"c":2008,"r":2008,"o":1,"t": "PREPARADO está o meu coração, ó Deus; cantarei e darei louvores até com a minha glória."},{"i":15807,"b":18,"c":2008,"r":2008,"o":2,"t": "Despertai, saltério e harpa; eu mesmo despertarei ao romper da alva."},{"i":15808,"b":18,"c":2008,"r":2008,"o":3,"t": "Louvar-te-ei entre os povos, SENHOR, e a ti cantarei louvores entre as nações."},{"i":15809,"b":18,"c":2008,"r":2008,"o":4,"t": "Porque a tua benignidade se estende até aos céus, e a tua verdade chega até às mais altas nuvens."},{"i":15810,"b":18,"c":2008,"r":2008,"o":5,"t": "Exalta-te sobre os céus, ó Deus, e a tua glória sobre toda a terra."},{"i":15811,"b":18,"c":2008,"r":2008,"o":6,"t": "Para que sejam livres os teus amados, salva-nos com a tua destra, e ouve-nos."},{"i":15812,"b":18,"c":2008,"r":2008,"o":7,"t": "Deus falou na sua santidade; eu me regozijarei; repartirei a Siquém, e medirei o vale de Sucote."},{"i":15813,"b":18,"c":2008,"r":2008,"o":8,"t": "Meu é Gileade, meu é Manassés; e Efraim a força da minha cabeça, Judá o meu legislador."},{"i":15814,"b":18,"c":2008,"r":2008,"o":9,"t": "Moabe a minha bacia de lavar; sobre Edom lançarei o meu sapato, sobre a Filístia jubilarei."},{"i":15815,"b":18,"c":2008,"r":2008,"o":10,"t": "Quem me levará à cidade forte? Quem me guiará até Edom?"},{"i":15816,"b":18,"c":2008,"r":2008,"o":11,"t": "Porventura não serás tu, ó Deus, que nos rejeitaste? E não sairás, ó Deus, com os nossos exércitos?"},{"i":15817,"b":18,"c":2008,"r":2008,"o":12,"t": "Dá-nos auxílio para sair da angústia, porque vão é o socorro da parte do homem."},{"i":15818,"b":18,"c":2008,"r":2008,"o":13,"t": "Em Deus faremos proezas, pois ele calcará aos pés os nossos inimigos."},{"i":15819,"b":18,"c":2008,"r":2008,"o":14,"t": null},{"i":15820,"b":18,"c":2009,"r":2009,"o":1,"t": "Ó DEUS do meu louvor, não te cales,"},{"i":15821,"b":18,"c":2009,"r":2009,"o":2,"t": "Pois a boca do ímpio e a boca do enganador estão abertas contra mim. Têm falado contra mim com uma língua mentirosa."},{"i":15822,"b":18,"c":2009,"r":2009,"o":3,"t": "Eles me cercaram com palavras odiosas, e pelejaram contra mim sem causa."},{"i":15823,"b":18,"c":2009,"r":2009,"o":4,"t": "Em recompensa do meu amor são meus adversários; mas eu faço oração."},{"i":15824,"b":18,"c":2009,"r":2009,"o":5,"t": "E me deram mal pelo bem, e ódio pelo meu amor."},{"i":15825,"b":18,"c":2009,"r":2009,"o":6,"t": "Põe sobre ele um ímpio, e Satanás esteja à sua direita."},{"i":15826,"b":18,"c":2009,"r":2009,"o":7,"t": "Quando for julgado, saia condenado; e a sua oração se lhe torne em pecado."},{"i":15827,"b":18,"c":2009,"r":2009,"o":8,"t": "Sejam poucos os seus dias, e outro tome o seu ofício."},{"i":15828,"b":18,"c":2009,"r":2009,"o":9,"t": "Sejam órfãos os seus filhos, e viúva sua mulher."},{"i":15829,"b":18,"c":2009,"r":2009,"o":10,"t": "Sejam vagabundos e pedintes os seus filhos, e busquem pão fora dos seus lugares desolados."},{"i":15830,"b":18,"c":2009,"r":2009,"o":11,"t": "Lance o credor mão de tudo quanto tenha, e despojem os estranhos o seu trabalho."},{"i":15831,"b":18,"c":2009,"r":2009,"o":12,"t": "Não haja ninguém que se compadeça dele, nem haja quem favoreça os seus órfãos."},{"i":15832,"b":18,"c":2009,"r":2009,"o":13,"t": "Desapareça a sua posteridade, o seu nome seja apagado na seguinte geração."},{"i":15833,"b":18,"c":2009,"r":2009,"o":14,"t": "Esteja na memória do SENHOR a iniqüidade de seus pais, e não se apague o pecado de sua mãe."},{"i":15834,"b":18,"c":2009,"r":2009,"o":15,"t": "Antes estejam sempre perante o SENHOR, para que faça desaparecer a sua memória da terra."},{"i":15835,"b":18,"c":2009,"r":2009,"o":16,"t": "Porquanto não se lembrou de fazer misericórdia; antes perseguiu ao homem aflito e ao necessitado, para que pudesse até matar o quebrantado de coração."},{"i":15836,"b":18,"c":2009,"r":2009,"o":17,"t": "Visto que amou a maldição, ela lhe sobrevenha, e assim como não desejou a bênção, ela se afaste dele."},{"i":15837,"b":18,"c":2009,"r":2009,"o":18,"t": "Assim como se vestiu de maldição, como sua roupa, assim penetre ela nas suas entranhas, como água, e em seus ossos como azeite."},{"i":15838,"b":18,"c":2009,"r":2009,"o":19,"t": "Seja para ele como a roupa que o cobre, e como cinto que o cinja sempre."},{"i":15839,"b":18,"c":2009,"r":2009,"o":20,"t": "Seja este o galardão dos meus contrários, da parte do SENHOR, e dos que falam mal contra a minha alma."},{"i":15840,"b":18,"c":2009,"r":2009,"o":21,"t": "Mas tu, ó DEUS o Senhor, trata comigo por amor do teu nome, porque a tua misericórdia é boa, livra-me,"},{"i":15841,"b":18,"c":2009,"r":2009,"o":22,"t": "Pois estou aflito e necessitado, e o meu coração está ferido dentro de mim."},{"i":15842,"b":18,"c":2009,"r":2009,"o":23,"t": "Vou-me como a sombra que declina; sou sacudido como o gafanhoto."},{"i":15843,"b":18,"c":2009,"r":2009,"o":24,"t": "De jejuar estão enfraquecidos os meus joelhos, e a minha carne emagrece."},{"i":15844,"b":18,"c":2009,"r":2009,"o":25,"t": "E ainda lhes sou opróbrio; quando me contemplam, movem as cabeças."},{"i":15845,"b":18,"c":2009,"r":2009,"o":26,"t": "Ajuda-me, ó SENHOR meu Deus, salva-me segundo a tua misericórdia."},{"i":15846,"b":18,"c":2009,"r":2009,"o":27,"t": "Para que saibam que esta é a tua mão, e que tu, SENHOR, o fizeste."},{"i":15847,"b":18,"c":2009,"r":2009,"o":28,"t": "Amaldiçoem eles, mas abençoa tu; quando se levantarem fiquem confundidos; e alegre-se o teu servo."},{"i":15848,"b":18,"c":2009,"r":2009,"o":29,"t": "Vistam-se os meus adversários de vergonha, e cubram-se com a sua própria confusão como com uma capa."},{"i":15849,"b":18,"c":2009,"r":2009,"o":30,"t": "Louvarei grandemente ao SENHOR com a minha boca; louvá-lo-ei entre a multidão."},{"i":15850,"b":18,"c":2009,"r":2009,"o":31,"t": "Pois se porá à direita do pobre, para o livrar dos que condenam a sua alma."},{"i":15851,"b":18,"c":2010,"r":2010,"o":1,"t": "DISSE o SENHOR ao meu Senhor: Assenta-te à minha mão direita, até que ponha os teus inimigos por escabelo dos teus pés."},{"i":15852,"b":18,"c":2010,"r":2010,"o":2,"t": "O SENHOR enviará o cetro da tua fortaleza desde Sião, dizendo: Domina no meio dos teus inimigos."},{"i":15853,"b":18,"c":2010,"r":2010,"o":3,"t": "O teu povo será mui voluntário no dia do teu poder; nos ornamentos de santidade, desde a madre da alva, tu tens o orvalho da tua mocidade."},{"i":15854,"b":18,"c":2010,"r":2010,"o":4,"t": "Jurou o SENHOR, e não se arrependerá: tu és um sacerdote eterno, segundo a ordem de Melquisedeque."},{"i":15855,"b":18,"c":2010,"r":2010,"o":5,"t": "O Senhor, à tua direita, ferirá os reis no dia da sua ira."},{"i":15856,"b":18,"c":2010,"r":2010,"o":6,"t": "Julgará entre os gentios; tudo encherá de corpos mortos; ferirá os cabeças de muitos países."},{"i":15857,"b":18,"c":2010,"r":2010,"o":7,"t": "Beberá do ribeiro no caminho, por isso exaltará a cabeça."},{"i":15858,"b":18,"c":2011,"r":2011,"o":1,"t": "LOUVAI ao SENHOR. Louvarei ao SENHOR de todo o meu coração, na assembléia dos justos e na congregação."},{"i":15859,"b":18,"c":2011,"r":2011,"o":2,"t": "Grandes são as obras do SENHOR, procuradas por todos os que nelas tomam prazer."},{"i":15860,"b":18,"c":2011,"r":2011,"o":3,"t": "A sua obra tem glória e majestade, e a sua justiça permanece para sempre."},{"i":15861,"b":18,"c":2011,"r":2011,"o":4,"t": "Fez com que as suas maravilhas fossem lembradas; piedoso e misericordioso é o SENHOR."},{"i":15862,"b":18,"c":2011,"r":2011,"o":5,"t": "Deu mantimento aos que o temem; lembrar-se-á sempre da sua aliança."},{"i":15863,"b":18,"c":2011,"r":2011,"o":6,"t": "Anunciou ao seu povo o poder das suas obras, para lhe dar a herança dos gentios."},{"i":15864,"b":18,"c":2011,"r":2011,"o":7,"t": "As obras das suas mãos são verdade e juízo, seguros todos os seus mandamentos."},{"i":15865,"b":18,"c":2011,"r":2011,"o":8,"t": "Permanecem firmes para todo o sempre; e são feitos em verdade e retidão."},{"i":15866,"b":18,"c":2011,"r":2011,"o":9,"t": "Redenção enviou ao seu povo; ordenou a sua aliança para sempre; santo e tremendo é o seu nome."},{"i":15867,"b":18,"c":2011,"r":2011,"o":10,"t": "O temor do SENHOR é o princípio da sabedoria; bom entendimento têm todos os que cumprem os seus mandamentos; o seu louvor permanece para sempre."},{"i":15868,"b":18,"c":2012,"r":2012,"o":1,"t": "LOUVAI ao SENHOR. Bem-aventurado o homem que teme ao SENHOR, que em seus mandamentos tem grande prazer."},{"i":15869,"b":18,"c":2012,"r":2012,"o":2,"t": "A sua semente será poderosa na terra; a geração dos retos será abençoada."},{"i":15870,"b":18,"c":2012,"r":2012,"o":3,"t": "Prosperidade e riquezas haverá na sua casa, e a sua justiça permanece para sempre."},{"i":15871,"b":18,"c":2012,"r":2012,"o":4,"t": "Aos justos nasce luz nas trevas; ele é piedoso, misericordioso e justo."},{"i":15872,"b":18,"c":2012,"r":2012,"o":5,"t": "O homem bom se compadece, e empresta; disporá as suas coisas com juízo;"},{"i":15873,"b":18,"c":2012,"r":2012,"o":6,"t": "Porque nunca será abalado; o justo estará em memória eterna."},{"i":15874,"b":18,"c":2012,"r":2012,"o":7,"t": "Não temerá maus rumores; o seu coração está firme, confiando no SENHOR."},{"i":15875,"b":18,"c":2012,"r":2012,"o":8,"t": "O seu coração está bem confirmado, ele não temerá, até que veja o seu desejo sobre os seus inimigos."},{"i":15876,"b":18,"c":2012,"r":2012,"o":9,"t": "Ele espalhou, deu aos necessitados; a sua justiça permanece para sempre, e a sua força se exaltará em glória."},{"i":15877,"b":18,"c":2012,"r":2012,"o":10,"t": "O ímpio o verá, e se entristecerá; rangerá os dentes, e se consumirá; o desejo dos ímpios perecerá."},{"i":15878,"b":18,"c":2013,"r":2013,"o":1,"t": "LOUVAI ao SENHOR. Louvai, servos do SENHOR, louvai o nome do SENHOR."},{"i":15879,"b":18,"c":2013,"r":2013,"o":2,"t": "Seja bendito o nome do SENHOR, desde agora para sempre."},{"i":15880,"b":18,"c":2013,"r":2013,"o":3,"t": "Desde o nascimento do sol até ao ocaso, seja louvado o nome do SENHOR."},{"i":15881,"b":18,"c":2013,"r":2013,"o":4,"t": "Exaltado está o SENHOR acima de todas as nações, e a sua glória sobre os céus."},{"i":15882,"b":18,"c":2013,"r":2013,"o":5,"t": "Quem é como o SENHOR nosso Deus, que habita nas alturas?"},{"i":15883,"b":18,"c":2013,"r":2013,"o":6,"t": "O qual se inclina, para ver o que está nos céus e na terra!"},{"i":15884,"b":18,"c":2013,"r":2013,"o":7,"t": "Levanta o pobre do pó, e do monturo levanta o necessitado,"},{"i":15885,"b":18,"c":2013,"r":2013,"o":8,"t": "Para o fazer assentar com os príncipes, mesmo com os príncipes do seu povo."},{"i":15886,"b":18,"c":2013,"r":2013,"o":9,"t": "Faz com que a mulher estéril habite em casa, e seja alegre mãe de filhos. Louvai ao SENHOR."},{"i":15887,"b":18,"c":2014,"r":2014,"o":1,"t": "QUANDO Israel saiu do Egito, e a casa de Jacó de um povo de língua estranha,"},{"i":15888,"b":18,"c":2014,"r":2014,"o":2,"t": "Judá foi seu santuário, e Israel seu domínio."},{"i":15889,"b":18,"c":2014,"r":2014,"o":3,"t": "O mar viu isto, e fugiu; o Jordão voltou para trás."},{"i":15890,"b":18,"c":2014,"r":2014,"o":4,"t": "Os montes saltaram como carneiros, e os outeiros como cordeiros."},{"i":15891,"b":18,"c":2014,"r":2014,"o":5,"t": "Que tiveste tu, ó mar, que fugiste, e tu, ó Jordão, que voltaste para trás?"},{"i":15892,"b":18,"c":2014,"r":2014,"o":6,"t": "Montes, que saltastes como carneiros, e outeiros, como cordeiros?"},{"i":15893,"b":18,"c":2014,"r":2014,"o":7,"t": "Treme, terra, na presença do Senhor, na presença do Deus de Jacó."},{"i":15894,"b":18,"c":2014,"r":2014,"o":8,"t": "O qual converteu o rochedo em lago de águas, e o seixo em fonte de água."},{"i":15895,"b":18,"c":2015,"r":2015,"o":1,"t": "NÃO a nós, SENHOR, não a nós, mas ao teu nome dá glória, por amor da tua benignidade e da tua verdade."},{"i":15896,"b":18,"c":2015,"r":2015,"o":2,"t": "Porque dirão os gentios: Onde está o seu Deus?"},{"i":15897,"b":18,"c":2015,"r":2015,"o":3,"t": "Mas o nosso Deus está nos céus; fez tudo o que lhe agradou."},{"i":15898,"b":18,"c":2015,"r":2015,"o":4,"t": "Os ídolos deles são prata e ouro, obra das mãos dos homens."},{"i":15899,"b":18,"c":2015,"r":2015,"o":5,"t": "Têm boca, mas não falam; olhos têm, mas não vêem."}]