[{"i":1800,"b":1,"c":210,"r":210,"o":24,"t": "Da ließ der Pharao Mose rufen und sprach: Geht hin, Jahwe einen Gottesdienst zu halten! Euere Schafe und Rinder jedoch müssen zurückbleiben; euere kleinen Kinder dürfen mitgehen."},{"i":1801,"b":1,"c":210,"r":210,"o":25,"t": "Mose erwiderte: Du selbst mußt uns Schlacht- und Brandopfertiere mitgeben, damit wir sie für Jahwe, unseren Gott, zurichten;"},{"i":1802,"b":1,"c":210,"r":210,"o":26,"t": "aber auch unser Vieh muß mitgehen - keine Klaue darf zurückbleiben, weil wir davon welche nehmen müssen, um Jahwe, unserem Gott, unsere Verehrung zu bezeigen; wir wissen ja nicht, wie wir Jahwe verehren sollen, bis wir dorthin kommen."},{"i":1803,"b":1,"c":210,"r":210,"o":27,"t": "Aber Jahwe verstockte den Sinn des Pharao, und er weigerte sich, sie ziehen zu lassen."},{"i":1804,"b":1,"c":210,"r":210,"o":28,"t": "Und der Pharao sprach zu ihm: Fort mit dir! Hüte dich, mir nochmals unter die Augen zu kommen; denn wenn du mir unter die Augen kommst, mußt du sterben."},{"i":1805,"b":1,"c":210,"r":210,"o":29,"t": "Mose erwiderte: Also du hast es gesagt; ich werde dir nicht mehr unter die Augen kommen!"},{"i":1806,"b":1,"c":211,"r":211,"o":1,"t": "Hierauf sprach Jahwe zu Mose: Noch eine einzige Plage will ich über den Pharao und die Ägypter ergehen lassen; dann wird er euch von hier wegziehen lassen. Wenn er euch gänzlich entläßt, wird er euch sogar gewaltsam von hier wegtreiben."},{"i":1807,"b":1,"c":211,"r":211,"o":2,"t": "Schärfe den Leuten ein, ein jeder solle sich von seinem Nachbar und eine jede von ihrer Nachbarin silberne und goldene Gegenstände ausbitten."},{"i":1808,"b":1,"c":211,"r":211,"o":3,"t": "Jahwe aber verschaffte dem Volke bei den Ägyptern Ansehen; auch der Mann Mose galt sehr viel in Ägypten bei den Höflingen und Unterthanen des Pharao."},{"i":1809,"b":1,"c":211,"r":211,"o":4,"t": "Da sprach Mose: So spricht Jahwe: Um Mitternacht werde ich durch ganz Ägypten wandeln,"},{"i":1810,"b":1,"c":211,"r":211,"o":5,"t": "da soll dann sterben jeder erstgeborene Sohn in Ägypten, vom Erstgeborenen des Pharao an, der auf seinem Throne sitzt, bis zum Erstgeborenen der Sklavin, welche an der Handmühle sitzt, sowie aller erste Wurf des Viehs."},{"i":1811,"b":1,"c":211,"r":211,"o":6,"t": "Und es soll ein großes Jammergeschrei entstehen in ganz Ägypten, desgleichen noch nicht dagewesen ist und desgleichen es niemals mehr geben wird."},{"i":1812,"b":1,"c":211,"r":211,"o":7,"t": "Aber gegen keinen Israeliten soll auch nur ein Hund mucksen, weder gegen Mensch noch Vieh, damit ihr erkennt, daß Jahwe zwischen den Ägyptern und Israeliten einen Unterschied macht."},{"i":1813,"b":1,"c":211,"r":211,"o":8,"t": "Dann sollen alle diese deine Höflinge zu mir kommen, sich vor mir niederwerfen und mich bitten: Zieh doch weg samt allen deinen Leuten, die dir anhängen! und hernach werde ich wegziehen. Hierauf verließ er den Pharao in großem Zorn."},{"i":1814,"b":1,"c":211,"r":211,"o":9,"t": "Jahwe aber sprach zu Mose: Der Pharao wird euch nicht willfahren, damit meiner Wunderthaten an Ägypten viele werden."},{"i":1815,"b":1,"c":211,"r":211,"o":10,"t": "Und Mose und Aaron verrichteten alle diese Wunderthaten vor dem Pharao; Jahwe verstockte jedoch den Sinn des Pharao, so daß er die Israeliten nicht wegziehen ließ aus seinem Lande."},{"i":1816,"b":1,"c":212,"r":212,"o":1,"t": "Da sprach Jahwe zu Mose und Aaron in Ägypten folgendermaßen:"},{"i":1817,"b":1,"c":212,"r":212,"o":2,"t": "Der laufende Monat soll für euch an der Spitze der Monate stehen; als erster unter den Monaten des Jahres soll er euch gelten."},{"i":1818,"b":1,"c":212,"r":212,"o":3,"t": "Sprecht zu der ganzen Gemeinde Israel folgendermaßen: Am zehnten dieses Monats soll sich ein jeder ein Lamm verschaffen, je ein Lamm für jede einzelne Familie."},{"i":1819,"b":1,"c":212,"r":212,"o":4,"t": "Wenn aber die Familie zu klein ist für ein Lamm, so soll er mit seinem Nachbar, der seinem Hause zunächst wohnt, je nach dem Betrage der Seelenzahl eines anschaffen; für so viele, als es aufzuzehren vermögen, sollt ihr ein Lamm rechnen."},{"i":1820,"b":1,"c":212,"r":212,"o":5,"t": "Ein fehlerfreies, männliches, einjähriges Lamm muß es sein; aus den Schafen oder Ziegen sollt ihr es wählen."},{"i":1821,"b":1,"c":212,"r":212,"o":6,"t": "Und ihr sollt es aufbewahren bis zum vierzehnten Tage dieses Monats, und die gesamte Gemeinde Israel soll es schlachten gegen Abend."},{"i":1822,"b":1,"c":212,"r":212,"o":7,"t": "Dann sollen sie etwas von dem Blute nehmen und es an die beiden Thürpfosten und die Oberschwelle derjenigen Häuser streichen, in denen sie es verzehren."},{"i":1823,"b":1,"c":212,"r":212,"o":8,"t": "Das Fleisch aber sollen sie in derselben Nacht essen und zwar gebraten; ungesäuerte Brote nebst bitteren Kräutern sollen sie dazu essen."},{"i":1824,"b":1,"c":212,"r":212,"o":9,"t": "Ihr sollt es nicht roh oder in Wasser gesotten verzehren, sondern am Feuer gebraten, und zwar so, daß der Kopf noch mit den Beinen und den inneren Teilen zusammenhängt."},{"i":1825,"b":1,"c":212,"r":212,"o":10,"t": "Auch sollt ihr nichts davon bis zum Morgen übrig lassen; was davon bis zum Morgen übrig bleibt, sollt ihr verbrennen."},{"i":1826,"b":1,"c":212,"r":212,"o":11,"t": "Und so sollt ihr es verzehren: mit Gürteln um den Leib, mit eueren Sandalen an den Füßen und mit dem Stabe in der Hand, und sollt es in eiliger Hast verzehren; ein Passah für Jahwe ist es."},{"i":1827,"b":1,"c":212,"r":212,"o":12,"t": "Denn ich will in derselben Nacht Ägypten durchziehen und jede Erstgeburt in Ägypten, sowohl unter den Menschen als unter dem Vieh, töten; auch alle Götter Ägyptens werde ich meine Macht fühlen lassen - ich, Jahwe!"},{"i":1828,"b":1,"c":212,"r":212,"o":13,"t": "Und das Blut an den Häusern, in denen ihr seid, soll als Merkmal zu eueren Gunsten dienen; denn wenn ich das Blut erblicke, will ich schonend an euch vorübergehen und es soll euch kein Leid und Verderben treffen, wenn ich den Schlag gegen Ägypten führe."},{"i":1829,"b":1,"c":212,"r":212,"o":14,"t": "Und dieser Tag soll für euch ein Gedächtnistag sein, und ihr sollt an ihm Jahwe ein Fest feiern von Geschlecht zu Geschlecht; als eine Einrichtung auf ewige Zeiten sollt ihr ihn feiern."},{"i":1830,"b":1,"c":212,"r":212,"o":15,"t": "Sieben Tage hindurch sollt ihr ungesäuertes Brot essen; bereits am ersten Tage sollt ihr den Sauerteig von eueren Wohnungen fern halten; denn wer irgend gesäuertes Brot genießt vom ersten Tag an bis zum siebenten, der soll weggetilgt werden aus Israel."},{"i":1831,"b":1,"c":212,"r":212,"o":16,"t": "Am ersten Tag aber sollt ihr eine Festversammlung beim Heiligtum und am siebenten Tag eine Festversammlung beim Heiligtum halten. An ihnen soll ganz und gar keine Arbeit verrichtet werden; nur was ein jeder zur Nahrung braucht, darf von euch zubereitet werden."},{"i":1832,"b":1,"c":212,"r":212,"o":17,"t": "Und die Anordnung in Bezug auf die ungesäuerten Brote sollt ihr beobachten; denn an eben diesem Tag habe ich eure Heerscharen aus Ägypten weggeführt. Daher sollt ihr diesen Tag beobachten von Geschlecht zu Geschlecht als eine Einrichtung auf ewige Zeiten."},{"i":1833,"b":1,"c":212,"r":212,"o":18,"t": "Im ersten Monat, am vierzehnten Tage des Monats, am Abend, sollt ihr ungesäuertes Brot essen, bis zum Abend des einundzwanzigsten Tages des Monats."},{"i":1834,"b":1,"c":212,"r":212,"o":19,"t": "Sieben Tage hindurch darf kein Sauerteig in eueren Wohnungen zu finden sein; denn wer irgend gesäuertes Brot ißt, der soll weggetilgt werden aus der Gemeinde Israel, sowohl Fremde als Landeseingeborene."},{"i":1835,"b":1,"c":212,"r":212,"o":20,"t": "Keinen Bissen gesäuertes Brotes sollt ihr essen; überall, wo ihr auch wohnt, sollt ihr ungesäuertes Brot essen!"},{"i":1836,"b":1,"c":212,"r":212,"o":21,"t": "Da berief Mose alle Vornehmsten der Israeliten und gebot ihnen: Auf! verschafft euch ein Schaf für eure Familien und schlachtet das Passah!"},{"i":1837,"b":1,"c":212,"r":212,"o":22,"t": "Und nehmt ein Büschel Ysop, taucht es in das Blut, das im Becken ist, und streicht etwas von dem Blut im Becken an die Oberschwelle und die beiden Thürpfosten; aber keiner von euch soll zur Thüre seiner Wohnung hinausgehen bis morgens früh."},{"i":1838,"b":1,"c":212,"r":212,"o":23,"t": "Denn Jahwe wird durchziehen, um gegen die Ägypter einen Schlag zu führen; wenn er dann das Blut an der Oberschwelle und an den beiden Thürpfosten erblickt, wird Jahwe schonend an jener Thüre vorübergehen und dem Verderben nicht gestatten, euere Wohnungen zu betreten, um jemand heimzusuchen."},{"i":1839,"b":1,"c":212,"r":212,"o":24,"t": "Und ihr sollt dies beobachten als eine Satzung für dich und deine Kinder auf ewige Zeiten."},{"i":1840,"b":1,"c":212,"r":212,"o":25,"t": "Wenn ihr nun in das Land kommt, das euch Jahwe zu eigen geben wird, wie er verheißen hat, so sollt ihr diesen gottesdienstlichen Brauch beobachten."},{"i":1841,"b":1,"c":212,"r":212,"o":26,"t": "Und wenn euere Kinder euch dann fragen: Was habt ihr da für einen Brauch?"},{"i":1842,"b":1,"c":212,"r":212,"o":27,"t": "so sollt ihr antworten: Es ist ein Passahopfer für Jahwe, der schonend vorüberging an den Wohnungen der Israeliten in Ägypten, als er die Ägypter heimsuchte, unsere Familien aber unangetastet ließ. Da neigten sich die Leute und warfen sich zu Boden."},{"i":1843,"b":1,"c":212,"r":212,"o":28,"t": "Und die Israeliten gingen hin und thaten, wie Jahwe Mose und Aaron geboten hatte; so thaten sie."},{"i":1844,"b":1,"c":212,"r":212,"o":29,"t": "Um Mitternacht aber tötete Jahwe alle Erstgeburten in Ägypten, vom Erstgeborenen des Pharao an, der auf seinem Throne saß, bis zum Erstgeborenen des Gefangenen, der im Kerker lag, sowie alle Erstgeburten des Viehs."},{"i":1845,"b":1,"c":212,"r":212,"o":30,"t": "Da stand der Pharao samt seinen Höflingen und allen Ägyptern in jener Nacht auf, und es erhob sich ein großes Klagegeschrei in Ägypten: denn es gab kein Haus, in welchem nicht ein Toter war."},{"i":1846,"b":1,"c":212,"r":212,"o":31,"t": "Da ließ er Mose und Aaron zur Nachtzeit rufen und sprach: Auf! zieht ab, von meinem Volke weg, sowohl ihr selbst, als die Israeliten; geht hin und verehrt Jahwe, wie ihr verlangt habt!"},{"i":1847,"b":1,"c":212,"r":212,"o":32,"t": "Auch euere Schafe und Rinder nehmt mit, wie ihr es verlangt habt; zieht ab und bittet auch für mich um Segen."},{"i":1848,"b":1,"c":212,"r":212,"o":33,"t": "Die Ägypter aber drängten das Volk zu schleunigem Abzug aus dem Lande; denn sie sagten sich: wir sind sonst alle des Todes!"},{"i":1849,"b":1,"c":212,"r":212,"o":34,"t": "Da nahmen die Leute ihren Brotteig mit, bevor er durchsäuert war und trugen die Backschüsseln eingewickelt in ihre Obergewänder auf den Schultern."},{"i":1850,"b":1,"c":212,"r":212,"o":35,"t": "Die Israeliten aber hatten gethan, wie ihnen Mose geboten hatte, und sich von den Ägyptern silberne und goldene Geräte, sowie Kleider erbeten."},{"i":1851,"b":1,"c":212,"r":212,"o":36,"t": "Und Jahwe hatte den Leuten bei den Ägyptern Ansehen verschafft, so daß sie ihnen willfahrten; so plünderten sie die Ägypter."},{"i":1852,"b":1,"c":212,"r":212,"o":37,"t": "Da zogen die Israeliten von Ramses nach Suchoth, gegen sechshunderttausend Mann zu Fuß, die Männer abgesehen von den Kindern."},{"i":1853,"b":1,"c":212,"r":212,"o":38,"t": "Aber auch eine große Rotte zog mit ihnen, sowie Schafe und Rinder, ein gewaltiger Haufe Vieh."},{"i":1854,"b":1,"c":212,"r":212,"o":39,"t": "Da buken sie den Teig, den sie aus Ägypten mitgenommen hatten, zu Fladen ungesäuerten Brotes; denn er war nicht gesäuert, weil sie mit Gewalt aus Ägypten fortgetrieben worden waren und sich nicht mehr aufhalten noch sich Reisezehrung hatten bereiten können."},{"i":1855,"b":1,"c":212,"r":212,"o":40,"t": "Die Zeit aber, welche die Israeliten in Ägypten zugebracht hatten, betrug vierhundertunddreißig Jahre."},{"i":1856,"b":1,"c":212,"r":212,"o":41,"t": "Und nach Ablauf von vierhundertunddreißig Jahren, an eben diesem Tage, zogen alle Heerscharen Jahwes aus Ägypten weg."},{"i":1857,"b":1,"c":212,"r":212,"o":42,"t": "Eine Bewahrungsnacht Jahwes ist es, weil er sie wegführte aus Ägypten. Das ist diese Nacht Jahwes zur Beobachtung für alle Israeliten von Geschlecht zu Geschlecht."},{"i":1858,"b":1,"c":212,"r":212,"o":43,"t": "Da sprach Jahwe zu Mose und Aaron: Dies ist die Satzung in Bezug auf das Passah: kein Fremder darf es mitessen."},{"i":1859,"b":1,"c":212,"r":212,"o":44,"t": "Jeder um Geld erkaufte Sklave aber darf dann mitessen, wenn man ihn beschnitten hat."},{"i":1860,"b":1,"c":212,"r":212,"o":45,"t": "Ein Beisaß oder Lohnarbeiter darf es nicht mitessen."},{"i":1861,"b":1,"c":212,"r":212,"o":46,"t": "In einem Hause soll es verzehrt werden; man darf nichts von dem Fleisch aus dem Hause hinaustragen. Keinen Knochen sollt ihr an ihm brechen."},{"i":1862,"b":1,"c":212,"r":212,"o":47,"t": "Die ganze Gemeinde Israel soll es halten."},{"i":1863,"b":1,"c":212,"r":212,"o":48,"t": "Und wenn sich Ausländer bei euch aufhalten und Jahwe Passah feiern wollen, so soll alles, was männlich unter ihnen ist, beschnitten werden; alsdann mögen sie herzutreten, es zu feiern, und sie sollen dann wie Landeseingeborene gelten. Ein Unbeschnittener aber darf es unter keinen Umständen mitessen."},{"i":1864,"b":1,"c":212,"r":212,"o":49,"t": "Ein und dasselbe Gesetz soll gelten für den Landeseingeborenen, wie für den Fremden, der sich in eurer Mitte aufhält."},{"i":1865,"b":1,"c":212,"r":212,"o":50,"t": "Da thaten alle Israeliten, wie Jahwe Mose und Aaron geboten hatte; so thaten sie."},{"i":1866,"b":1,"c":212,"r":212,"o":51,"t": "An eben diesem Tage führte Jahwe die Israeliten nach ihren Scharen aus Ägypten hinweg."},{"i":1867,"b":1,"c":213,"r":213,"o":1,"t": "Da redete Jahwe mit Mose folgendermaßen:"},{"i":1868,"b":1,"c":213,"r":213,"o":2,"t": "Sondere mir alles Erstgeborene als heilig aus, alles was bei den Israeliten zuerst den Mutterschoß durchbricht, es sei Mensch oder Tier; mir soll es gehören."},{"i":1869,"b":1,"c":213,"r":213,"o":3,"t": "Und Mose sprach zum Volke: Gedenkt an diesen Tag, an dem ihr aus Ägypten, aus dem Lande, da ihr Sklaven wart, ausgezogen seid. Denn mit gewaltiger Hand hat euch Jahwe von dort weggeführt; daher darf kein gesäuertes Brot gegessen werden."},{"i":1870,"b":1,"c":213,"r":213,"o":4,"t": "Heute zieht ihr aus, im Monat Abib."},{"i":1871,"b":1,"c":213,"r":213,"o":5,"t": "Wenn dich nun Jahwe in das Land der Kanaaniter, Hethiter, Amoriter, Heviter und Jebusiter bringen wird, welches dir zu verleihen er deinen Ahnen zugeschworen hat, ein Land, welches von Milch und Honig überfließe, so sollst du diesen gottesdienstlichen Brauch in eben diesem Monat beobachten."},{"i":1872,"b":1,"c":213,"r":213,"o":6,"t": "Sieben Tage hindurch sollt ihr ungesäuerte Brote essen; am siebenten Tag aber soll Jahwe ein Fest gefeiert werden."},{"i":1873,"b":1,"c":213,"r":213,"o":7,"t": "Ungesäuerte Brote sollen die sieben Tage hindurch gegessen werden, und es darf sich kein gesäuertes Brot und kein Sauerteig bei dir vorfinden in deinem ganzen Bereich."},{"i":1874,"b":1,"c":213,"r":213,"o":8,"t": "Und an jenem Tage sollst du deinem Sohne Folgendes erzählen: Dies hat Jahwe an mir gethan, als ich aus Ägypten wegzog."},{"i":1875,"b":1,"c":213,"r":213,"o":9,"t": "Und es soll dir sein, wie ein Wahrzeichen an deiner Hand und wie ein Gedenkzeichen an deiner Stirn, damit die Unterweisung Jahwes stets in deinem Munde sei; denn mit gewaltiger Hand hat dich Jahwe aus Ägypten weggeführt."},{"i":1876,"b":1,"c":213,"r":213,"o":10,"t": "Daher sollst du diese Satzung beobachten Jahr für Jahr zur festgesetzten Zeit."},{"i":1877,"b":1,"c":213,"r":213,"o":11,"t": "Wenn dich aber Jahwe, wie er es dir und deinen Ahnen zugeschworen hat, in das Land der Kanaaniter bringen und dir dasselbe verleihen wird,"},{"i":1878,"b":1,"c":213,"r":213,"o":12,"t": "so sollst du alles, was zuerst den Mutterschoß durchbricht, Jahwe weihen; jeder erste Wurf des Viehs, der dir zu teil wird: soweit es Männchen sind, sollen sie Jahwe gehören."},{"i":1879,"b":1,"c":213,"r":213,"o":13,"t": "Jeden ersten Wurf eines Esels aber sollst du mit einem Lamm auslösen; willst du ihn aber nicht auslösen, so sollst du ihm das Genick brechen. Aber jede erste Menschengeburt unter deinen Söhnen sollst du auslösen."},{"i":1880,"b":1,"c":213,"r":213,"o":14,"t": "Und wenn dich dein Sohn einst fragen wird: Was bedeutet dies? so sollst du ihm antworten: Mit gewaltiger Hand hat uns Jahwe aus Ägypten, dem Lande, wo wir Sklaven waren, hinweggeführt."},{"i":1881,"b":1,"c":213,"r":213,"o":15,"t": "Denn als der Pharao verstockt war und uns nicht wollte ziehen lassen, hat Jahwe alle Erstgeburt in Ägypten getötet, sowohl die Erstgeborenen unter den Menschen, als den ersten Wurf des Viehs; deswegen bringe ich Jahwe jeden ersten männlichen Wurf als Opfer, und jeden Erstgeborenen unter meinen Söhnen löse ich aus."},{"i":1882,"b":1,"c":213,"r":213,"o":16,"t": "Und es soll dir wie ein Wahrzeichen an deiner Hand und wie ein Gedenkzeichen an deiner Stirn sein, daß uns Jahwe mit gewaltiger Hand aus Ägypten weggeführt hat."},{"i":1883,"b":1,"c":213,"r":213,"o":17,"t": "Als aber der Pharao das Volk hatte ziehen lassen, führte sie Gott nicht auf dem Wege nach dem Lande der Philister, obwohl dies der nächste gewesen wäre; denn Gott dachte: es könnte das Volk reuen, wenn es Kämpfe zu bestehen hätte, und sie könnten nach Ägypten zurückkehren wollen;"},{"i":1884,"b":1,"c":213,"r":213,"o":18,"t": "sondern Gott ließ das Volk auf dem Wege nach der Wüste hin gegen das Schilfmeer umbiegen, und kampfgerüstet zogen die Israeliten aus Ägypten fort."},{"i":1885,"b":1,"c":213,"r":213,"o":19,"t": "Mose aber nahm die Gebeine Josephs mit; denn dieser hatte die Söhne Israels mit schwerem Eide verpflichtet: Wenn Gott sich dereinst eurer annehmen wird, müßt ihr meine Gebeine von hier mit euch nehmen."},{"i":1886,"b":1,"c":213,"r":213,"o":20,"t": "Da brachen sie von Suchoth auf und lagerten sich in Etham, am Rande der Wüste."},{"i":1887,"b":1,"c":213,"r":213,"o":21,"t": "Jahwe aber zog vor ihnen her, Tags über in einer Wolkensäule, um ihnen den Weg zu zeigen, und des Nachts in einer Feuersäule, um ihnen Licht zu spenden, so daß sie bei Tag und bei Nacht weiter ziehen konnten."},{"i":1888,"b":1,"c":213,"r":213,"o":22,"t": "Tags über wich die Wolkensäule nicht und des Nachts stand die Feuersäule vor dem Volke."},{"i":1889,"b":1,"c":214,"r":214,"o":1,"t": "Da sprach Jahwe zu Mose folgendermaßen:"},{"i":1890,"b":1,"c":214,"r":214,"o":2,"t": "Befiehl den Israeliten, abzuschwenken und sich bei Pihachiroth zwischen Migdol und dem Meere zu lagern bei Baal Zephon; in dessen Nähe sollt ihr euch lagern am Meere."},{"i":1891,"b":1,"c":214,"r":214,"o":3,"t": "Der Pharao aber wird von den Israeliten denken: Sie sind verirrt im Lande; sie sind eingeschlossen in der Wüste."},{"i":1892,"b":1,"c":214,"r":214,"o":4,"t": "Dann werde ich den Sinn des Pharao verstocken, und er wird sie verfolgen; ich aber werde am Pharao und seinem ganzen Heere meine Macht erweisen, und die Ägypter sollen erkennen, daß ich Jahwe bin. Da thaten sie so."},{"i":1893,"b":1,"c":214,"r":214,"o":5,"t": "Hierauf wurde dem Könige von Ägypten berichtet, daß das Volk entwichen sei. Da wurden der Pharao und seine Höflinge gegen das Volk umgestimmt; denn sie sagten sich: Was haben wir gethan, daß wir die Israeliten ziehen ließen, so daß sie uns keine Dienste mehr thun!"},{"i":1894,"b":1,"c":214,"r":214,"o":6,"t": "Da ließ er seine Wagen anspannen und nahm sein Kriegsvolk mit sich."},{"i":1895,"b":1,"c":214,"r":214,"o":7,"t": "Und er nahm sechshundert Streitwagen mit auserlesener Mannschaft mit und alle Streitwagen der Ägypter und Wagenkämpfer auf jedem derselben."},{"i":1896,"b":1,"c":214,"r":214,"o":8,"t": "Jahwe aber verstockte den Sinn des Pharao, des Königs von Ägypten; da setzte er den Israeliten nach, während die Israeliten schlagbereit ihres Weges zogen."},{"i":1897,"b":1,"c":214,"r":214,"o":9,"t": "Da setzten die Ägypter ihnen nach und erreichten sie, wie sie am Meere lagerten, alle Pferde, Kriegswagen, Reiter und Truppen des Pharao, bei Pihachiroth in der Nähe von Baal Zephon."},{"i":1898,"b":1,"c":214,"r":214,"o":10,"t": "Als nun der Pharao nahe herangekommen war, schauten die Israeliten auf und wurden gewahr, daß die Ägypter hinter ihnen dreinzogen. Da fürchteten sie sich sehr. Und die Israeliten riefen Jahwe um Hilfe an."},{"i":1899,"b":1,"c":214,"r":214,"o":11,"t": "Zu Mose aber sprachen sie: Gab es etwa keine Friedhöfe in Ägypten, daß du uns herausgelockt hast, damit wir in der Wüste sterben? Was hast du uns angethan, daß du uns aus Ägypten wegführtest!"}]