[{"i":35200,"b":72,"c":7412,"r":7412,"o":1,"t": "Ekkor nagy jel tűnt fel az égen: egy asszony a napba öltözve, és a lába alatt a hold, a fején pedig tizenkét csillagból álló korona&#59;"},{"i":35201,"b":72,"c":7412,"r":7412,"o":2,"t": "várandós volt, és vajúdva, szüléstől gyötrődve kiáltozott."},{"i":35202,"b":72,"c":7412,"r":7412,"o":3,"t": "Feltűnt egy másik jel is az égen: íme, egy hatalmas tűzvörös sárkány, amelynek hét feje és tíz szarva volt, és a hét fején hét diadém&#59;"},{"i":35203,"b":72,"c":7412,"r":7412,"o":4,"t": "farka magával sodorta az ég csillagainak egyharmadát, és ledobta a földre. És a sárkány odaállt a szülni készülő asszony elé, hogy amikor szül, felfalja a gyermekét."},{"i":35204,"b":72,"c":7412,"r":7412,"o":5,"t": "Az asszony fiúgyermeket szült, aki vasvesszővel legeltet minden népet. A gyermek elragadtatott az Istenhez, az ő trónusához,"},{"i":35205,"b":72,"c":7412,"r":7412,"o":6,"t": "az asszony pedig elmenekült a pusztába, ahol Istentől előkészített helye volt, hogy ott táplálják ezerkétszázhatvan napig."},{"i":35206,"b":72,"c":7412,"r":7412,"o":7,"t": "Ezután háború támadt a mennyben: Mihály és angyalai harcra keltek a sárkánnyal, és a sárkány is harcra kelt angyalaival együtt,"},{"i":35207,"b":72,"c":7412,"r":7412,"o":8,"t": "de nem tudott felülkerekedni&#59; és azért többé nem volt maradása a mennyben."},{"i":35208,"b":72,"c":7412,"r":7412,"o":9,"t": "És levettetett a hatalmas sárkány, az ősi kígyó, akit ördögnek és sátánnak hívnak, aki megtéveszti az egész földkerekséget&#59; levettetett a földre, és vele együtt angyalai is levettettek."},{"i":35209,"b":72,"c":7412,"r":7412,"o":10,"t": "Hallottam, hogy egy hatalmas hang megszólal a mennyben: \"Most lett a mi Istenünké az üdvösség, az erő és a királyság, a hatalom pedig az ő Krisztusáé, mert levettetett testvéreink vádlója, aki a mi Istenünk színe előtt éjjel és nappal vádolta őket."},{"i":35210,"b":72,"c":7412,"r":7412,"o":11,"t": "Legyőzték őt a Bárány vérével és bizonyságtételük igéjével azok, akik nem kímélték életüket mindhalálig."},{"i":35211,"b":72,"c":7412,"r":7412,"o":12,"t": "Ezért vigadjatok egek, és akik bennük lakoztok: jaj a földnek és a tengernek, mert leszállt hozzátok az ördög nagy haraggal, mivel tudja, hogy kevés ideje van\"."},{"i":35212,"b":72,"c":7412,"r":7412,"o":13,"t": "Amikor látta a sárkány, hogy levettetett a földre, üldözőbe vette az asszonyt, aki a fiúgyermeket szülte&#59;"},{"i":35213,"b":72,"c":7412,"r":7412,"o":14,"t": "de az asszonynak a nagy sas két szárnya adatott, hogy a pusztába repüljön az ő helyére, hogy ott tápláltassék ideig, időkig és idő feléig a kígyó elől elrejtve."},{"i":35214,"b":72,"c":7412,"r":7412,"o":15,"t": "A kígyó pedig a szájából folyónyi vizet árasztott az asszony után, hogy elsodortassa az árral."},{"i":35215,"b":72,"c":7412,"r":7412,"o":16,"t": "De segített a föld az asszonynak: megnyitotta a föld a száját, és elnyelte a folyót, amelyet a sárkány árasztott a szájából."},{"i":35216,"b":72,"c":7412,"r":7412,"o":17,"t": "Megharagudott a sárkány az asszonyra, és elment, hogy hadat indítson a többiek ellen, akik az asszony utódai közül valók, akik megtartják az Isten parancsait, akiknél megvan a Jézus bizonyságtétele,"},{"i":35217,"b":72,"c":7413,"r":7413,"o":1,"t": "És láttam, hogy a tengerből feljön egy fenevad, tíz szarva és hét feje volt, szarvain tíz korona, és a fejein istenkáromló nevek."},{"i":35218,"b":72,"c":7413,"r":7413,"o":2,"t": "Ez a fenevad, amelyet láttam, párduchoz hasonlított, lába, mint a medvéé, szája, mint az oroszláné: a sárkány átadta neki erejét, trónját és nagy hatalmát."},{"i":35219,"b":72,"c":7413,"r":7413,"o":3,"t": "Láttam azt is, hogy az egyik feje szinte halálosan megsebesült, de halálos sebe meggyógyult. Az egész föld csodálta a fenevadat:"},{"i":35220,"b":72,"c":7413,"r":7413,"o":4,"t": "imádták a sárkányt, hogy átadta a hatalmat a fenevadnak, imádták a fenevadat is, és így szóltak: \"Ki hasonló a fenevadhoz, és ki tudna vele harcra kelni?\""},{"i":35221,"b":72,"c":7413,"r":7413,"o":5,"t": "És adatott neki nagyokat mondó és istenkáromló száj, adatott neki hatalom a cselekvésre negyvenkét hónapon át&#59;"},{"i":35222,"b":72,"c":7413,"r":7413,"o":6,"t": "és megnyitotta száját káromlásra Isten ellen, hogy káromolja az ő nevét és sátorát, azokat, akik a mennyben laknak."},{"i":35223,"b":72,"c":7413,"r":7413,"o":7,"t": "Megadatott neki, hogy hadat indítson a szentek ellen, és legyőzze őket, megadatott neki a hatalom minden törzs és nép, minden nyelv és nemzet felett:"},{"i":35224,"b":72,"c":7413,"r":7413,"o":8,"t": "hogy imádja őt mindenki, aki a földön lakik, akinek neve nincs beírva a megöletett Bárány életkönyvébe a világ kezdete óta."},{"i":35225,"b":72,"c":7413,"r":7413,"o":9,"t": "Ha valakinek van füle, hallja!"},{"i":35226,"b":72,"c":7413,"r":7413,"o":10,"t": "Ha valakire fogság vár, fogságra jut&#59; ha valakinek kard által kell meghalnia, kard által hal meg. Itt van a helye a szentek állhatatosságának és hitének."},{"i":35227,"b":72,"c":7413,"r":7413,"o":11,"t": "És láttam, hogy a földből feljön egy másik fenevad&#59; két szarva volt, amely hasonló volt a Bárányéhoz, de úgy beszélt, mint a sárkány."},{"i":35228,"b":72,"c":7413,"r":7413,"o":12,"t": "Ez gyakorolja az első fenevad teljes hatalmát az ő nevében, és rábírja a földet és lakóit, hogy imádják az első fenevadat, amelynek meggyógyult a halálos sebe."},{"i":35229,"b":72,"c":7413,"r":7413,"o":13,"t": "Nagy jeleket tesz, még tüzet is parancsol le az égből a földre, az emberek szeme láttára&#59;"},{"i":35230,"b":72,"c":7413,"r":7413,"o":14,"t": "és megtéveszti a föld lakóit azokkal a jelekkel, amelyeket képes megtenni a fenevad nevében&#59; és azt mondja a föld lakóinak, hogy készítsenek bálványképet a fenevad tiszteletére, akin a kard által ejtett seb van, de életre kelt."},{"i":35231,"b":72,"c":7413,"r":7413,"o":15,"t": "Megadatott neki, hogy lelket leheljen a fenevad képmásába, hogy megszólaljon a fenevad képmása, és hogy akik nem imádják a fenevad képmását, azokat mind megölesse."},{"i":35232,"b":72,"c":7413,"r":7413,"o":16,"t": "És megadatott neki, hogy mindenkit, kicsiket és nagyokat, gazdagokat és szegényeket, szabadokat és szolgákat jobb kezükön vagy homlokukon bélyeggel jelöltessen meg,"},{"i":35233,"b":72,"c":7413,"r":7413,"o":17,"t": "és hogy senki se vehessen vagy adhasson, csak az, akin bélyegként rajta van a fenevad neve vagy nevének a száma."},{"i":35234,"b":72,"c":7413,"r":7413,"o":18,"t": "Itt van helye a bölcsességnek! Akinek van értelme, számítsa ki a fenevad számát, mert egy embernek a száma az. Az ő száma pedig hatszázhatvanhat."},{"i":35235,"b":72,"c":7414,"r":7414,"o":1,"t": "És láttam: íme, a Bárány ott állt a Sion hegyén, és vele száznegyvennégyezren, akiknek a homlokára az ő neve és Atyjának a neve volt felírva."},{"i":35236,"b":72,"c":7414,"r":7414,"o":2,"t": "Hallottam egy hangot a mennyből, mint nagy vizek zúgását, és mint hatalmas mennydörgés hangját&#59; és a hang, amelyet hallottam, olyan volt, mint a hárfásoké, amikor hárfán játszanak."},{"i":35237,"b":72,"c":7414,"r":7414,"o":3,"t": "És új éneket énekelnek a trónus előtt, a négy élőlény és a vének előtt, és senki sem tudta megtanulni ezt az éneket, csak az a száznegyvennégyezer, akik áron vétettek meg a földről:"},{"i":35238,"b":72,"c":7414,"r":7414,"o":4,"t": "ezek nem szennyezték be magukat nőkkel, mert szüzek, ezek követik a Bárányt, ahova megy, ezek vétettek meg áron az emberek közül első zsengéül az Istennek és a Báránynak,"},{"i":35239,"b":72,"c":7414,"r":7414,"o":5,"t": "és szájukban nem találtatott hazugság: ezek feddhetetlenek."},{"i":35240,"b":72,"c":7414,"r":7414,"o":6,"t": "És láttam, hogy egy másik angyal repül az ég közepén: az örök evangélium volt nála, és hirdette azoknak, akik a földön laknak, minden népnek és törzsnek, minden nyelvnek és nemzetnek&#59;"},{"i":35241,"b":72,"c":7414,"r":7414,"o":7,"t": "és hatalmas hangon így szólt: \"Féljétek az Istent, és adjatok neki dicsőséget, mert eljött ítéletének órája&#59; imádjátok azt, aki teremtette a mennyet és a földet, a tengert és a vizek forrásait!\""},{"i":35242,"b":72,"c":7414,"r":7414,"o":8,"t": "Egy második angyal követte őt, aki így szólt: \"Elesett, elesett a nagy Babilon, amely féktelen paráznasága borával itatott meg minden népet\"."},{"i":35243,"b":72,"c":7414,"r":7414,"o":9,"t": "Egy harmadik angyal is követte őket, és így szólt hatalmas hangon: \"Ha valaki imádja a fenevadat és annak a képmását, és felveszi annak a bélyegét a homlokára vagy a kezére,"},{"i":35244,"b":72,"c":7414,"r":7414,"o":10,"t": "az is inni fog az Isten haragjának borából, amely készen van elegyítetlenül haragjának poharában, és gyötrődni fog tűzben és kénben a szent angyalok és a Bárány előtt&#59;"},{"i":35245,"b":72,"c":7414,"r":7414,"o":11,"t": "gyötrődésük füstje száll felfelé örökkön-örökké, és sem éjjel, sem nappal nincs nyugalmuk azoknak, akik imádják a fenevadat és az ő képmását, és akik magukra veszik az ő nevének bélyegét."},{"i":35246,"b":72,"c":7414,"r":7414,"o":12,"t": "Itt van helye a szentek állhatatosságának, akik megtartják az Isten parancsait és a Jézus hitét\"."},{"i":35247,"b":72,"c":7414,"r":7414,"o":13,"t": "És hallottam egy hangot az égből, amely ezt mondta: \"Írd meg: Boldogok a halottak, akik az Úrban halnak meg, mostantól fogva. Bizony, ezt mondja a Lélek, mert megnyugszanak fáradozásaiktól, mert cselekedeteik követik őket\"."},{"i":35248,"b":72,"c":7414,"r":7414,"o":14,"t": "És láttam: íme, egy fehér felhő, és a felhőn ült valaki, az Emberfiához hasonló: a fején aranykorona volt, a kezében pedig éles sarló."},{"i":35249,"b":72,"c":7414,"r":7414,"o":15,"t": "Egy másik angyal jött ki a templomból, és hatalmas hangon kiáltott a felhőn ülőnek: \"Ereszd neki a sarlódat, és arass, itt az aratás órája, mert beérett az aratnivaló a földön.\""},{"i":35250,"b":72,"c":7414,"r":7414,"o":16,"t": "A felhőn ülő pedig ledobta a sarlóját a földre&#59; és learatták a földet."},{"i":35251,"b":72,"c":7414,"r":7414,"o":17,"t": "Egy másik angyal is jött ki a mennyei templomból, akinél szintén éles sarló volt."},{"i":35252,"b":72,"c":7414,"r":7414,"o":18,"t": "Az oltártól pedig ismét egy angyal jött ki, akinek hatalma volt a tűzön, és hatalmas hangon kiáltott annak, akinél az éles sarló volt: \"Ereszd neki éles sarlódat, és szüreteld le a föld szőlőjének fürtjeit, mert megértek a szemei\"."},{"i":35253,"b":72,"c":7414,"r":7414,"o":19,"t": "Az angyal ledobta éles sarlóját a földre, leszüretelte a föld szőlőjét, és belevetette Isten haragjának nagy borsajtójába&#59;"},{"i":35254,"b":72,"c":7414,"r":7414,"o":20,"t": "megtaposták a borsajtót a városon kívül, és a borsajtóból vér ömlött ki, amely a lovak zablájáig ért ezerhatszáz futamnyira."},{"i":35255,"b":72,"c":7415,"r":7415,"o":1,"t": "És láttam egy másik nagy és csodálatos jelet a mennyben: hét angyalt, akiknél az utolsó hét csapás volt, mert ezekkel teljesedett be az Isten haragja."},{"i":35256,"b":72,"c":7415,"r":7415,"o":2,"t": "És láttam valami üvegtengerfélét, amely tűzzel volt vegyítve, és láttam azokat, akik legyőzték a fenevadat, annak képmását és nevének számát, amint az üvegtengernél álltak az Isten hárfáival,"},{"i":35257,"b":72,"c":7415,"r":7415,"o":3,"t": "és énekelték Mózesnek, Isten szolgájának énekét és a Bárány énekét: \"Nagyok és csodálatosak a te műveid, mindenható Úr Isten, igazságosak és igazak a te utaid, népek királya:"},{"i":35258,"b":72,"c":7415,"r":7415,"o":4,"t": "ki ne félne téged, Urunk, és ki ne dicsőítené a te nevedet, hiszen egyedül te vagy szent: mert a népek eljönnek mind, és leborulnak előtted, mert nyilvánvalóvá lettek igazságos ítéleteid\"."},{"i":35259,"b":72,"c":7415,"r":7415,"o":5,"t": "Ezek után láttam, hogy megnyílt a bizonyságtétel sátrának szentélye a mennyben,"},{"i":35260,"b":72,"c":7415,"r":7415,"o":6,"t": "és kijött a szentélyből a hét angyal, akiknél a hét csapás volt: tiszta fénylő gyolcsba voltak öltözve, és mellüket aranyöv vette körül."},{"i":35261,"b":72,"c":7415,"r":7415,"o":7,"t": "És a négy élőlény közül az egyik átadott a hét angyalnak hét arany poharat, telve az örökkön-örökké élő Isten haragjával."},{"i":35262,"b":72,"c":7415,"r":7415,"o":8,"t": "A szentély megtelt füsttel Isten dicsőségétől és hatalmától, és senki sem mehetett be a szentélybe, míg be nem teljesedett a hét angyal hét csapása."},{"i":35263,"b":72,"c":7416,"r":7416,"o":1,"t": "Ekkor hallottam, hogy a szentélyből egy hatalmas hang így szólt a hét angyalhoz: \"Menjetek el, és öntsétek ki Isten haragjának hét poharát a földre!\""},{"i":35264,"b":72,"c":7416,"r":7416,"o":2,"t": "Elment az első, kiöntötte a poharát a földre, és csúnya, rosszindulatú fekély támadt azokon az embereken, akiken a fenevad bélyege volt, és akik az ő képmását imádták."},{"i":35265,"b":72,"c":7416,"r":7416,"o":3,"t": "A második angyal is kiöntötte a poharát a tengerbe, és az olyanná lett, mint a halott vére, és minden élőlény elpusztult a tengerben."},{"i":35266,"b":72,"c":7416,"r":7416,"o":4,"t": "A harmadik angyal is kiöntötte a poharát a folyókba és a vizek forrásaiba, és azok vérré változtak."},{"i":35267,"b":72,"c":7416,"r":7416,"o":5,"t": "És hallottam, hogy a vizek angyala így szólt: \"Igazságos vagy te, a Szent, aki vagy, és aki voltál, hogy így ítéltél&#59;"},{"i":35268,"b":72,"c":7416,"r":7416,"o":6,"t": "mivel szentek és próféták vérét ontották ki, te is vért adtál nekik inni: megérdemelték.\""},{"i":35269,"b":72,"c":7416,"r":7416,"o":7,"t": "És hallottam, hogy így szólt az oltár: \"Igen, Uram, mindenható Isten, igazak és igazságosak a te ítéleteid\"."},{"i":35270,"b":72,"c":7416,"r":7416,"o":8,"t": "A negyedik angyal is kiöntötte a poharát a napra, és megadatott neki, hogy gyötörje az embereket annak tűző sugarával&#59;"},{"i":35271,"b":72,"c":7416,"r":7416,"o":9,"t": "és az emberek gyötrődtek a nagy hőségben, és káromolták az Isten nevét, akinek hatalma van ezek fölött a csapások fölött, de nem tértek meg, hogy dicsőséget adjanak neki."},{"i":35272,"b":72,"c":7416,"r":7416,"o":10,"t": "Az ötödik is kiöntötte a poharát a fenevad trónjára: országa elsötétült, nyelvüket rágták kínjukban,"},{"i":35273,"b":72,"c":7416,"r":7416,"o":11,"t": "kínjaik és fekélyeik miatt káromolták a menny Istenét, de nem tértek meg cselekedeteikből."},{"i":35274,"b":72,"c":7416,"r":7416,"o":12,"t": "A hatodik is kiöntötte a poharát a nagy folyamra, az Eufráteszre, és kiszáradt a vize, hogy megnyíljék a napkeletről jövő királyok útja."},{"i":35275,"b":72,"c":7416,"r":7416,"o":13,"t": "És láttam, hogy a sárkány szájából, a fenevad szájából és a hamis próféta szájából három tisztátalan lélek jön ki: olyanok voltak, mint a békák,"},{"i":35276,"b":72,"c":7416,"r":7416,"o":14,"t": "mert ördögök lelkei ezek, akik jeleket tesznek, és elmennek az egész földkerekség királyaihoz, hogy összegyűjtsék őket a mindenható Isten nagy napjának harcára."},{"i":35277,"b":72,"c":7416,"r":7416,"o":15,"t": "\"Íme, eljövök, mint a tolvaj: boldog, aki vigyáz, és őrzi ruháját, hogy ne járjon mezítelenül, és ne lássák szégyenét\"."},{"i":35278,"b":72,"c":7416,"r":7416,"o":16,"t": "És összegyűjtötték a földkerekség királyait arra a helyre, amelyet héberül Harmagedónnak neveznek."},{"i":35279,"b":72,"c":7416,"r":7416,"o":17,"t": "A hetedik angyal is kiöntötte a poharát a levegőbe, és hatalmas hang szólalt meg a szentélyből, a trónus felől: \"Megtörtént\"."},{"i":35280,"b":72,"c":7416,"r":7416,"o":18,"t": "Ekkor villámlás, zúgás és mennydörgés támadt, és olyan nagy földrengés, amilyen nem volt, amióta ember született a földre: ekkora földrengés, ilyen nagy!"},{"i":35281,"b":72,"c":7416,"r":7416,"o":19,"t": "A nagy város három részre szakadt, és a pogányok városai összeomlottak. A nagy Babilon is sorra került Isten színe előtt azzal, hogy adják oda neki Isten haragos indulata borának a poharát."},{"i":35282,"b":72,"c":7416,"r":7416,"o":20,"t": "És eltűnt minden sziget, a hegyek sem voltak találhatók sehol,"},{"i":35283,"b":72,"c":7416,"r":7416,"o":21,"t": "talentum nagyságú jég esett az emberekre, és káromolták az emberek az Istent a jégeső csapása miatt. Ez a csapás ugyanis igen nagy volt."},{"i":35284,"b":72,"c":7417,"r":7417,"o":1,"t": "Odajött hozzám az egyik a hét angyal közül, akiknél a hét pohár volt, és így szólított meg engem: \"Jöjj, megmutatom neked a nagy parázna büntetését, aki a nagy víznél ül,"},{"i":35285,"b":72,"c":7417,"r":7417,"o":2,"t": "akivel paráználkodtak a föld királyai, és paráznaságának borától megrészegedtek a föld lakói\"."},{"i":35286,"b":72,"c":7417,"r":7417,"o":3,"t": "És lélekben elvitt engem egy pusztába, és láttam egy asszonyt ülni egy skarlátvörös fenevadon, amely tele volt istenkáromló nevekkel, amelynek hét feje és tíz szarva volt,"},{"i":35287,"b":72,"c":7417,"r":7417,"o":4,"t": "az asszony pedig bíborba és skarlátba volt öltözve, arannyal, drágakővel és gyöngyökkel ékesítve, kezében aranypohár, tele utálatossággal és paráznaságának tisztátalanságaival,"},{"i":35288,"b":72,"c":7417,"r":7417,"o":5,"t": "és a homlokára írva ez a titokzatos név: \"A nagy Babilon, a föld paráznáinak és undokságainak anyja\"."},{"i":35289,"b":72,"c":7417,"r":7417,"o":6,"t": "Láttam, hogy az asszony részeg a szenteknek és a Jézus vértanúinak vérétől, és amikor láttam őt, nagyon elcsodálkoztam."},{"i":35290,"b":72,"c":7417,"r":7417,"o":7,"t": "Ezt mondta nekem az angyal: \"Miért csodálkozol? Én megmondom neked az asszony titkát, és a fenevadét, amely hordozza, és amelynek hét feje és tíz szarva van."},{"i":35291,"b":72,"c":7417,"r":7417,"o":8,"t": "A fenevad, amelyet láttál, volt és nincsen, fel fog jönni az alvilágból, de elmegy a kárhozatba. És csodálkoznak a föld lakói, akiknek nincs beírva nevük az élet könyvébe a világ kezdete óta, amikor látják, hogy a vadállat volt és nincsen, de megjelenik."},{"i":35292,"b":72,"c":7417,"r":7417,"o":9,"t": "Itt a helye az értelemnek, amelyben bölcsesség van! A hét fej hét hegy, amelyen az asszony ül, és ez hét királyt jelent:"},{"i":35293,"b":72,"c":7417,"r":7417,"o":10,"t": "öt elesett, az egyik már uralkodik, a másik még nem jött el, és miután eljön, kevés ideig maradhat."},{"i":35294,"b":72,"c":7417,"r":7417,"o":11,"t": "A fenevad pedig, amely volt és nincs: ő a nyolcadik, a hét király családjából származik, és elmegy a kárhozatba."},{"i":35295,"b":72,"c":7417,"r":7417,"o":12,"t": "A tíz szarv, amelyet láttál, tíz király, akik még nem kaptak királyságot, hanem a fenevaddal együtt kapnak királyi hatalmat egyetlen órára."},{"i":35296,"b":72,"c":7417,"r":7417,"o":13,"t": "Ezek egy véleményen vannak, felajánlják erejüket és hatalmukat a fenevadnak."},{"i":35297,"b":72,"c":7417,"r":7417,"o":14,"t": "Ezek a Bárány ellen fognak harcolni, a Bárány azonban legyőzi őket, mert uraknak Ura és királyoknak Királya&#59; és akik vele vannak, azok az elhívottak, a választottak és hűségesek\"."},{"i":35298,"b":72,"c":7417,"r":7417,"o":15,"t": "És így folytatta: \"A vizek, amelyeket láttál, amelyeken a parázna asszony ül: a népek és seregek, a nemzetek és nyelvek."},{"i":35299,"b":72,"c":7417,"r":7417,"o":16,"t": "A tíz szarv, amelyet láttál, és a fenevad, meg fogják gyűlölni a paráznát, magára hagyottá és mezítelenné teszik, húsát lerágják, őt pedig tűzben elégetik."}]