[{"i":6900,"b":6,"c":713,"r":713,"o":17,"t": "Mánóah azt mondta az ÚR angyalának: Mi a te neved? Mert ha beteljesedik ígéreted, tisztelni akarunk téged."},{"i":6901,"b":6,"c":713,"r":713,"o":18,"t": "Az ÚR angyala ezt felelte neki: Miért kérdezed a nevem? Titokzatos név az!"},{"i":6902,"b":6,"c":713,"r":713,"o":19,"t": "Azután fogta Mánóah a kecskegidát meg az ételáldozatot, és feláldozta a kősziklán az ÚRnak. Ő pedig csodát tett Mánóah és felesége szeme láttára."},{"i":6903,"b":6,"c":713,"r":713,"o":20,"t": "Az történt ugyanis, hogy a láng felcsapott az oltárról az ég felé, az ÚR angyala pedig felszállt az oltár lángjában. Ezt látva, Mánóah és felesége arccal a földre borult."},{"i":6904,"b":6,"c":713,"r":713,"o":21,"t": "Az ÚR angyala nem jelent meg többé Mánóahnak és feleségének. Ekkor tudta meg Mánóah, hogy az ÚR angyala volt az."},{"i":6905,"b":6,"c":713,"r":713,"o":22,"t": "Akkor Mánóah ezt mondta a feleségének: Meg fogunk halni, mert Istent láttuk!"},{"i":6906,"b":6,"c":713,"r":713,"o":23,"t": "De a felesége ezt mondta neki: Ha az ÚRnak úgy tetszett volna, hogy megöljön bennünket, nem fogadott volna el a kezünkből égőáldozatot és ételáldozatot, nem láthattuk volna mindezt, és nem hallhattunk volna most ilyent."},{"i":6907,"b":6,"c":713,"r":713,"o":24,"t": "Azután az asszony fiút szült, és elnevezte Sámsonnak. A gyermek felnövekedett, és megáldotta őt az ÚR."},{"i":6908,"b":6,"c":713,"r":713,"o":25,"t": "És az ÚR lelke nyugtalanítani kezdte őt a Dán táborában, amely Corá és Estáól között volt."},{"i":6909,"b":6,"c":714,"r":714,"o":1,"t": "Egyszer elment Sámson Timnába, és meglátott Timnában egy filiszteus nőt."},{"i":6910,"b":6,"c":714,"r":714,"o":2,"t": "Visszaérkezve elmondta apjának és anyjának: Láttam Timnában egy filiszteus nőt, vegyétek azt nekem feleségül!"},{"i":6911,"b":6,"c":714,"r":714,"o":3,"t": "De apja és anyja ezt felelte neki: Hát nincs feleségnek való a rokon leányok közt, vagy egész népemben, hogy a körülmetéletlen filiszteusok közül akarsz feleséget venni? De Sámson így felelt apjának: Őt vedd el nekem, mert csak ő tetszik nekem!"},{"i":6912,"b":6,"c":714,"r":714,"o":4,"t": "Apja és anyja nem tudta, hogy az ÚRtól van ez, és csak ürügyet keres a filiszteusok ellen. Abban az időben ugyanis a filiszteusok uralkodtak Izráelen."},{"i":6913,"b":6,"c":714,"r":714,"o":5,"t": "Elment tehát Sámson apjával és anyjával együtt Timnába. Amikor a timnai szőlőkhöz értek, egy ordító oroszlánkölyökkel találta magát szemben."},{"i":6914,"b":6,"c":714,"r":714,"o":6,"t": "Akkor megszállta őt az ÚR lelke, és kettészakította azt, mintha csak egy kecskegidát szakított volna ketté&#59; pedig semmi sem volt a kezében. De apjának és anyjának nem mondta el, hogy mit csinált."},{"i":6915,"b":6,"c":714,"r":714,"o":7,"t": "Azután megérkezett, és beszélgetett azzal a nővel, mivel tetszett az Sámsonnak."},{"i":6916,"b":6,"c":714,"r":714,"o":8,"t": "Néhány nap múlva ismét eljött, hogy elvegye. Közben letért az útról, hogy megnézze az oroszlán tetemét. Hát az oroszlán hullájában egy méhraj volt és méz!"},{"i":6917,"b":6,"c":714,"r":714,"o":9,"t": "Kiszedte a markába, és míg mendegélt, ette. Odament az apjához és anyjához, nekik is adott, és ők is ettek. De nem mondta meg nekik, hogy az oroszlán hullájából szedte ki a mézet."},{"i":6918,"b":6,"c":714,"r":714,"o":10,"t": "Azután elment az apja ahhoz a nőhöz. Sámson meg lakodalmat tartott ott, az ifjak szokása szerint."},{"i":6919,"b":6,"c":714,"r":714,"o":11,"t": "Amint meglátták, harminc vőfélyt bíztak meg, hogy legyenek mellette."},{"i":6920,"b":6,"c":714,"r":714,"o":12,"t": "Sámson ezt mondta nekik: Feladok nektek egy találós kérdést. Ha meg tudjátok fejteni a lakodalom hét napja alatt, és kitaláljátok, adok nektek harminc inget és harminc öltözet ruhát."},{"i":6921,"b":6,"c":714,"r":714,"o":13,"t": "De ha nem tudjátok megfejteni, akkor ti adtok nekem harminc inget és harminc öltözet ruhát. Ők azt mondták neki: Add elő találós kérdésedet, hadd halljuk!"},{"i":6922,"b":6,"c":714,"r":714,"o":14,"t": "Sámson ezt mondta nekik: Étel jött az evőből, édes jött az erősből. De nem tudták megfejteni a találós kérdést három napon át."},{"i":6923,"b":6,"c":714,"r":714,"o":15,"t": "A hetedik napon ezt mondták Sámson feleségének: Vedd rá a férjedet, hogy mondja meg a találós kérdés megfejtését, különben megégetünk téged és apád háza népét! Talán azért hívtatok ide, hogy kifosszatok bennünket?"},{"i":6924,"b":6,"c":714,"r":714,"o":16,"t": "Ekkor Sámson felesége elkezdett sírdogálni, és ezt mondta: Mégiscsak gyűlölsz és nem szeretsz engem! Találós kérdést adtál fel népem fiainak, és nekem se mondod meg a megfejtését. De ő azt felelte neki: Hiszen még apámnak és anyámnak se mondtam meg, hát neked mondjam meg?"},{"i":6925,"b":6,"c":714,"r":714,"o":17,"t": "Így sirdogált előtte hét napig, amíg a lakodalmuk tartott. Végre a hetedik napon megmondta neki a megfejtést, annyira zaklatta őt. Az asszony pedig elmondta a találós kérdés megfejtését népe fiainak."},{"i":6926,"b":6,"c":714,"r":714,"o":18,"t": "A város férfiai ezt mondták neki a hetedik napon, naplemente előtt: Mi a méznél édesebb, s oroszlánnál erősebb? De ő így válaszolt nekik: Ha nem az én üszőmön szántotok, találós kérdésem ki nem találjátok."},{"i":6927,"b":6,"c":714,"r":714,"o":19,"t": "Ekkor megszállta az ÚR lelke, lement Askelónba, és megölt ott harminc férfit&#59; lehúzta a ruhájukat, és odaadta a ruhákat azoknak, akik a találós kérdést megfejtették. És haragra gyúlva elment apja házához."},{"i":6928,"b":6,"c":714,"r":714,"o":20,"t": "Sámson felesége pedig hozzáment ahhoz a vőfélyhez, aki Sámson barátja volt."},{"i":6929,"b":6,"c":715,"r":715,"o":1,"t": "Történt egy idő múlva, búzaaratás idején, hogy meglátogatta Sámson a feleségét, egy kecskegidát hozva magával. Ezt mondta: Be akarok menni a feleségemhez, a szobájába. De az asszony apja nem engedte bemenni."},{"i":6930,"b":6,"c":715,"r":715,"o":2,"t": "Ezt mondta az apja: Én már azt gondoltam, hogy végképp meggyűlölted őt, ezért hozzáadtam a vőfélyedhez. De a húga még nála is szebb. Legyen ő a tied helyette!"},{"i":6931,"b":6,"c":715,"r":715,"o":3,"t": "Sámson azonban ezt mondta nekik: Ez egyszer nem én leszek a hibás, ha rosszat teszek is a filiszteusokkal."},{"i":6932,"b":6,"c":715,"r":715,"o":4,"t": "Azzal elment Sámson, fogott háromszáz rókát&#59; csóvákat készített, és farkaikat egymásnak fordítva csóvát tett minden két róka farka közé."},{"i":6933,"b":6,"c":715,"r":715,"o":5,"t": "Majd meggyújtotta a csóvákat, és ráhajtotta a rókákat a filiszteusok lábon álló gabonájára. Így gyújtotta fel a kévéket és a lábon álló gabonát, sőt a szőlőket és az olajfás kerteket is."},{"i":6934,"b":6,"c":715,"r":715,"o":6,"t": "Ekkor azt kérdezték a filiszteusok: Ki tette ezt? És mondták: Sámson, a timnai ember veje, mivel elvette tőle a feleségét, és a vőfélyhez adta. Felvonultak azért a filiszteusok, és megégették az asszonyt és az apját."},{"i":6935,"b":6,"c":715,"r":715,"o":7,"t": "De Sámson azt mondta nekik: Ha ti így tettetek, én meg bosszút állok rajtatok, és csak azután nyugszom meg!"},{"i":6936,"b":6,"c":715,"r":715,"o":8,"t": "És hatalmas csapásokkal agyba-főbe verte őket. Azután elment, és az étámi sziklahasadékban lakott."},{"i":6937,"b":6,"c":715,"r":715,"o":9,"t": "A filiszteusok felvonultak, tábort ütöttek Júdában, és ellepték Lehit."},{"i":6938,"b":6,"c":715,"r":715,"o":10,"t": "A júdabeliek megkérdezték: Miért vonultatok föl ellenünk? Azok így feleltek: Azért vonultunk föl, hogy megkötözzük Sámsont, és úgy bánjunk vele, ahogyan ő bánt mivelünk."},{"i":6939,"b":6,"c":715,"r":715,"o":11,"t": "Ekkor odament háromezer júdabeli ember az étámi sziklahasadékhoz, és ezt mondták Sámsonnak: Nem tudod, hogy a filiszteusok uralkodnak rajtunk? Miért tetted ezt velünk? De ő így felelt nekik: Ahogyan ők bántak velem, én is úgy bántam velük."},{"i":6940,"b":6,"c":715,"r":715,"o":12,"t": "Majd azt mondták neki: Azért jöttünk ide, hogy megkötözzünk, és a filiszteusok kezébe adjunk. Sámson ezt mondta nekik: Esküdjetek meg, hogy nem vertek agyon!"},{"i":6941,"b":6,"c":715,"r":715,"o":13,"t": "Azok így feleltek neki: Nem! Csak jól megkötözünk, és a kezükbe adunk, de semmi esetre sem ölünk meg. Azzal megkötözték két új kötéllel, és elvitték a szikláról."},{"i":6942,"b":6,"c":715,"r":715,"o":14,"t": "Amikor Lehibe ért, a filiszteusok ujjongva mentek eléje. De megszállta az ÚR lelke, és olyanná lettek karján a kötelek, mint a tűz égette lenfonál, úgyhogy a béklyók lemállottak a kezéről."},{"i":6943,"b":6,"c":715,"r":715,"o":15,"t": "Talált egy még ki sem száradt szamár-állcsontot, utánanyúlt, felkapta és agyonvert vele ezer embert."},{"i":6944,"b":6,"c":715,"r":715,"o":16,"t": "Ezt mondta Sámson: Szamár állcsontjával rakásra vertem őket, szamár állcsontjával agyon vertem ezret!"},{"i":6945,"b":6,"c":715,"r":715,"o":17,"t": "Amikor ezt elmondta, eldobta kezéből az állcsontot, és elnevezte azt a helyet Állcsont-magaslatnak."},{"i":6946,"b":6,"c":715,"r":715,"o":18,"t": "De nagyon megszomjazott, és így kiáltott az ÚRhoz: Te ilyen nagy szabadítást vittél végbe szolgád által, mégis most szomjan kell meghalnom, vagy a körülmetéletlenek kezébe kell esnem!"},{"i":6947,"b":6,"c":715,"r":715,"o":19,"t": "Akkor Isten kettéhasította azt a mélyedést, amely Lehiben van, és víz fakadt belőle. Ő pedig ivott, életereje visszatért, és feléledt. Ezért nevezik azt Kiáltó-forrásnak. Ott van Lehiben még ma is."},{"i":6948,"b":6,"c":715,"r":715,"o":20,"t": "Sámson húsz esztendeig volt Izráel bírája a filiszteusok idejében."},{"i":6949,"b":6,"c":716,"r":716,"o":1,"t": "Egyszer Sámson elment Gázába, meglátott ott egy parázna nőt, és bement hozzá."},{"i":6950,"b":6,"c":716,"r":716,"o":2,"t": "A gázaiaknak megmondták: Idejött Sámson! Körülvették, és lestek rá egész éjjel a város kapujában, de csendben maradtak egész éjjel, mert azt gondolták: Majd ha megvirrad reggel, meggyilkoljuk őt."},{"i":6951,"b":6,"c":716,"r":716,"o":3,"t": "Sámson éjfélig feküdt. Éjfélkor aztán fölkelt, megragadta a városkapu ajtaját a két ajtófélfával együtt, és kiszakította zárastul, majd a vállára vette, és fölvitte a hegytetőre, Hebrónnal szemben."},{"i":6952,"b":6,"c":716,"r":716,"o":4,"t": "Történt ezután, hogy megszeretett egy asszonyt a Szórék völgyében, akinek Delila volt a neve."},{"i":6953,"b":6,"c":716,"r":716,"o":5,"t": "A filiszteusok városfejedelmei elmentek az asszonyhoz, és azt mondták neki: Szedd rá, és derítsd ki, hogy mitől olyan nagy az ereje, és hogyan tudnánk megkötözni és elbánni vele? Akkor mi egyenként ezeregyszáz ezüstöt adunk neked!"},{"i":6954,"b":6,"c":716,"r":716,"o":6,"t": "Delila ezt mondta Sámsonnak: Mondd meg nekem, mitől olyan nagy az erőd, mivel lehet megkötözni téged, és hogyan lehet elbánni veled?"},{"i":6955,"b":6,"c":716,"r":716,"o":7,"t": "Sámson azt felelte neki: Ha megkötöznek hét nyers ínnal, amelyek még nem szárazak, akkor elgyengülök, és olyan leszek, mint bármely más ember."},{"i":6956,"b":6,"c":716,"r":716,"o":8,"t": "Ekkor a filiszteusok városfejedelmei hoztak az asszonynak hét nyers inat, amelyek még nem voltak szárazak, és az megkötözte őt azokkal."},{"i":6957,"b":6,"c":716,"r":716,"o":9,"t": "Eközben egyesek lesben álltak a belső szobában. Akkor ezt mondta neki az asszony: Jönnek a filiszteusok, Sámson! De ő úgy elszakította az inakat, ahogyan a kócmadzag elszakad, ha tűz éri. Így nem tudódott ki, miben van az ereje."},{"i":6958,"b":6,"c":716,"r":716,"o":10,"t": "Delila akkor ezt mondta Sámsonnak: Becsaptál, és hazudtál nekem. De most igazán mondd meg nekem, mivel lehet megkötözni téged?"},{"i":6959,"b":6,"c":716,"r":716,"o":11,"t": "Sámson így felelt neki: Ha jól megkötöznek új kötelekkel, amelyeket még semmire sem használtak, elgyengülök, és olyan leszek, mint bármely más ember."},{"i":6960,"b":6,"c":716,"r":716,"o":12,"t": "Delila tehát új köteleket szerzett, és azokkal kötözte meg őt. Azután ezt mondta neki: Jönnek a filiszteusok, Sámson! Eközben egyesek lesben álltak a belső szobában. De ő letépte azokat a karjáról, mint a cérnaszálat."},{"i":6961,"b":6,"c":716,"r":716,"o":13,"t": "Delila akkor ezt mondta Sámsonnak: Eddig becsaptál, és hazudtál nekem. Mondd meg már nekem, mivel lehet megkötözni téged? Sámson azt felelte neki: Ha összeszövöd fejem hét hajfonatát a szövőszék fonalával."},{"i":6962,"b":6,"c":716,"r":716,"o":14,"t": "Az asszony még egy cövekkel is rögzítette, azután ezt mondta neki: Jönnek a filiszteusok, Sámson! De ő fölébredt álmából, és kitépte a cöveket, a vetélőt és a szövedék fonalát."},{"i":6963,"b":6,"c":716,"r":716,"o":15,"t": "Delila ezt mondta neki: Hogyan mondhatod, hogy szeretsz, ha nem enyém a szíved? Már háromszor csaptál be, mert nem mondtad meg nekem, mitől olyan nagy az erőd."},{"i":6964,"b":6,"c":716,"r":716,"o":16,"t": "Amikor mindennap zaklatta és gyötörte szavaival, halálosan megunta a dolgot."},{"i":6965,"b":6,"c":716,"r":716,"o":17,"t": "Feltárta előtte egészen a szívét, és ezt mondta neki: Borotva nem érte soha a fejemet, mert Istennek vagyok szentelve születésemtől fogva. Ha megnyírnak, odalesz az erőm, elgyengülök, és olyan leszek, mint bármely más ember."},{"i":6966,"b":6,"c":716,"r":716,"o":18,"t": "Amikor Delila látta, hogy egészen feltárta előtte a szívét, elküldött, és hívatta a filiszteusok városfejedelmeit, és ezt üzente: Most jöjjetek, mert egészen feltárta előttem a szívét! A filiszteusok városfejedelmei elmentek hozzá, és a pénzt is vitték magukkal."},{"i":6967,"b":6,"c":716,"r":716,"o":19,"t": "Ekkor elaltatta Sámsont a térdén, hívott egy embert, és levágott hét hajfürtöt a fejéről. Azután elkezdte szólongatni, de azt már elhagyta az ereje."},{"i":6968,"b":6,"c":716,"r":716,"o":20,"t": "Ezt mondta Delila: Jönnek a filiszteusok, Sámson! Ő felébredt álmából, de azt gondolta: Kiszabadulok most is, mint máskor, csak megrázom magam! - mert még nem tudta, hogy elhagyta őt az ÚR."},{"i":6969,"b":6,"c":716,"r":716,"o":21,"t": "De a filiszteusok megragadták, kiszúrták a szemét, és elvitték Gázába. Bilincsbe verték, és malmot kellett hajtania a foglyok házában."},{"i":6970,"b":6,"c":716,"r":716,"o":22,"t": "De Sámson fején nőni kezdett a haj azután, hogy levágták."},{"i":6971,"b":6,"c":716,"r":716,"o":23,"t": "Egyszer a filiszteusok városfejedelmei összegyűltek, hogy nagy áldozatot mutassanak be istenüknek, Dágónnak, és hogy örvendezzenek. Ezt mondták: Kezünkbe adta istenünk Sámsont, aki ellenségünk!"},{"i":6972,"b":6,"c":716,"r":716,"o":24,"t": "Amikor meglátta őt a nép, dicsőítették istenüket, és ezt mondták: Kezünkbe adta istenünk azt, aki az ellenségünk, aki pusztította földünk, s oly sokat megölt közülünk!"},{"i":6973,"b":6,"c":716,"r":716,"o":25,"t": "Azután olyan jókedvük támadt, hogy ezt mondták: Hívjátok ide Sámsont, hadd szórakoztasson bennünket! Oda is hívták Sámsont a foglyok házából, hogy szórakoztassa őket, és odaállították az oszlopok közé."},{"i":6974,"b":6,"c":716,"r":716,"o":26,"t": "Sámson ezt mondta annak a fiúnak, aki a kezét fogta: Eressz el, hadd tapogassam meg az oszlopokat, amelyeken a ház nyugszik, és hadd támaszkodjam hozzájuk!"},{"i":6975,"b":6,"c":716,"r":716,"o":27,"t": "A ház tele volt férfiakkal és asszonyokkal, ott voltak a filiszteusok városfejedelmei, a tetőn pedig mintegy háromezer férfi és nő, akik Sámson játékán szórakoztak."},{"i":6976,"b":6,"c":716,"r":716,"o":28,"t": "Ekkor Sámson az ÚRhoz kiáltott, és ezt mondta: Ó, Uram, URam! Emlékezz meg rólam, és erősíts meg engem még most az egyszer, én Istenem, hogy bosszút állhassak a filiszteusokon a két szememért!"},{"i":6977,"b":6,"c":716,"r":716,"o":29,"t": "Azzal átfogta Sámson a két középső oszlopot, amelyeken a ház nyugodott, az egyiket jobb kezével, a másikat bal kezével, és nekik feszült."},{"i":6978,"b":6,"c":716,"r":716,"o":30,"t": "Majd ezt mondta Sámson: Hadd haljak meg én is a filiszteusokkal együtt! Azzal megfeszítette erejét, úgyhogy a ház rádőlt a városfejedelmekre és az egész népre, amely benn volt. Így többet ölt meg halálával, mint ahányat megölt életében."},{"i":6979,"b":6,"c":716,"r":716,"o":31,"t": "Ezután elmentek a testvérei és apjának egész háza népe, fölvették és hazavitték. Corá és Estáól között temették el apjának, Mánóahnak a sírjába. Húsz évig volt Izráel bírája."},{"i":6980,"b":6,"c":717,"r":717,"o":1,"t": "Volt Efraim hegyvidékén egy Míká nevű ember."},{"i":6981,"b":6,"c":717,"r":717,"o":2,"t": "Ez azt mondta egyszer az anyjának: Az az ezeregyszáz ezüst, amit elvettek tőled, és ami miatt átkot mondtál a fülem hallatára is, az az ezüst nálam van, én vettem el. Az anyja ezt mondta: Áldjon meg az ÚR, fiam!"},{"i":6982,"b":6,"c":717,"r":717,"o":3,"t": "Amikor visszaadta anyjának az ezeregyszáz ezüstöt, ezt mondta az anyja: Ezt az ezüstöt én arra szántam, hogy az ÚRnak szentelem a fiamért: készítsenek belőle faragott és öntött bálványszobrot. Most azért visszaadom neked."},{"i":6983,"b":6,"c":717,"r":717,"o":4,"t": "De a fiú újból visszaadta az ezüstöt anyjának. Ekkor az anyja fogott kétszáz ezüstöt, odaadta az ötvösnek, az pedig faragott és öntött bálványszobrot készített belőle. Ez Míká házába került."},{"i":6984,"b":6,"c":717,"r":717,"o":5,"t": "Ennek a Míkának volt egy házi szentélye. Készíttetett éfódot és házibálványt, egyik fiát pedig felavatta, és az lett a papja."},{"i":6985,"b":6,"c":717,"r":717,"o":6,"t": "Abban az időben nem volt király Izráelben, mindenki azt csinálta, ami neki tetszett."},{"i":6986,"b":6,"c":717,"r":717,"o":7,"t": "Volt egy ifjú lévita Júda nemzetségéből, a júdai Betlehemből, de jövevény volt ott."},{"i":6987,"b":6,"c":717,"r":717,"o":8,"t": "Elindult azért ez a férfi a júdai Betlehem városából, hogy ott tartózkodjék, ahol majd alkalmas helyet talál. Így jutott el vándorlása közben Efraim hegyvidékére, a Míká házához."},{"i":6988,"b":6,"c":717,"r":717,"o":9,"t": "Míká megkérdezte tőle: Honnan jössz? Az így felelt neki: Lévita vagyok, a júdai Betlehemből&#59; megyek, míg alkalmas helyet találok, hogy ott tartózkodjam."},{"i":6989,"b":6,"c":717,"r":717,"o":10,"t": "Ekkor Míká azt mondta neki: Maradj nálam, légy atyám és papom! Én pedig adok neked évenként tíz ezüstöt, egy rend ruhát és élelmet. A lévita belement."},{"i":6990,"b":6,"c":717,"r":717,"o":11,"t": "Úgy döntött a lévita, hogy ott marad annál az embernél. Az pedig olyannak tekintette az ifjút, mint a saját fiát."},{"i":6991,"b":6,"c":717,"r":717,"o":12,"t": "Míká tisztébe avatta a lévitát, s így az ifjú a papjává lett, és Míká házában élt."},{"i":6992,"b":6,"c":717,"r":717,"o":13,"t": "Míká pedig ezt mondta: Most már tudom, hogy jót fog velem tenni az ÚR, mert egy lévita lett a papom."},{"i":6993,"b":6,"c":718,"r":718,"o":1,"t": "Abban az időben nem volt király Izráelben. - Abban az időben Dán törzse megfelelő területet keresett magának, hogy letelepedjék, mert addig nem jutott megfelelő örökséghez Izráel törzsei között."},{"i":6994,"b":6,"c":718,"r":718,"o":2,"t": "A dániak elküldtek nemzetségükből öt férfit, legbátrabb embereiket Corából és Estáólból, hogy járják be és kémleljék ki az országot. Azt mondták nekik: Menjetek, kémleljétek ki az országot! Így jutottak el az Efraim hegyvidékére, a Míká házához, s ott megszálltak."},{"i":6995,"b":6,"c":718,"r":718,"o":3,"t": "Mert amikor a Míká házánál jártak, felfigyeltek az ifjú lévita hangjára, betértek oda, és megkérdezték tőle: Ki hozott téged ide, mit csinálsz itt, és mi dolgod van itt?"},{"i":6996,"b":6,"c":718,"r":718,"o":4,"t": "Ő azt felelte nekik: Ezt meg ezt tette velem Míká, megfogadott engem, és a papja lettem."},{"i":6997,"b":6,"c":718,"r":718,"o":5,"t": "Ekkor azt mondták neki: Kérdezd meg az Istent, hogy megtudjuk: sikeres lesz-e az utunk, amelyen járunk."},{"i":6998,"b":6,"c":718,"r":718,"o":6,"t": "A pap azt mondta nekik: Menjetek el békességgel! Gondja van az ÚRnak az útra, amelyen jártok."},{"i":6999,"b":6,"c":718,"r":718,"o":7,"t": "Azután továbbment az öt férfi, és elérkezett Lajisba. Látták, hogy a benne lakó nép biztonságban él, szidóni módra, nyugodtan és biztonságban, és nincs senki az országban, aki bántaná őket, vagy uralkodnék fölöttük. Messze esnek a szidóniaktól is, nincs senkivel semmiféle kapcsolatuk."}]