[{"i":27400,"b":45,"c":4750,"r":4750,"o":6,"t": "jako jitřní hvězda uprostřed oblaků, jako luna v plném svém lesku,"},{"i":27401,"b":45,"c":4750,"r":4750,"o":7,"t": "jako slunce zářící nad chrámem Nejvyššího, jako duha skvějící se v oblacích slávy,"},{"i":27402,"b":45,"c":4750,"r":4750,"o":8,"t": "jako růže na jaře, jako lilie u pramene, jako výhonek z Libanonu v létě,"},{"i":27403,"b":45,"c":4750,"r":4750,"o":9,"t": "jako oheň a kadidlo v kadidelnici, jako nádoba zlatá, zdobená všelikým drahým kamením,"},{"i":27404,"b":45,"c":4750,"r":4750,"o":10,"t": "jako oliva obtížená plody, jako cypřiš vypínající se až k oblakům,"},{"i":27405,"b":45,"c":4750,"r":4750,"o":11,"t": "když oblékl roucho okázalé a oděl se svými nádhernými ozdobami, když vystupoval k oltáři svatému a naplňoval slávou okrsek svatyně,"},{"i":27406,"b":45,"c":4750,"r":4750,"o":12,"t": "když přijímal z rukou kněží podíly oběti, sám stoje u ohně oltáře, obklopen korunou bratří, jako jejich listovím, cedry Libanonské, jako obklopen kmeny palem,"},{"i":27407,"b":45,"c":4750,"r":4750,"o":13,"t": "když všichni synové Aronovi v plné kráse své, maje v rukou oběti Hospodinovy, stáli před celým shromážděním Izraelským,"},{"i":27408,"b":45,"c":4750,"r":4750,"o":14,"t": "zatímco konal bohoslužbu u oltářů, předkládaje s vznešeností oběť Nejvyššímu všemohoucímu."},{"i":27409,"b":45,"c":4750,"r":4750,"o":15,"t": "Vztahoval ruku nad kalich, nechávaje stékat trochu šťávy z hroznů a vyléval ji k úpatí oltáře, vůni příjemnou Nejvyššímu, králi světa."},{"i":27410,"b":45,"c":4750,"r":4750,"o":16,"t": "Tehdy synové Aronovi pozdvihovali křik, troubili na své trubky z kovu tepaného a vydávali zvuk mocný, jako památku před Nejvyšším."},{"i":27411,"b":45,"c":4750,"r":4750,"o":17,"t": "Tehdy, náhle, jednomyslně, všechen lid padal tváří k zemi: klaněli se svému Pánu, Všemohoucímu, Bohu Nejvyššímu."},{"i":27412,"b":45,"c":4750,"r":4750,"o":18,"t": "Zpěváci také vydávali své chvály a všechen ten hluk tvořil sladkou melodii."},{"i":27413,"b":45,"c":4750,"r":4750,"o":19,"t": "A lid prosil Pána Nejvyššího, vznášel modlitby k Milosrdnému, dokud nebyla dokonána služba Páně, dokončen obřad."},{"i":27414,"b":45,"c":4750,"r":4750,"o":20,"t": "Tehdy sestupoval a pozdvihoval ruce ke celému shromáždění synů Izraelských, aby dal hlasitě požehnání Páně a měl tu čest pronést jeho jméno."},{"i":27415,"b":45,"c":4750,"r":4750,"o":21,"t": "Tehdy, podruhé, lid se klaněl, aby přijal požehnání Nejvyššího."},{"i":27416,"b":45,"c":4750,"r":4750,"o":22,"t": "A nyní dobrořečte Bohu vesmíru, který všude činí věci veliké, který vyvýšil naše dny od lůna mateřského, který jednal s námi podle svého milosrdenství."},{"i":27417,"b":45,"c":4750,"r":4750,"o":23,"t": "Nechť nám dá srdce radostné, nechť udělí pokoj našemu věku, v Izraeli, na věky věků."},{"i":27418,"b":45,"c":4750,"r":4750,"o":24,"t": "Nechť jeho milosti zůstanou věrně s námi a nechť nás v našem věku vykoupí."},{"i":27419,"b":45,"c":4750,"r":4750,"o":25,"t": "Jsou dva národy, které má duše nenávidí, třetí není národ:"},{"i":27420,"b":45,"c":4750,"r":4750,"o":26,"t": "obyvatelé hory Seír, Filištíni a lid hloupý, který přebývá v Sichemu."},{"i":27421,"b":45,"c":4750,"r":4750,"o":27,"t": "Poučení o moudrosti a vědění, to vryl do této knihy Ježíš, syn Sírachův, syn Eleazarův, z Jeruzaléma, který jako déšť rozlil moudrost svého srdce."},{"i":27422,"b":45,"c":4750,"r":4750,"o":28,"t": "Blaze tomu, kdo tomu věnuje svůj čas a nabývá moudrosti tím, že ji vkládá do svého srdce."},{"i":27423,"b":45,"c":4750,"r":4750,"o":29,"t": "Bude-li ji uvádět do praxe, bude silný za každých okolností, neboť světlo Páně je jeho stezka. A mužům zbožným dává moudrost. Požehnán buď Pán na věky. Amen. Amen."},{"i":27424,"b":45,"c":4751,"r":4751,"o":1,"t": "Budu ti vzdávat díky, Pane, Králi, a chválit tě, Bože, spasiteli můj. Vzdávám díky tvému jménu."},{"i":27425,"b":45,"c":4751,"r":4751,"o":2,"t": "Neboť jsi byl pro mě ochráncem a oporou a vysvobodil jsi mé tělo od zkázy, od léčky jazyka pomlouvačného a rtů, které lží vymýšlejí; v přítomnosti těch, kteří mě obklopují, jsi byl mou oporou,"},{"i":27426,"b":45,"c":4751,"r":4751,"o":3,"t": "a vysvobodil jsi mě, podle hojnosti svého milosrdenství a svého jména, z kousnutí těch, kteří jsou připraveni mě sežrat, z ruky těch, kteří mi usilují o život, z nespočetných zkoušek, které jsem podstoupil,"},{"i":27427,"b":45,"c":4751,"r":4751,"o":4,"t": "z udušení ohněm, který mě obklopoval, zprostřed ohně, který jsem nerozdmýchal,"},{"i":27428,"b":45,"c":4751,"r":4751,"o":5,"t": "z hlubin útrob šeolu, z jazyka nečistého, ze slova lživého,"},{"i":27429,"b":45,"c":4751,"r":4751,"o":6,"t": "a ze šípů jazyka nespravedlivého. Má duše byla velmi blízko smrti, můj život sestoupil k branám šeolu."},{"i":27430,"b":45,"c":4751,"r":4751,"o":7,"t": "Byl jsem obklopen ze všech stran a nikdo mě nepodporoval; hledal jsem pohledem člověka, který by mi pomohl, a nic."},{"i":27431,"b":45,"c":4751,"r":4751,"o":8,"t": "Tehdy jsem si vzpomněl na tvé milosrdenství, Pane, a na tvou dobrotivost, od věčnosti, věda, že vysvobozuješ ty, kteří v tebe doufají, že je zachraňuješ z rukou jejich nepřátel."},{"i":27432,"b":45,"c":4751,"r":4751,"o":9,"t": "A vynesl jsem ze země svou modlitbu, prosil jsem, abych byl vysvobozen od smrti."},{"i":27433,"b":45,"c":4751,"r":4751,"o":10,"t": "Vzýval jsem Pána, otce mého Pána: \"Neopouštěj mě ve dni zkoušky, v čase pyšných a opuštění."},{"i":27434,"b":45,"c":4751,"r":4751,"o":11,"t": "Budu chválit tvé jméno ustavičně, budu je zpívat v uznání.\" A má modlitba byla vyslyšena,"},{"i":27435,"b":45,"c":4751,"r":4751,"o":12,"t": "zachránil jsi mě od zkázy, vysvobodil jsi mě z doby zla. Proto ti budu vzdávat díky a chválit tě a budu dobrořečit jménu Páně."},{"i":27436,"b":45,"c":4751,"r":4751,"o":13,"t": "Ve svém mládí, před svými cestami, jsem otevřeně hledal moudrost ve své modlitbě;"},{"i":27437,"b":45,"c":4751,"r":4751,"o":14,"t": "před svatyní jsem ji žádal a až do svého posledního dne ji budu pronásledovat."},{"i":27438,"b":45,"c":4751,"r":4751,"o":15,"t": "V jejím květu, jako hrozen, který zraje, mé srdce v ní nacházelo radost. Má noha vykročila po správné cestě a od svého mládí jsem ji vyhledával."},{"i":27439,"b":45,"c":4751,"r":4751,"o":16,"t": "Jakmile jsem trochu naklonil ucho, přijal jsem ji a našel jsem mnoho poučení."},{"i":27440,"b":45,"c":4751,"r":4751,"o":17,"t": "Díky ní jsem pokročil, budu oslavovat toho, který mi dal moudrost."},{"i":27441,"b":45,"c":4751,"r":4751,"o":18,"t": "Neboť jsem se rozhodl ji uvádět do praxe, usilovně jsem hledal dobro, nebudu zahanben."},{"i":27442,"b":45,"c":4751,"r":4751,"o":19,"t": "Má duše bojovala, aby ji vlastnila, byl jsem pozorný, abych dodržoval zákon, vztahoval jsem ruce k nebi a litoval svých chyb vůči ní z nevědomosti."},{"i":27443,"b":45,"c":4751,"r":4751,"o":20,"t": "Nasmeroval jsem k ní svou duši a v čistotě jsem ji našel; vložil jsem do ní své srdce od počátku, také nebudu opuštěn."},{"i":27444,"b":45,"c":4751,"r":4751,"o":21,"t": "Má střeva se pohnula, abych ji hledal, také jsem získal dobrý zisk."},{"i":27445,"b":45,"c":4751,"r":4751,"o":22,"t": "Pán mi dal, jako odměnu, jazyk, s nímž ho budu oslavovat."},{"i":27446,"b":45,"c":4751,"r":4751,"o":23,"t": "Přistupte ke mně, nevědomí, dejte se do školy."},{"i":27447,"b":45,"c":4751,"r":4751,"o":24,"t": "Proč jí být ještě zbaveni, když po ní vaše hrdlo tak žízní?"},{"i":27448,"b":45,"c":4751,"r":4751,"o":25,"t": "Otevřel jsem ústa, abych promluvil: kupte ji bez peněz,"},{"i":27449,"b":45,"c":4751,"r":4751,"o":26,"t": "dejte svůj krk pod jho, nechť vaše duše přijmou poučení, je velmi blízko, na dosah."},{"i":27450,"b":45,"c":4751,"r":4751,"o":27,"t": "Hleďte svýma očima: jak jsem měl málo potíží, abych si obstaral mnoho odpočinku."},{"i":27451,"b":45,"c":4751,"r":4751,"o":28,"t": "Kupte si poučení za cenu mnoha peněz, díky němu získáte mnoho zlata."},{"i":27452,"b":45,"c":4751,"r":4751,"o":29,"t": "Nechť vaše duše najde svou radost v milosrdenství Páně, nestyďte se ho chválit."},{"i":27453,"b":45,"c":4751,"r":4751,"o":30,"t": "Konejte své dílo před stanoveným časem a ve stanovený den vám dá vaši odměnu."},{"i":27454,"b":46,"c":4801,"r":4801,"o":1,"t": "Kniha rodu Ježíše Krista, syna Davidova, syna Abrahamova:"},{"i":27455,"b":46,"c":4801,"r":4801,"o":2,"t": "Abraham zplodil Izáka, Izák zplodil Jakuba, Jakub zplodil Judu a jeho bratry,"},{"i":27456,"b":46,"c":4801,"r":4801,"o":3,"t": "Juda zplodil Perece a Zaru z Támary, Perec zplodil Chesrona, Chesron zplodil Arama,"},{"i":27457,"b":46,"c":4801,"r":4801,"o":4,"t": "Aram zplodil Aminadaba, Aminadab zplodil Nachšona, Nachšon zplodil Salmona,"},{"i":27458,"b":46,"c":4801,"r":4801,"o":5,"t": "Salmon zplodil Boaza z Rachaby, Boaz zplodil Óbeda z Ruti, Óbed zplodil Jesse,"},{"i":27459,"b":46,"c":4801,"r":4801,"o":6,"t": "Jesse zplodil krále Davida. David zplodil Šalomouna z ženy Uriášovy,"},{"i":27460,"b":46,"c":4801,"r":4801,"o":7,"t": "Šalomoun zplodil Roboama, Roboam zplodil Abiáše, Abiáš zplodil Asu,"},{"i":27461,"b":46,"c":4801,"r":4801,"o":8,"t": "Asa zplodil Jozafata, Jozafat zplodil Jorama, Joram zplodil Uziáše,"},{"i":27462,"b":46,"c":4801,"r":4801,"o":9,"t": "Uziáš zplodil Jotama, Jotam zplodil Achaza, Achaz zplodil Ezechiáše,"},{"i":27463,"b":46,"c":4801,"r":4801,"o":10,"t": "Ezechiáš zplodil Manasesa, Manases zplodil Amona, Amon zplodil Joziáše,"},{"i":27464,"b":46,"c":4801,"r":4801,"o":11,"t": "Joziáš zplodil Jechoniáše a jeho bratry; to bylo tehdy, když byli odvlečeni do Babylonu."},{"i":27465,"b":46,"c":4801,"r":4801,"o":12,"t": "Po odvlečení do Babylonu Jechoniáš zplodil Salatiela, Salatiel zplodil Zorobabela,"},{"i":27466,"b":46,"c":4801,"r":4801,"o":13,"t": "Zorobabel zplodil Abiuda, Abiud zplodil Eliakima, Eliakim zplodil Azora,"},{"i":27467,"b":46,"c":4801,"r":4801,"o":14,"t": "Azor zplodil Sádoka, Sádok zplodil Achima, Achim zplodil Eliuda,"},{"i":27468,"b":46,"c":4801,"r":4801,"o":15,"t": "Eliud zplodil Eleazara, Eleazar zplodil Matana, Matan zplodil Jakuba,"},{"i":27469,"b":46,"c":4801,"r":4801,"o":16,"t": "Jakub zplodil Josefa, manžela Marie, z níž se narodil Ježíš, který se nazývá Kristus."},{"i":27470,"b":46,"c":4801,"r":4801,"o":17,"t": "Celkový počet pokolení je tedy: od Abrahama k Davidovi čtrnáct pokolení; od Davida k odvlečení do Babylonu čtrnáct pokolení; od odvlečení do Babylonu ke Kristu čtrnáct pokolení."},{"i":27471,"b":46,"c":4801,"r":4801,"o":18,"t": "A toto bylo zrození Ježíše Krista. Maria, jeho matka, byla zasnoubena s Josefem: a než spolu bydleli, byla shledána těhotnou z Ducha Svatého."},{"i":27472,"b":46,"c":4801,"r":4801,"o":19,"t": "Josef, její manžel, který byl muž spravedlivý a nechtěl ji veřejně hanobit, chtěl ji tajně propustit."},{"i":27473,"b":46,"c":4801,"r":4801,"o":20,"t": "Když to zamýšlel, hle, anděl Páně se mu zjevil ve snu a řekl: \"Josefe, synu Davidův, neboj se přijmout Marii, svou ženu: neboť co v ní bylo počato, je z Ducha Svatého;"},{"i":27474,"b":46,"c":4801,"r":4801,"o":21,"t": "porodí syna a dáš mu jméno Ježíš: neboť on spasí svůj lid od jeho hříchů.\""},{"i":27475,"b":46,"c":4801,"r":4801,"o":22,"t": "A to všechno se stalo, aby se naplnilo proroctví Páně skrze proroka:"},{"i":27476,"b":46,"c":4801,"r":4801,"o":23,"t": "Hle, panna počne a porodí syna a dají mu jméno Emanuel, což se překládá: \"Bůh s námi.\""},{"i":27477,"b":46,"c":4801,"r":4801,"o":24,"t": "Probudiv se, Josef učinil, jak mu přikázal anděl Páně: přijal svou ženu,"},{"i":27478,"b":46,"c":4801,"r":4801,"o":25,"t": "a nepoznal ji, dokud neporodila syna, a dal mu jméno Ježíš."},{"i":27479,"b":46,"c":4802,"r":4802,"o":1,"t": "Když se Ježíš narodil v Betlémě Judském, za dnů krále Heroda, hle, mudrci od východu přišli do Jeruzaléma"},{"i":27480,"b":46,"c":4802,"r":4802,"o":2,"t": "a říkali: \"Kde je král Židů, který se narodil? Viděli jsme totiž jeho hvězdu na východě a přišli jsme se mu poklonit.\""},{"i":27481,"b":46,"c":4802,"r":4802,"o":3,"t": "Když to uslyšel král Herodes, znepokojil se a s ním celý Jeruzalém."},{"i":27482,"b":46,"c":4802,"r":4802,"o":4,"t": "Shromáždil všechny velekněze a zákoníky lidu a ptal se jich, kde se má Kristus narodit."},{"i":27483,"b":46,"c":4802,"r":4802,"o":5,"t": "\"V Betlémě Judském, řekli mu; neboť tak je psáno skrze proroka:"},{"i":27484,"b":46,"c":4802,"r":4802,"o":6,"t": "A ty, Betléme, země Judova, nejsi zdaleka nejmenší mezi knížaty Judovými; neboť z tebe vyjde vůdce, který bude pastýřem mého lidu Izraele.\""},{"i":27485,"b":46,"c":4802,"r":4802,"o":7,"t": "Tehdy Herodes tajně povolal mudrce, vyptal se jich přesně na čas, kdy se hvězda ukázala,"},{"i":27486,"b":46,"c":4802,"r":4802,"o":8,"t": "a poslal je do Betléma a řekl: \"Jděte se přesně informovat o dítěti; a až ho najdete, dejte mi vědět, abych se mu i já přišel poklonit.\""},{"i":27487,"b":46,"c":4802,"r":4802,"o":9,"t": "Po slovech krále se vydali na cestu; a hle, hvězda, kterou viděli na východě, je předcházela, dokud nepřišla a nezastavila se nad místem, kde bylo dítě."},{"i":27488,"b":46,"c":4802,"r":4802,"o":10,"t": "Když uviděli hvězdu, zaradovali se velikou radostí."},{"i":27489,"b":46,"c":4802,"r":4802,"o":11,"t": "Vešli do domu a uviděli dítě s Marií, jeho matkou, a padli na zem a poklonili se mu; pak otevřeli své pokladnice a obětovali mu dary: zlato, kadidlo a myrhu."},{"i":27490,"b":46,"c":4802,"r":4802,"o":12,"t": "Poté, varováni ve snu, aby se nevraceli k Herodovi, se jinou cestou vrátili do své země."},{"i":27491,"b":46,"c":4802,"r":4802,"o":13,"t": "Když odešli, hle, anděl Páně se zjevil Josefovi ve snu a řekl: \"Vstaň, vezmi s sebou dítě a jeho matku a uteč do Egypta; a zůstaň tam, dokud ti neřeknu. Neboť Herodes bude hledat dítě, aby je zahubil.\""},{"i":27492,"b":46,"c":4802,"r":4802,"o":14,"t": "Vstal, vzal s sebou dítě a jeho matku v noci a odešel do Egypta;"},{"i":27493,"b":46,"c":4802,"r":4802,"o":15,"t": "a zůstal tam až do smrti Herodovy; aby se naplnilo proroctví Páně skrze proroka: Z Egypta jsem povolal svého syna."},{"i":27494,"b":46,"c":4802,"r":4802,"o":16,"t": "Když Herodes viděl, že ho mudrci oklamali, rozzuřil se a poslal povraždit v Betlémě a v celém jeho okolí všechny chlapce do dvou let, podle času, který si vyptal od mudrců."},{"i":27495,"b":46,"c":4802,"r":4802,"o":17,"t": "Tehdy se naplnilo proroctví proroka Jeremiáše:"},{"i":27496,"b":46,"c":4802,"r":4802,"o":18,"t": "Hlas v Rámě byl slyšen, pláč a dlouhý nářek: to Ráchel oplakává své děti; a nechce se utěšit, neboť jich již není."},{"i":27497,"b":46,"c":4802,"r":4802,"o":19,"t": "Když Herodes zemřel, hle, anděl Páně se zjevil Josefovi ve snu v Egyptě,"},{"i":27498,"b":46,"c":4802,"r":4802,"o":20,"t": "a řekl mu: \"Vstaň, vezmi s sebou dítě a jeho matku a jdi do země Izraelské; neboť jsou mrtví ti, kteří usilovali o život dítěte.\""},{"i":27499,"b":46,"c":4802,"r":4802,"o":21,"t": "Vstal, vzal s sebou dítě a jeho matku a vrátil se do země Izraelské."}]