[{"i":2900,"b":2,"c":307,"r":307,"o":23,"t": "Non mangiate alcun grasso, nè di bue, nè di pecora, nè di capra."},{"i":2901,"b":2,"c":307,"r":307,"o":24,"t": "Ben potrassi adoperare in qualunque altro uso il grasso di una bestia morta da sè, o il grasso di una bestia lacerata dalle fiere; ma non mangiatelo per niuna maniera."},{"i":2902,"b":2,"c":307,"r":307,"o":25,"t": "Perciocchè, se alcuno mangia del grasso di alcun animale, del quale si offerisce sacrificio fatto per fuoco al Signore, la persona che ne mangerà sarà ricisa da’ suoi popoli."},{"i":2903,"b":2,"c":307,"r":307,"o":26,"t": "Parimente, non mangiate, in niuna delle vostre abitazioni, alcun sangue, nè di uccelli, nè di bestie."},{"i":2904,"b":2,"c":307,"r":307,"o":27,"t": "Qualunque persona avrà mangiato alcun sangue, sia ricisa da’ suoi popoli."},{"i":2905,"b":2,"c":307,"r":307,"o":28,"t": "Il Signore parlò, oltre a ciò, a Mosè, dicendo:"},{"i":2906,"b":2,"c":307,"r":307,"o":29,"t": "Parla a’ figliuoli d’Israele, dicendo: Se alcuno offerisce al Signore un suo sacrificio da render grazie, porti egli stesso al Signore la sua offerta del sacrificio da render grazie."},{"i":2907,"b":2,"c":307,"r":307,"o":30,"t": "Portino le sue mani stesse quelle cose che si hanno da ardere al Signore; porti il grasso, insieme col petto; il petto, per esser dimenato per offerta dimenata, nel cospetto del Signore."},{"i":2908,"b":2,"c":307,"r":307,"o":31,"t": "E faccia il sacerdote bruciare il grasso sopra l’Altare; e il petto sia di Aaronne e de’ suoi figliuoli."},{"i":2909,"b":2,"c":307,"r":307,"o":32,"t": "Date ancora al sacerdote, per offerta elevata, la spalla destra de’ vostri sacrificii da render grazie."},{"i":2910,"b":2,"c":307,"r":307,"o":33,"t": "Sia quella spalla destra di colui de’ figliuoli di Aaronne che avrà offerto il sangue, e il grasso de’ sacrificii da render grazie, per sua parte."},{"i":2911,"b":2,"c":307,"r":307,"o":34,"t": "Perciocchè io ho preso dai figliuoli d’Israele il petto dell’offerta dimenata, e la spalla dell’offerta elevata, de’ lor sacrificii da render grazie; e ho date al Sacerdote Aaronne, e a’ suoi figliuoli, per istatuto perpetuo, quelle cose che si devono prendere da’ figliuoli d’Israele"},{"i":2912,"b":2,"c":307,"r":307,"o":35,"t": "Quest’è il diritto dell’Unzione di Aaronne, e dell’Unzione dei figliuoli suoi, che si deve torre dell’offerte fatte per fuoco al Signore, il quale è stato loro assegnato nel giorno che il Signore li ha fatti accostare, per esercitargli il sacerdozio."},{"i":2913,"b":2,"c":307,"r":307,"o":36,"t": "Il quale il Signore ha comandato che sia loro dato da’ figliuoli d’Israele, nel giorno che li ha unti, per istatuto perpetuo, per le lor generazioni."},{"i":2914,"b":2,"c":307,"r":307,"o":37,"t": "Quest’è la legge dell’olocausto, dell’offerta di panatica, e del sacrificio per lo peccato, e del sacrificio per la colpa, e del sacrificio delle consacrazioni, e del sacrificio da render grazie;"},{"i":2915,"b":2,"c":307,"r":307,"o":38,"t": "la quale il Signore diede a Mosè, in sul monte di Sinai, nel giorno ch’egli comandò nel deserto di Sinai, a’ figliuoli d’Israele, d’offerir le loro offerte al Signore"},{"i":2916,"b":2,"c":308,"r":308,"o":1,"t": "IL Signore parlò, oltre a ciò, a Mosè, dicendo:"},{"i":2917,"b":2,"c":308,"r":308,"o":2,"t": "Prendi Aaronne, e i suoi figliuoli con lui; e i vestimenti, e l’olio dell’Unzione, e il giovenco per lo sacrificio per lo peccato, e i due montoni, e il paniere degli azzimi."},{"i":2918,"b":2,"c":308,"r":308,"o":3,"t": "E aduna tutta la raunanza, all’entrata del Tabernacolo della convenenza."},{"i":2919,"b":2,"c":308,"r":308,"o":4,"t": "E Mosè fece come il Signore gli avea comandato; e la raunanza fu adunata all’entrata del Tabernacolo della convenza."},{"i":2920,"b":2,"c":308,"r":308,"o":5,"t": "E Mosè disse alla raunanza: Quest’è quello che il Signore ha comandato che si faccia."},{"i":2921,"b":2,"c":308,"r":308,"o":6,"t": "E Mosè fece accostare Aaronne e i suoi figliuoli, e li lavò con acqua."},{"i":2922,"b":2,"c":308,"r":308,"o":7,"t": "Poi mise indosso ad Aaronne la Tonica, e lo cinse con la Cintura; poi lo vestì del Manto, e gli mise l’Efod addosso, e lo cinse col fregio lavorato dell’Efod; e così con quello gli serrò le vesti addosso."},{"i":2923,"b":2,"c":308,"r":308,"o":8,"t": "Poi mise sopra lui il Pettorale, nel quale pose Urim e Tummim."},{"i":2924,"b":2,"c":308,"r":308,"o":9,"t": "Poi gli mise in capo la Benda; sopra la quale, in su la parte anteriore di essa, mise la lama d’oro, il Diadema di santità; come il Signore avea comandato a Mosè."},{"i":2925,"b":2,"c":308,"r":308,"o":10,"t": "Poi Mosè prese l’olio dell’Unzione, e unse il Tabernacolo, e tutte le cose che erano in esso; e le consacrò."},{"i":2926,"b":2,"c":308,"r":308,"o":11,"t": "E ne spruzzò l’Altare per sette volte, e unse l’Altare, e tutti i suoi strumenti; e la Conca, e il suo piede; per consacrar quelle cose."},{"i":2927,"b":2,"c":308,"r":308,"o":12,"t": "Poi versò dell’olio dell’Unzione in sul capo di Aaronne; e l’unse, per consacrarlo."},{"i":2928,"b":2,"c":308,"r":308,"o":13,"t": "Poi Mosè fece accostare i figliuoli di Aaronne e li vestì delle toniche, e li cinse con le cinture, e allacciò loro le mitrie; come il Signore gli avea comandato"},{"i":2929,"b":2,"c":308,"r":308,"o":14,"t": "Appresso fece accostare il giovenco del sacrificio per lo peccato; e Aaronne e i suoi figliuoli posarono le mani in sul capo del giovenco del sacrificio per lo peccato."},{"i":2930,"b":2,"c":308,"r":308,"o":15,"t": "Poi Mosè lo scannò, e ne prese del sangue, e lo mise col dito in su le corna dell’Altare, attorno attorno, e purgò l’Altare; e versò il rimanente del sangue appiè dell’Altare; e così consacrò l’Altare, per far purgamento del peccato sopra esso."},{"i":2931,"b":2,"c":308,"r":308,"o":16,"t": "Appresso prese tutto il grasso ch’era sopra l’interiora, e la rete del fegato, e i due arnioni, col grasso loro; e Mosè fece bruciar quelle cose sopra l’Altare."},{"i":2932,"b":2,"c":308,"r":308,"o":17,"t": "Ma bruciò col fuoco fuor del campo il giovenco, e la sua pelle, e la sua carne, e il suo sterco; come il Signore gli avea comandato."},{"i":2933,"b":2,"c":308,"r":308,"o":18,"t": "Poi fece appressare il montone dell’olocausto; e Aaronne e i suoi figliuoli posarono le mani in sul capo del montone."},{"i":2934,"b":2,"c":308,"r":308,"o":19,"t": "E Mosè lo scannò, e ne sparse il sangue sopra l’Altare, attorno attorno."},{"i":2935,"b":2,"c":308,"r":308,"o":20,"t": "Poi tagliò il montone a pezzi; e fece bruciare il capo, e i pezzi, e la corata."},{"i":2936,"b":2,"c":308,"r":308,"o":21,"t": "E lavò con acqua l’interiora, e le gambe; e così fece bruciar tutto quel montone sopra l’Altare; come olocausto di soave odore, e offerta fatta per fuoco al Signore; come il Signore gli avea comandato."},{"i":2937,"b":2,"c":308,"r":308,"o":22,"t": "Poi fece appressare il secondo montone, il montone delle consacrazioni; e Aaronne e i suoi figliuoli posarono le mani in sul capo di esso."},{"i":2938,"b":2,"c":308,"r":308,"o":23,"t": "E Mosè lo scannò, e ne prese del sangue, e lo mise in sul tenerume dell’orecchia destra di Aaronne, e sopra il dito grosso della man destra di esso, e sopra il dito grosso del suo piè destro."},{"i":2939,"b":2,"c":308,"r":308,"o":24,"t": "Poi fece appressare i figliuoli di Aaronne, e pose di quel sangue in sul tenerume della loro orecchia destra, e sopra il dito grosso della lor mano destra, e sopra il dito grosso del lor piè destro; e sparse il rimanente di quel sangue in su l’Altare, attorno attorno."},{"i":2940,"b":2,"c":308,"r":308,"o":25,"t": "Poi prese il grasso, e la coda, e tutto il grasso ch’era sopra l’interiora, e la rete del fegato, e i due arnioni, col grasso loro, e la spalla destra."},{"i":2941,"b":2,"c":308,"r":308,"o":26,"t": "E del paniere degli azzimi, ch’era davanti al Signore, prese una focaccia azzima, e una focaccia di pane fatta con olio, e una schiacciata; e pose quelle sopra que’ grassi, e sopra la spalla destra."},{"i":2942,"b":2,"c":308,"r":308,"o":27,"t": "Poi mise tutte quelle cose in su le palme delle mani di Aaronne, e in su le palme delle mani de’ suoi figliuoli; e le fece dimenare per offerta dimenata, nel cospetto del Signore."},{"i":2943,"b":2,"c":308,"r":308,"o":28,"t": "Poi Mosè prese quelle cose d’in su le lor mani, e le fece bruciare sopra l’Altare, sopra l’olocausto; come offerte di consacrazioni, di odor soave, offerta fatta per fuoco al Signore."},{"i":2944,"b":2,"c":308,"r":308,"o":29,"t": "Poi Mosè prese il petto di quel montone, e lo dimenò per offerta dimenata, nel cospetto del Signore; e Mosè ebbe quello per la sua parte del montone delle consacrazioni; come il Signore gli avea comandato."},{"i":2945,"b":2,"c":308,"r":308,"o":30,"t": "Oltre a ciò, Mosè prese dell’olio dell’Unzione, e del sangue ch’era sopra l’Altare, e ne spruzzò Aaronne e i suoi vestimenti; e i figliuoli di esso, e i lor vestimenti; e così consacrò Aaronne e i suoi vestimenti; e i suoi figliuoli, e i vestimenti de’ suoi figliuoli"},{"i":2946,"b":2,"c":308,"r":308,"o":31,"t": "E Mosè disse ad Aaronne e a’ suoi figliuoli: Fate cuocere cotesta carne all’entrata del Tabernacolo della convenenza, e quivi mangiatela; insieme col pane ch’è nel paniere dell’offerta delle consacrazioni; come mi è stato comandato, dicendo: Mangino Aaronne e i suoi figliuoli quelle cose."},{"i":2947,"b":2,"c":308,"r":308,"o":32,"t": "E bruciate col fuoco ciò che rimarrà della carne e del pane."},{"i":2948,"b":2,"c":308,"r":308,"o":33,"t": "E non vi dipartite dall’entrata del Tabernacolo della convenenza, per sette giorni; finchè non sieno compiuti i giorni delle vostre consacrazioni; conciossiachè abbiate ad esser consacrati nel vostro ufficio per lo spazio di sette giorni."},{"i":2949,"b":2,"c":308,"r":308,"o":34,"t": "Come si è oggi fatto, così avea il Signore comandato che si facesse, per far purgamento de’ vostri peccati."},{"i":2950,"b":2,"c":308,"r":308,"o":35,"t": "Dimorate adunque all’entrata del Tabernacolo della convenenza per sette giorni, dì e notte; e osservate ciò che il Signore ha comandato che si osservi; acciocchè non muoiate: perciocchè così mi è stato comandato."},{"i":2951,"b":2,"c":308,"r":308,"o":36,"t": "E Aaronne e i suoi figliuoli fecero tutte le cose che il Signore avea comandate per Mosè"},{"i":2952,"b":2,"c":309,"r":309,"o":1,"t": "E L’OTTAVO giorno appresso, Mosè chiamò Aaronne e i suoi figliuoli, e gli Anziani d’Israele."},{"i":2953,"b":2,"c":309,"r":309,"o":2,"t": "E disse ad Aaronne: Prenditi un vitello per sacrificio per lo peccato, e un montone per olocausto; amendue senza difetto; e presentali davanti al Signore."},{"i":2954,"b":2,"c":309,"r":309,"o":3,"t": "E parla a’ figliuoli d’Israele, dicendo; Prendete un becco per sacrificio per lo peccato, e un vitello, e un agnello, amendue di un anno, senza difetto, per olocausto;"},{"i":2955,"b":2,"c":309,"r":309,"o":4,"t": "e un bue, e un montone, per sacrificio da render grazie, per sacrificarli davanti al Signore; e una offerta di panatica intrisa con olio; perchè oggi il Signore vi apparirà."},{"i":2956,"b":2,"c":309,"r":309,"o":5,"t": "Essi adunque presero le cose che Mosè avea comandate, e le addussero davanti al Tabernacolo della convenenza; e tutta la raunanza si accostò, e stette in piè davanti al Signore."},{"i":2957,"b":2,"c":309,"r":309,"o":6,"t": "E Mosè disse: Fate questo che il Signore ha comandato; e la gloria del Signore v’apparirà."},{"i":2958,"b":2,"c":309,"r":309,"o":7,"t": "E Mosè disse ad Aaronne: Accostati all’Altare, e fa’ il tuo sacrificio per lo peccato, e il tuo olocausto; e fa’ il purgamento de’ tuoi peccati, e di que’ del popolo; offerisci eziandio l’offerta del popolo, e fa’ il purgamento de lor peccati; come il Signore ha comandato"},{"i":2959,"b":2,"c":309,"r":309,"o":8,"t": "Aaronne adunque si accostò all’Altare, e scannò il vitello del sacrificio per lo peccato ch’era per lui."},{"i":2960,"b":2,"c":309,"r":309,"o":9,"t": "E i suoi figliuoli gli porsero il sangue; ed egli intinse il dito nel sangue, e lo mise in su le corna dell’Altare; e sparse il rimanente del sangue appiè dell’Altare."},{"i":2961,"b":2,"c":309,"r":309,"o":10,"t": "E fece bruciare il grasso, e gli arnioni, e la rete del fegato, del sacrificio per lo peccato, sopra l’Altare; come il Signore avea comandato a Mosè."},{"i":2962,"b":2,"c":309,"r":309,"o":11,"t": "Ma bruciò col fuoco la carne, e la pelle, fuor del campo."},{"i":2963,"b":2,"c":309,"r":309,"o":12,"t": "Poi scannò l’olocausto, e i suoi figliuoli gliene porsero il sangue, ed egli lo sparse in su l’Altare, attorno attorno."},{"i":2964,"b":2,"c":309,"r":309,"o":13,"t": "Gli porsero eziandio l’olocausto tagliato a pezzi, insieme col capo; ed egli lo fece bruciar sopra l’Altare."},{"i":2965,"b":2,"c":309,"r":309,"o":14,"t": "E lavò l’interiora, e le gambe; e le bruciò sopra l’olocausto, sopra l’Altare."},{"i":2966,"b":2,"c":309,"r":309,"o":15,"t": "Poi offerse l’offerta del popolo; e prese il becco del sacrificio del popolo per lo peccato, e l’offerse per sacrificio per lo peccato, come il vitello precedente."},{"i":2967,"b":2,"c":309,"r":309,"o":16,"t": "Poi offerse l’olocausto; e ne fece come era ordinato."},{"i":2968,"b":2,"c":309,"r":309,"o":17,"t": "Poi offerse l’offerta di panatica; e n’empiè la palma della sua mano, e la fece bruciar sopra l’Altare; oltre all’olocausto della mattina."},{"i":2969,"b":2,"c":309,"r":309,"o":18,"t": "Appresso scannò il bue, e il montone del sacrificio del popolo da render grazie; e i suoi figliuoli gliene porsero il sangue, ed egli lo sparse in su l’Altare, attorno attorno."},{"i":2970,"b":2,"c":309,"r":309,"o":19,"t": "Gli porsero eziandio i grassi del bue; e del montone la coda, e il grasso che copre l’interiora, e gli arnioni, e la rete del fegato."},{"i":2971,"b":2,"c":309,"r":309,"o":20,"t": "E posero i grassi in su i petti; ed Aaronne fece bruciar que’ grassi sopra l’Altare."},{"i":2972,"b":2,"c":309,"r":309,"o":21,"t": "E dimenò, per offerta dimenata, que’ petti, e quella spalla destra davanti al Signore, come Mosè avea comandato."},{"i":2973,"b":2,"c":309,"r":309,"o":22,"t": "Poi Aaronne alzò le mani verso il popolo, e lo benedisse; e, dopo che ebbe fatto il sacrificio per lo peccato, l’olocausto, e i sacrificii da render grazie, scese giù"},{"i":2974,"b":2,"c":309,"r":309,"o":23,"t": "Or Mosè ed Aaronne erano entrati nel Tabernacolo della convenenza; poi, essendone usciti, aveano benedetto il popolo; e la gloria del Signore era apparita a tutto il popolo."},{"i":2975,"b":2,"c":309,"r":309,"o":24,"t": "E un fuoco era uscito dal cospetto del Signore, e avea consumato l’olocausto, ed i grassi, sopra l’Altare. E tutto il popolo lo vide, e diede grida di allegrezza, e si gittò in terra sopra la sua faccia"},{"i":2976,"b":2,"c":310,"r":310,"o":1,"t": "OR Nadab ed Abihu, figliuoli di Aaronne, presero ciascuno il suo turibolo, e vi posero dentro del fuoco, e vi misero su dell’incenso; e presentarono davanti al Signore del fuoco strano; il che egli non avea lor comandato."},{"i":2977,"b":2,"c":310,"r":310,"o":2,"t": "E un fuoco uscì dal cospetto del Signore, il quale li divampò; ed essi morirono davanti al Signore"},{"i":2978,"b":2,"c":310,"r":310,"o":3,"t": "E Mosè disse ad Aaronne: Quest’è pur quello che il Signore ha pronunziato, dicendo: Io sarò santificato ne’ miei più prossimi; e sarò glorificato in presenza di tutto il popolo. E Aaronne tacque."},{"i":2979,"b":2,"c":310,"r":310,"o":4,"t": "E Mosè chiamò Misael ed Elsafan, figliuoli di Uzziel, zio di Aaronne, e disse loro: Accostatevi; portatene i vostri fratelli d’innanzi al Santuario fuor del campo."},{"i":2980,"b":2,"c":310,"r":310,"o":5,"t": "Ed essi si accostarono, e li portarono via con le lor toniche, fuor del campo; come Mosè avea detto."},{"i":2981,"b":2,"c":310,"r":310,"o":6,"t": "E Mosè disse ad Aaronne, e a Eleazar, e a Itamar, suoi figliuoli: Non andate a capo scoperto, e non vi sdrucite i vestimenti; acciocchè non muoiate, e ch’egli non si adiri contro a tutta la raunanza; ma piangano i vostri fratelli, tutta la casa d’Israele, l’arsione che il Signore ha fatta."},{"i":2982,"b":2,"c":310,"r":310,"o":7,"t": "E non vi dipartite dall’entrata del Tabernacolo della convenenza, che talora non muoiate; perciocchè l’olio dell’Unzione del Signore è sopra voi. Ed essi fecero secondo la parola di Mosè"},{"i":2983,"b":2,"c":310,"r":310,"o":8,"t": "E IL Signore parlò ad Aaronne, dicendo:"},{"i":2984,"b":2,"c":310,"r":310,"o":9,"t": "Non ber vino, nè cervogia, nè tu, nè i tuoi figliuoli, quando avrete ad entrar nel Tabernacolo della convenenza; acciocchè non muoiate. Sia questo uno statuto perpetuo per le vostre generazioni."},{"i":2985,"b":2,"c":310,"r":310,"o":10,"t": "E ciò per poter discernere tra la cosa santa e la profana; e tra la cosa immonda e la monda;"},{"i":2986,"b":2,"c":310,"r":310,"o":11,"t": "e per insegnare a’ figliuoli d’Israele tutti gli statuti che il Signore ha loro dati per Mosè"},{"i":2987,"b":2,"c":310,"r":310,"o":12,"t": "Poi Mosè parlò ad Aaronne, e a Eleazar, e a Itamar, suoi figliuoli, ch’erano rimasti, dicendo: Pigliate l’offerta di panatica ch’è rimasta dell’offerte fatte per fuoco al Signore, e mangiatela in pani azzimi appresso all’Altare; conciossiachè sia cosa santissima."},{"i":2988,"b":2,"c":310,"r":310,"o":13,"t": "Mangiatela adunque in luogo santo; perciocchè è la parte ordinata per te, e per i tuoi figliuoli, delle offerte che si fanno per fuoco al Signore; perciocchè così mi è stato comandato."},{"i":2989,"b":2,"c":310,"r":310,"o":14,"t": "Mangiate ancora il petto dell’offerta dimenata, e la spalla dell’offerta elevata, in luogo mondo, tu, e i tuoi figliuoli, e le tue figliuole, teco; perciocchè quelle sono state date a te, ed ai tuoi figliuoli, per parte vostra de’ sacrificii da render grazie de’ figliuoli d’Israele."},{"i":2990,"b":2,"c":310,"r":310,"o":15,"t": "Portino essi la spalla dell’offerta elevata, e il petto dell’offerta dimenata, insieme co’ grassi che si hanno da ardere, acciocchè quelle cose sieno dimenate davanti al Signore, per offerta dimenata; e sieno di te, e de’ tuoi figliuoli teco, per istatuto perpetuo; come il Signore ha comandato."},{"i":2991,"b":2,"c":310,"r":310,"o":16,"t": "Or Mosè cercò, e ricercò il becco del sacrificio per lo peccato; ed ecco, egli era stato bruciato; laonde si adirò gravemente contro ad Eleazar, e contro ad Itamar, figliuoli di Aaronne, ch’erano rimasti, dicendo:"},{"i":2992,"b":2,"c":310,"r":310,"o":17,"t": "Perchè non avete voi mangiato il sacrificio per lo peccato nel luogo santo? conciossiachè sia cosa santissima, e che il Signore ve l’abbia dato per portar l’iniquità della raunanza, per far purgamento de’ peccati di essa, nel cospetto del Signore."},{"i":2993,"b":2,"c":310,"r":310,"o":18,"t": "Ecco, il sangue di esso non è stato portato dentro al Santuario; per l’innanzi adunque del tutto mangiatelo nel luogo santo, come io ho comandato."},{"i":2994,"b":2,"c":310,"r":310,"o":19,"t": "E Aaronne disse a Mosè: Ecco, essi hanno oggi offerto il loro sacrificio per lo peccato, e il loro olocausto, davanti al Signore; e cotali cose mi sono avvenute; se dunque io avessi oggi mangiato del sacrificio per lo peccato, sarebbe ciò piaciuto al Signore?"},{"i":2995,"b":2,"c":310,"r":310,"o":20,"t": "E, quando Mosè ebbe udito questo, fu contento"},{"i":2996,"b":2,"c":311,"r":311,"o":1,"t": "POI il Signore parlò a Mosè e ad Aaronne, dicendo loro:"},{"i":2997,"b":2,"c":311,"r":311,"o":2,"t": "Parlate a’ figliuoli d’Israele, dicendo: Questi son gli animali, de’ quali voi potrete mangiare, d’infra tutte le bestie che son sopra la terra."},{"i":2998,"b":2,"c":311,"r":311,"o":3,"t": "D’infra le bestie a quattro piedi, voi potrete mangiar di tutte quelle bestie che hanno il piè forcuto, e l’unghia spartita in due, e che ruminano."},{"i":2999,"b":2,"c":311,"r":311,"o":4,"t": "Ma, fra quelle che hanno il piè forcuto, o che ruminano, non mangiate di queste: del cammello; conciossiachè egli rumini, ma non abbia il piè forcuto; siavi immondo;"}]