[{"i":12800,"b":16,"c":1706,"r":1706,"o":7,"t": "Assim disse Hamã ao rei: Para o homem, de cuja honra o rei se agrada,"},{"i":12801,"b":16,"c":1706,"r":1706,"o":8,"t": "Tragam a veste real que o rei costuma vestir, como também o cavalo em que o rei costuma andar montado, e ponha-se-lhe a coroa real na sua cabeça."},{"i":12802,"b":16,"c":1706,"r":1706,"o":9,"t": "E entregue-se a veste e o cavalo à mão de um dos príncipes mais nobres do rei, e vistam delas aquele homem a quem o rei deseja honrar; e levem-no a cavalo pelas ruas da cidade, e apregoe-se diante dele: Assim se fará ao homem a quem o rei deseja honrar!"},{"i":12803,"b":16,"c":1706,"r":1706,"o":10,"t": "Então disse o rei a Hamã: Apressa-te, toma a veste e o cavalo, como disseste, e faze assim para com o judeu Mardoqueu, que está assentado à porta do rei; e coisa nenhuma omitas de tudo quanto disseste."},{"i":12804,"b":16,"c":1706,"r":1706,"o":11,"t": "E Hamã tomou a veste e o cavalo, e vestiu a Mardoqueu, e o levou a cavalo pelas ruas da cidade, e apregoou diante dele: Assim se fará ao homem a quem o rei deseja honrar!"},{"i":12805,"b":16,"c":1706,"r":1706,"o":12,"t": "Depois disto Mardoqueu voltou para a porta do rei; porém Hamã se retirou correndo à sua casa, triste, e de cabeça coberta."},{"i":12806,"b":16,"c":1706,"r":1706,"o":13,"t": "E contou Hamã a Zeres, sua mulher, e a todos os seus amigos, tudo quanto lhe tinha sucedido. Então os seus sábios e Zeres, sua mulher, lhe disseram: Se Mardoqueu, diante de quem já começaste a cair, é da descendência dos judeus, não prevalecerás contra ele, antes certamente cairás diante dele."},{"i":12807,"b":16,"c":1706,"r":1706,"o":14,"t": "E estando eles ainda falando com ele, chegaram os camareiros do rei, e se apressaram a levar Hamã ao banquete que Ester preparara."},{"i":12808,"b":16,"c":1707,"r":1707,"o":1,"t": "VINDO, pois, o rei com Hamã, para beber com a rainha Ester,"},{"i":12809,"b":16,"c":1707,"r":1707,"o":2,"t": "Disse outra vez o rei a Ester, no segundo dia, no banquete do vinho: Qual é a tua petição, rainha Ester? E se te dará. E qual é o teu desejo? Até metade do reino, se te dará."},{"i":12810,"b":16,"c":1707,"r":1707,"o":3,"t": "Então respondeu a rainha Ester, e disse: Se, ó rei, achei graça aos teus olhos, e se bem parecer ao rei, dê-se-me a minha vida como minha petição, e o meu povo como meu desejo."},{"i":12811,"b":16,"c":1707,"r":1707,"o":4,"t": "Porque fomos vendidos, eu e o meu povo, para nos destruírem, matarem, e aniquilarem de vez; se ainda por servos e por servas nos vendessem, calar-me-ia; ainda que o opressor não poderia ter compensado a perda do rei."},{"i":12812,"b":16,"c":1707,"r":1707,"o":5,"t": "Então falou o rei Assuero, e disse à rainha Ester: Quem é esse e onde está esse, cujo coração o instigou a assim fazer?"},{"i":12813,"b":16,"c":1707,"r":1707,"o":6,"t": "E disse Ester: O homem, o opressor, e o inimigo, é este mau Hamã. Então Hamã se perturbou perante o rei e a rainha."},{"i":12814,"b":16,"c":1707,"r":1707,"o":7,"t": "E o rei no seu furor se levantou do banquete do vinho e passou para o jardim do palácio; e Hamã se pôs em pé, para rogar à rainha Ester pela sua vida; porque viu que já o mal lhe estava determinado pelo rei."},{"i":12815,"b":16,"c":1707,"r":1707,"o":8,"t": "Tornando, pois, o rei do jardim do palácio à casa do banquete do vinho, Hamã tinha caído prostrado sobre o leito em que estava Ester. Então disse o rei: Porventura quereria ele também forçar a rainha perante mim nesta casa? Saindo esta palavra da boca do rei, cobriram o rosto de Hamã."},{"i":12816,"b":16,"c":1707,"r":1707,"o":9,"t": "Então disse Harbona, um dos camareiros que serviam diante do rei: Eis que também a forca de cinqüenta côvados de altura que Hamã fizera para Mardoqueu, que falara em defesa do rei, está junto à casa de Hamã. Então disse o rei: Enforcai-o nela."},{"i":12817,"b":16,"c":1707,"r":1707,"o":10,"t": "Enforcaram, pois, a Hamã na forca, que ele tinha preparado para Mardoqueu. Então o furor do rei se aplacou."},{"i":12818,"b":16,"c":1708,"r":1708,"o":1,"t": "NAQUELE mesmo dia deu o rei Assuero à rainha Ester a casa de Hamã, inimigo dos judeus; e Mardoqueu veio perante o rei, porque Ester tinha declarado quem ele era."},{"i":12819,"b":16,"c":1708,"r":1708,"o":2,"t": "E tirou o rei o seu anel, que tinha tomado de Hamã e o deu a Mardoqueu. E Ester encarregou Mardoqueu da casa de Hamã."},{"i":12820,"b":16,"c":1708,"r":1708,"o":3,"t": "Falou mais Ester perante o rei, e se lhe lançou aos seus pés; e chorou, e lhe suplicou que revogasse a maldade de Hamã, o agagita, e o intento que tinha projetado contra os judeus."},{"i":12821,"b":16,"c":1708,"r":1708,"o":4,"t": "E estendeu o rei para Ester o cetro de ouro. Então Ester se levantou, e pôs-se em pé perante o rei,"},{"i":12822,"b":16,"c":1708,"r":1708,"o":5,"t": "E disse: Se bem parecer ao rei, e se eu achei graça perante ele, e se este negócio é reto diante do rei, e se eu lhe agrado aos seus olhos, escreva-se que se revoguem as cartas concebidas por Hamã filho de Hamedata, o agagita, as quais ele escreveu para aniquilar os judeus, que estão em todas as províncias do rei."},{"i":12823,"b":16,"c":1708,"r":1708,"o":6,"t": "Pois como poderei ver o mal que sobrevirá ao meu povo? E como poderei ver a destruição da minha parentela?"},{"i":12824,"b":16,"c":1708,"r":1708,"o":7,"t": "Então disse o rei Assuero à rainha Ester e ao judeu Mardoqueu: Eis que dei a Ester a casa de Hamã, e a ele penduraram numa forca, porquanto estendera as mãos contra os judeus."},{"i":12825,"b":16,"c":1708,"r":1708,"o":8,"t": "Escrevei, pois, aos judeus, como parecer bem aos vossos olhos, em nome do rei, e selai-o com o anel do rei; porque o documento que se escreve em nome do rei, e que se sela com o anel do rei, não se pode revogar."},{"i":12826,"b":16,"c":1708,"r":1708,"o":9,"t": "Então foram chamados os escrivães do rei, naquele mesmo tempo, no terceiro mês (que é o mês de Sivã), aos vinte e três dias; e se escreveu conforme a tudo quanto ordenou Mardoqueu aos judeus, como também aos sátrapas, e aos governadores, e aos líderes das províncias, que se estendem da Índia até Etiópia, cento e vinte e sete províncias, a cada província segundo o seu modo de escrever, e a cada povo conforme a sua língua; como também aos judeus segundo o seu modo de escrever, e conforme a sua língua."},{"i":12827,"b":16,"c":1708,"r":1708,"o":10,"t": "E escreveu-se em nome do rei Assuero e, selando-as com o anel do rei, enviaram as cartas pela mão de correios a cavalo, que cavalgavam sobre ginetes, que eram das cavalariças do rei."},{"i":12828,"b":16,"c":1708,"r":1708,"o":11,"t": "Nelas o rei concedia aos judeus, que havia em cada cidade, que se reunissem, e se dispusessem para defenderem as suas vidas, e para destruírem, matarem e aniquilarem todas as forças do povo e da província que viessem contra eles, crianças e mulheres, e que se saqueassem os seus bens,"},{"i":12829,"b":16,"c":1708,"r":1708,"o":12,"t": "Num mesmo dia, em todas as províncias do rei Assuero, no dia treze do duodécimo mês, que é o mês de Adar;"},{"i":12830,"b":16,"c":1708,"r":1708,"o":13,"t": "E uma cópia da carta seria divulgada como decreto em todas as províncias, e publicada entre todos os povos, para que os judeus estivessem preparados para aquele dia, para se vingarem dos seus inimigos."},{"i":12831,"b":16,"c":1708,"r":1708,"o":14,"t": "Os correios, sobre ginetes velozes, saíram apressuradamente, impelidos pela palavra do rei; e esta ordem foi publicada na fortaleza de Susã."},{"i":12832,"b":16,"c":1708,"r":1708,"o":15,"t": "Então Mardoqueu saiu da presença do rei com veste real azul-celeste e branco, como também com uma grande coroa de ouro, e com uma capa de linho fino e púrpura, e a cidade de Susã exultou e se alegrou."},{"i":12833,"b":16,"c":1708,"r":1708,"o":16,"t": "E para os judeus houve luz, e alegria, e gozo, e honra."},{"i":12834,"b":16,"c":1708,"r":1708,"o":17,"t": "Também em toda a província, e em toda a cidade, aonde chegava a palavra do rei e a sua ordem, havia entre os judeus alegria e gozo, banquetes e dias de folguedo; e muitos, dos povos da terra, se fizeram judeus, porque o temor dos judeus tinha caído sobre eles."},{"i":12835,"b":16,"c":1709,"r":1709,"o":1,"t": "E, NO duodécimo mês, que é o mês de Adar, no dia treze do mesmo mês em que chegou a palavra do rei e a sua ordem para se executar, no dia em que os inimigos dos judeus esperavam assenhorear-se deles, sucedeu o contrário, porque os judeus foram os que se asSENHORearam dos que os odiavam."},{"i":12836,"b":16,"c":1709,"r":1709,"o":2,"t": "Porque os judeus nas suas cidades, em todas as províncias do rei Assuero, se ajuntaram para pôr as mãos naqueles que procuravam o seu mal; e ninguém podia resistir-lhes, porque o medo deles caíra sobre todos aqueles povos."},{"i":12837,"b":16,"c":1709,"r":1709,"o":3,"t": "E todos os líderes das províncias, e os sátrapas, e os governadores, e os que faziam a obra do rei, auxiliavam os judeus porque tinha caído sobre eles o temor de Mardoqueu."},{"i":12838,"b":16,"c":1709,"r":1709,"o":4,"t": "Porque Mardoqueu era grande na casa do rei, e a sua fama crescia por todas as províncias, porque o homem Mardoqueu ia sendo engrandecido."},{"i":12839,"b":16,"c":1709,"r":1709,"o":5,"t": "Feriram, pois, os judeus a todos os seus inimigos, a golpes de espada, com matança e com destruição; e fizeram dos seus inimigos o que quiseram."},{"i":12840,"b":16,"c":1709,"r":1709,"o":6,"t": "E na fortaleza de Susã os judeus mataram e destruíram quinhentos homens;"},{"i":12841,"b":16,"c":1709,"r":1709,"o":7,"t": "Como também a Parsandata, e a Dalfom e a Aspata,"},{"i":12842,"b":16,"c":1709,"r":1709,"o":8,"t": "E a Porata, e a Adalia, e a Aridata,"},{"i":12843,"b":16,"c":1709,"r":1709,"o":9,"t": "E a Farmasta, e a Arisai, e a Aridai, e a Vaisata;"},{"i":12844,"b":16,"c":1709,"r":1709,"o":10,"t": "Os dez filhos de Hamã, filho de Hamedata, o inimigo dos judeus, mataram, porém ao despojo não estenderam a sua mão."},{"i":12845,"b":16,"c":1709,"r":1709,"o":11,"t": "No mesmo dia foi comunicado ao rei o número dos mortos na fortaleza de Susã."},{"i":12846,"b":16,"c":1709,"r":1709,"o":12,"t": "E disse o rei à rainha Ester: Na fortaleza de Susã os judeus mataram e destruíram quinhentos homens, e os dez filhos de Hamã; nas mais províncias do rei que teriam feito? Qual é, pois, a tua petição? E dar-se-te-á. Ou qual é ainda o teu requerimento? E far-se-á."},{"i":12847,"b":16,"c":1709,"r":1709,"o":13,"t": "Então disse Ester: Se bem parecer ao rei, conceda-se aos judeus que se acham em Susã que também façam amanhã conforme ao mandado de hoje; e pendurem numa forca os dez filhos de Hamã."},{"i":12848,"b":16,"c":1709,"r":1709,"o":14,"t": "Então disse o rei que assim se fizesse; e publicou-se um edito em Susã, e enforcaram os dez filhos de Hamã."},{"i":12849,"b":16,"c":1709,"r":1709,"o":15,"t": "E reuniram-se os judeus que se achavam em Susã também no dia catorze do mês de Adar, e mataram em Susã trezentos homens; porém ao despojo não estenderam a sua mão."},{"i":12850,"b":16,"c":1709,"r":1709,"o":16,"t": "Também os demais judeus que se achavam nas províncias do rei se reuniram e se dispuseram em defesa das suas vidas, e tiveram descanso dos seus inimigos; e mataram dos seus inimigos setenta e cinco mil; porém ao despojo não estenderam a sua mão."},{"i":12851,"b":16,"c":1709,"r":1709,"o":17,"t": "Sucedeu isto no dia treze do mês de Adar; e descansaram no dia catorze, e fizeram, daquele dia, dia de banquetes e de alegria."},{"i":12852,"b":16,"c":1709,"r":1709,"o":18,"t": "Também os judeus, que se achavam em Susã se ajuntaram nos dias treze e catorze do mesmo; e descansaram no dia quinze, e fizeram, daquele dia, dia de banquetes e de alegria."},{"i":12853,"b":16,"c":1709,"r":1709,"o":19,"t": "Os judeus, porém, das aldeias, que habitavam nas vilas, fizeram do dia catorze do mês de Adar dia de alegria e de banquetes, e dia de folguedo, e de mandarem presentes uns aos outros."},{"i":12854,"b":16,"c":1709,"r":1709,"o":20,"t": "E Mardoqueu escreveu estas coisas, e enviou cartas a todos os judeus que se achavam em todas as províncias do rei Assuero, aos de perto, e aos de longe,"},{"i":12855,"b":16,"c":1709,"r":1709,"o":21,"t": "Ordenando-lhes que guardassem o dia catorze do mês de Adar, e o dia quinze do mesmo, todos os anos,"},{"i":12856,"b":16,"c":1709,"r":1709,"o":22,"t": "Como os dias em que os judeus tiveram repouso dos seus inimigos, e o mês que se lhes mudou de tristeza em alegria, e de luto em dia de festa, para que os fizessem dias de banquetes e de alegria, e de mandarem presentes uns aos outros, e dádivas aos pobres."},{"i":12857,"b":16,"c":1709,"r":1709,"o":23,"t": "E os judeus encarregaram-se de fazer o que já tinham começado, como também o que Mardoqueu lhes tinha escrito."},{"i":12858,"b":16,"c":1709,"r":1709,"o":24,"t": "Porque Hamã, filho de Hamedata, o agagita, inimigo de todos os judeus, tinha intentado destruir os judeus, e tinha lançado Pur, isto é, a sorte, para os assolar e destruir."},{"i":12859,"b":16,"c":1709,"r":1709,"o":25,"t": "Mas, vindo isto perante o rei, mandou ele por cartas que o mau intento que Hamã formara contra os judeus, se tornasse sobre a sua cabeça; pelo que penduraram a ele e a seus filhos numa forca."},{"i":12860,"b":16,"c":1709,"r":1709,"o":26,"t": "Por isso aqueles dias chamam Purim, do nome Pur; assim também por causa de todas as palavras daquela carta, e do que viram sobre isso, e do que lhes tinha sucedido,"},{"i":12861,"b":16,"c":1709,"r":1709,"o":27,"t": "Confirmaram os judeus, e tomaram sobre si, e sobre a sua descendência, e sobre todos os que se achegassem a eles, que não se deixaria de guardar estes dois dias conforme ao que se escrevera deles, e segundo o seu tempo determinado, todos os anos."},{"i":12862,"b":16,"c":1709,"r":1709,"o":28,"t": "E que estes dias seriam lembrados e guardados em cada geração, família, província e cidade, e que esses dias de Purim não fossem revogados entre os judeus, e que a memória deles nunca teria fim entre os de sua descendência."},{"i":12863,"b":16,"c":1709,"r":1709,"o":29,"t": "Então a rainha Ester, filha de Abiail, e Mardoqueu, o judeu, escreveram com toda autoridade uma segunda vez, para confirmar a carta a respeito de Purim."},{"i":12864,"b":16,"c":1709,"r":1709,"o":30,"t": "E mandaram cartas a todos os judeus, às cento e vinte e sete províncias do reino de Assuero, com palavras de paz e verdade."},{"i":12865,"b":16,"c":1709,"r":1709,"o":31,"t": "Para confirmarem estes dias de Purim nos seus tempos determinados, como Mardoqueu, o judeu, e a rainha Ester lhes tinham estabelecido, e como eles mesmos já o tinham estabelecido sobre si e sobre a sua descendência, acerca do jejum e do seu clamor."},{"i":12866,"b":16,"c":1709,"r":1709,"o":32,"t": "E o mandado de Ester estabeleceu os sucessos daquele Purim; e escreveu-se no livro."},{"i":12867,"b":16,"c":1710,"r":1710,"o":1,"t": "DEPOIS disto impôs o rei Assuero tributo sobre a terra, e sobre as ilhas do mar."},{"i":12868,"b":16,"c":1710,"r":1710,"o":2,"t": "E todos os atos do seu poder e do seu valor, e o relato da grandeza de Mardoqueu, a quem o rei exaltou, porventura não estão escritos no livro das crônicas dos reis da Média e da Pérsia?"},{"i":12869,"b":16,"c":1710,"r":1710,"o":3,"t": "Porque o judeu Mardoqueu foi o segundo depois do rei Assuero, e grande entre os judeus, e estimado pela multidão de seus irmãos, procurando o bem do seu povo, e proclamando a prosperidade de toda a sua descendência."},{"i":12870,"b":17,"c":1801,"r":1801,"o":1,"t": "HAVIA um homem na terra de Uz, cujo nome era Jó; e era este homem íntegro, reto e temente a Deus e desviava-se do mal."},{"i":12871,"b":17,"c":1801,"r":1801,"o":2,"t": "E nasceram-lhe sete filhos e três filhas."},{"i":12872,"b":17,"c":1801,"r":1801,"o":3,"t": "E o seu gado era de sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas; eram também muitíssimos os servos a seu serviço, de maneira que este homem era maior do que todos os do oriente."},{"i":12873,"b":17,"c":1801,"r":1801,"o":4,"t": "E iam seus filhos à casa uns dos outros e faziam banquetes cada um por sua vez; e mandavam convidar as suas três irmãs a comerem e beberem com eles."},{"i":12874,"b":17,"c":1801,"r":1801,"o":5,"t": "Sucedia, pois, que, decorrido o turno de dias de seus banquetes, enviava Jó, e os santificava, e se levantava de madrugada, e oferecia holocaustos segundo o número de todos eles; porque dizia Jó: Talvez pecaram meus filhos, e amaldiçoaram a Deus no seu coração. Assim fazia Jó continuamente."},{"i":12875,"b":17,"c":1801,"r":1801,"o":6,"t": "E num dia em que os filhos de Deus vieram apresentar-se perante o SENHOR, veio também Satanás entre eles."},{"i":12876,"b":17,"c":1801,"r":1801,"o":7,"t": "Então o SENHOR disse a Satanás: Donde vens? E Satanás respondeu ao SENHOR, e disse: De rodear a terra, e passear por ela."},{"i":12877,"b":17,"c":1801,"r":1801,"o":8,"t": "E disse o SENHOR a Satanás: Observaste tu a meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus, e que se desvia do mal."},{"i":12878,"b":17,"c":1801,"r":1801,"o":9,"t": "Então respondeu Satanás ao SENHOR, e disse: Porventura teme Jó a Deus debalde?"},{"i":12879,"b":17,"c":1801,"r":1801,"o":10,"t": "Porventura tu não cercaste de sebe, a ele, e a sua casa, e a tudo quanto tem? A obra de suas mãos abençoaste e o seu gado se tem aumentado na terra."},{"i":12880,"b":17,"c":1801,"r":1801,"o":11,"t": "Mas estende a tua mão, e toca-lhe em tudo quanto tem, e verás se não blasfema contra ti na tua face."},{"i":12881,"b":17,"c":1801,"r":1801,"o":12,"t": "E disse o SENHOR a Satanás: Eis que tudo quanto ele tem está na tua mão; somente contra ele não estendas a tua mão. E Satanás saiu da presença do SENHOR."},{"i":12882,"b":17,"c":1801,"r":1801,"o":13,"t": "E sucedeu um dia, em que seus filhos e suas filhas comiam, e bebiam vinho, na casa de seu irmão primogênito,"},{"i":12883,"b":17,"c":1801,"r":1801,"o":14,"t": "Que veio um mensageiro a Jó, e lhe disse: Os bois lavravam, e as jumentas pastavam junto a eles;"},{"i":12884,"b":17,"c":1801,"r":1801,"o":15,"t": "E deram sobre eles os sabeus, e os tomaram, e aos servos feriram ao fio da espada; e só eu escapei para trazer-te a nova."},{"i":12885,"b":17,"c":1801,"r":1801,"o":16,"t": "Estando este ainda falando, veio outro e disse: Fogo de Deus caiu do céu, e queimou as ovelhas e os servos, e os consumiu, e só eu escapei para trazer-te a nova."},{"i":12886,"b":17,"c":1801,"r":1801,"o":17,"t": "Estando ainda este falando, veio outro, e disse: Ordenando os caldeus três tropas, deram sobre os camelos, e os tomaram, e aos servos feriram ao fio da espada; e só eu escapei para trazer-te a nova."},{"i":12887,"b":17,"c":1801,"r":1801,"o":18,"t": "Estando ainda este falando, veio outro, e disse: Estando teus filhos e tuas filhas comendo e bebendo vinho, em casa de seu irmão primogênito,"},{"i":12888,"b":17,"c":1801,"r":1801,"o":19,"t": "Eis que um grande vento sobreveio dalém do deserto, e deu nos quatro cantos da casa, que caiu sobre os jovens, e morreram; e só eu escapei para trazer-te a nova."},{"i":12889,"b":17,"c":1801,"r":1801,"o":20,"t": "Então Jó se levantou, e rasgou o seu manto, e rapou a sua cabeça, e se lançou em terra, e adorou."},{"i":12890,"b":17,"c":1801,"r":1801,"o":21,"t": "E disse: Nu saí do ventre de minha mãe e nu tornarei para lá; o SENHOR o deu, e o SENHOR o tomou: bendito seja o nome do SENHOR."},{"i":12891,"b":17,"c":1801,"r":1801,"o":22,"t": "Em tudo isto Jó não pecou, nem atribuiu a Deus falta alguma."},{"i":12892,"b":17,"c":1802,"r":1802,"o":1,"t": "E, VINDO outro dia, em que os filhos de Deus vieram apresentar-se perante o SENHOR, veio também Satanás entre eles, apresentar-se perante o SENHOR."},{"i":12893,"b":17,"c":1802,"r":1802,"o":2,"t": "Então o SENHOR disse a Satanás: Donde vens? E respondeu Satanás ao SENHOR, e disse: De rodear a terra, e passear por ela."},{"i":12894,"b":17,"c":1802,"r":1802,"o":3,"t": "E disse o SENHOR a Satanás: Observaste o meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus e que se desvia do mal, e que ainda retém a sua sinceridade, havendo-me tu incitado contra ele, para o consumir sem causa."},{"i":12895,"b":17,"c":1802,"r":1802,"o":4,"t": "Então Satanás respondeu ao SENHOR, e disse: Pele por pele, e tudo quanto o homem tem dará pela sua vida."},{"i":12896,"b":17,"c":1802,"r":1802,"o":5,"t": "Porém estende a tua mão, e toca-lhe nos ossos, e na carne, e verás se não blasfema contra ti na tua face!"},{"i":12897,"b":17,"c":1802,"r":1802,"o":6,"t": "E disse o SENHOR a Satanás: Eis que ele está na tua mão; porém guarda a sua vida."},{"i":12898,"b":17,"c":1802,"r":1802,"o":7,"t": "Então saiu Satanás da presença do SENHOR, e feriu a Jó de úlceras malignas, desde a planta do pé até ao alto da cabeça."},{"i":12899,"b":17,"c":1802,"r":1802,"o":8,"t": "E Jó tomou um caco para se raspar com ele; e estava assentado no meio da cinza."}]