[{"i":14000,"b":18,"c":1907,"r":1907,"o":1,"t": "Dávid éneke, amelyet a benjámini Kús miatt énekelt az ÚRnak. URam, Istenem, hozzád menekülök! Szabadíts meg üldözőimtől, és ments meg engem,"},{"i":14001,"b":18,"c":1907,"r":1907,"o":2,"t": "hogy szét ne tépjenek, mint az oroszlán, szét ne szaggassanak menthetetlenül."},{"i":14002,"b":18,"c":1907,"r":1907,"o":3,"t": "URam, Istenem, ha ilyeneket tettem: ha álnokságot követtem el,"},{"i":14003,"b":18,"c":1907,"r":1907,"o":4,"t": "ha rosszul bántam jóakarómmal, ha kifosztottam, aki ok nélkül bántott,"},{"i":14004,"b":18,"c":1907,"r":1907,"o":5,"t": "akkor ellenség üldözzön, és érjen utol engem, tiporja földre életemet, tapossa porba dicsőségemet! (Szela.)"},{"i":14005,"b":18,"c":1907,"r":1907,"o":6,"t": "URam, lépj elő haragodban, szállj szembe dühös ellenségeimmel! Kelj föl, szolgáltass igazságot nekem!"},{"i":14006,"b":18,"c":1907,"r":1907,"o":7,"t": "Gyülekezzenek köréd a népek, te pedig foglalj helyet fölöttük a magasban!"},{"i":14007,"b":18,"c":1907,"r":1907,"o":8,"t": "Az ÚR ítéletet tart a népek fölött. Adj nekem igazat, URam, hiszen igaz és feddhetetlen vagyok!"},{"i":14008,"b":18,"c":1907,"r":1907,"o":9,"t": "Vess véget a bűnösök gazságának, és bátorítsd az igazat, szívek és vesék vizsgálója, igazságos Isten!"},{"i":14009,"b":18,"c":1907,"r":1907,"o":10,"t": "Az én pajzsom az Isten, aki megszabadítja a tiszta szívűeket."},{"i":14010,"b":18,"c":1907,"r":1907,"o":11,"t": "Igaz bíró az Isten, olyan Isten, aki mindennap büntethet."},{"i":14011,"b":18,"c":1907,"r":1907,"o":12,"t": "Már megint kardját élesíti a gonosz, íját feszíti, és céloz."},{"i":14012,"b":18,"c":1907,"r":1907,"o":13,"t": "Pedig őt találja el a halálos fegyver, a tüzes nyilak, amelyeket készít."},{"i":14013,"b":18,"c":1907,"r":1907,"o":14,"t": "Ha rosszakarat fogamzik meg benne, nyomorúságot hordoz, és csalódást szül!"},{"i":14014,"b":18,"c":1907,"r":1907,"o":15,"t": "Vermet ás, jó mélyet, de maga esik a gödörbe, melyet készített."},{"i":14015,"b":18,"c":1907,"r":1907,"o":16,"t": "Visszahárul fejére a nyomorúság, erőszakossága saját fejére száll."},{"i":14016,"b":18,"c":1907,"r":1907,"o":17,"t": "Hálát adok az ÚRnak, mert igaz ő, zengem a felséges ÚR nevét."},{"i":14017,"b":18,"c":1907,"r":1907,"o":18,"t": null},{"i":14018,"b":18,"c":1908,"r":1908,"o":1,"t": "A karmesternek: \"A szőlőtaposók\" kezdetű ének dallamára. Dávid zsoltára. Ó, URunk, mi Urunk! Mily felséges a te neved az egész földön, az égen is megmutattad fenségedet!"},{"i":14019,"b":18,"c":1908,"r":1908,"o":2,"t": "Gyermekek és csecsemők szája által is építed hatalmadat ellenfeleiddel szemben, hogy elnémítsd az ellenséget és a bosszúállót."},{"i":14020,"b":18,"c":1908,"r":1908,"o":3,"t": "Ha látom az eget, kezed alkotását, a holdat és a csillagokat, amelyeket ráhelyeztél,"},{"i":14021,"b":18,"c":1908,"r":1908,"o":4,"t": "micsoda a halandó - mondom -, hogy törődsz vele, és az emberfia, hogy gondod van rá?"},{"i":14022,"b":18,"c":1908,"r":1908,"o":5,"t": "Kevéssel tetted őt kisebbé Istennél, dicsőséggel és méltósággal koronáztad meg."},{"i":14023,"b":18,"c":1908,"r":1908,"o":6,"t": "Úrrá tetted kezed alkotásain, mindent a lába alá vetettél:"},{"i":14024,"b":18,"c":1908,"r":1908,"o":7,"t": "a juhokat és marhákat mind, még a mezei vadakat is,"},{"i":14025,"b":18,"c":1908,"r":1908,"o":8,"t": "az ég madarait, a tenger halait, amelyek a tenger ösvényein járnak."},{"i":14026,"b":18,"c":1908,"r":1908,"o":9,"t": "Ó, URunk, mi Urunk! Mily felséges a te neved az egész földön!"},{"i":14027,"b":18,"c":1908,"r":1908,"o":10,"t": null},{"i":14028,"b":18,"c":1909,"r":1909,"o":1,"t": "A karmesternek: \"A fiú halála\" kezdetű ének dallamára. Dávid zsoltára. Hálát adok az ÚRnak teljes szívemből, elbeszélem minden csodatettedet."},{"i":14029,"b":18,"c":1909,"r":1909,"o":2,"t": "Örülök és vigadok neked, zengem nevedet, ó Felséges!"},{"i":14030,"b":18,"c":1909,"r":1909,"o":3,"t": "Mert meghátráltak ellenségeim, elbuktak, és semmivé lettek előtted."},{"i":14031,"b":18,"c":1909,"r":1909,"o":4,"t": "Mert igazságot szolgáltattál ügyemben, trónodra ültél mint igaz bíró."},{"i":14032,"b":18,"c":1909,"r":1909,"o":5,"t": "Megdorgáltad a népeket, semmivé tetted a bűnösöket, eltörölted nevüket mindörökre!"},{"i":14033,"b":18,"c":1909,"r":1909,"o":6,"t": "Vége van az ellenségnek! Feldúltad városaikat, hogy örökké romokban heverjenek, még emlékük is kiveszett."},{"i":14034,"b":18,"c":1909,"r":1909,"o":7,"t": "De az ÚR örökké trónján ül, fölállította bírói székét."},{"i":14035,"b":18,"c":1909,"r":1909,"o":8,"t": "Igazságosan bíráskodik a világ fölött, részrehajlás nélkül ítéli a nemzeteket."},{"i":14036,"b":18,"c":1909,"r":1909,"o":9,"t": "Az elnyomottak menedéke az ÚR, menedék a nyomorúság idején."},{"i":14037,"b":18,"c":1909,"r":1909,"o":10,"t": "Benned bíznak, akik ismerik nevedet, nem hagyod el, URam, azokat, akik hozzád folyamodnak."},{"i":14038,"b":18,"c":1909,"r":1909,"o":11,"t": "Zengjetek az ÚRnak, aki a Sionon lakik, mondjátok el a népeknek felséges tetteit!"},{"i":14039,"b":18,"c":1909,"r":1909,"o":12,"t": "Mert számon kéri a vérontást, emlékezik rá, nem feledkezik meg a nyomorultak jajkiáltásáról."},{"i":14040,"b":18,"c":1909,"r":1909,"o":13,"t": "Légy kegyelmes, URam, lásd meg, míly nyomorult lettem gyűlölőim miatt! Te emelhetsz föl a halál kapujából,"},{"i":14041,"b":18,"c":1909,"r":1909,"o":14,"t": "hogy elbeszélhessem sok dicső tettedet Sion leányának kapuiban, és vigadhassak, mert megszabadítottál!"},{"i":14042,"b":18,"c":1909,"r":1909,"o":15,"t": "Maguk ásta gödörbe zuhantak a népek, rejtett hálójuk fogta meg lábukat."},{"i":14043,"b":18,"c":1909,"r":1909,"o":16,"t": "Megismertette magát az ÚR, igazságot szolgáltatott. A bűnöst saját kezének műve ejti csapdába. (Közjáték. Szela.)"},{"i":14044,"b":18,"c":1909,"r":1909,"o":17,"t": "A holtak hazájába kerülnek a bűnösök, minden olyan nép, amely elfelejti Istent."},{"i":14045,"b":18,"c":1909,"r":1909,"o":18,"t": "Nem marad örökre elfelejtve a szegény, nem vész el végleg a nyomorultak reménye."},{"i":14046,"b":18,"c":1909,"r":1909,"o":19,"t": "Ne engedd, URam, hogy erőszakoskodjanak az emberek! Álljanak eléd ítéletre a népek!"},{"i":14047,"b":18,"c":1909,"r":1909,"o":20,"t": "Kelts bennük félelmet, URam, hadd tudják meg a népek, hogy ők csak emberek! (Szela.)"},{"i":14048,"b":18,"c":1909,"r":1909,"o":21,"t": null},{"i":14049,"b":18,"c":1910,"r":1910,"o":1,"t": "URam, miért állsz oly távol, miért rejtőzöl el a szükség idején?"},{"i":14050,"b":18,"c":1910,"r":1910,"o":2,"t": "A bűnösök gőgjükben üldözik a nyomorultat, de saját ármánykodásuk ejti el őket."},{"i":14051,"b":18,"c":1910,"r":1910,"o":3,"t": "Dicsekszik kapzsiságával a bűnös, és áldást mond a haszonleső, de ezzel megcsúfolja az URat."},{"i":14052,"b":18,"c":1910,"r":1910,"o":4,"t": "Fennhéjázva mondja a bűnös: Nem lesz számonkérés, nincs Isten! Ez minden gondolata."},{"i":14053,"b":18,"c":1910,"r":1910,"o":5,"t": "Útjai mindenkor eredményesek, azt hiszi, hogy messze van ítéleted, semmibe veszi ellenségeit."},{"i":14054,"b":18,"c":1910,"r":1910,"o":6,"t": "Azt mondja magában: Nem rendülök meg, nemzedékek váltják egymást, de engem nem ér baj."},{"i":14055,"b":18,"c":1910,"r":1910,"o":7,"t": "Szája tele van átokkal, csalással és durvasággal, nyelve nyomorúságot és bajt okoz."},{"i":14056,"b":18,"c":1910,"r":1910,"o":8,"t": "Ólálkodik a házak körül, titokban meggyilkolja az ártatlant, szeme a gyámoltalant figyeli."},{"i":14057,"b":18,"c":1910,"r":1910,"o":9,"t": "Lesben áll rejtekhelyén, mint oroszlán a bozótban. Lesi, hogy elragadhassa a nyomorultat. Kiveti hálóját, és elragadja a nyomorultat."},{"i":14058,"b":18,"c":1910,"r":1910,"o":10,"t": "Szétzúzza, levágja a gyámoltalanokat, ha a körmei közé jutnak."},{"i":14059,"b":18,"c":1910,"r":1910,"o":11,"t": "Azt mondja magában: Elfelejtett az Isten, eltakarta arcát, nem lát meg soha!"},{"i":14060,"b":18,"c":1910,"r":1910,"o":12,"t": "Állj elő, URam, emeld föl kezedet, Istenem! Ne feledkezz meg a nyomorultakról!"},{"i":14061,"b":18,"c":1910,"r":1910,"o":13,"t": "Miért vetheti meg Istent a bűnös? Miért mondhatja magában: Nem lesz számonkérés?!"},{"i":14062,"b":18,"c":1910,"r":1910,"o":14,"t": "Pedig te látod a vészt és a bánatot, rátekintesz, és kezedben tartod. Rád bízhatja magát a gyámoltalan, az árvának te vagy a segítője."},{"i":14063,"b":18,"c":1910,"r":1910,"o":15,"t": "Törd össze a bűnös hatalmát, a gonosztól kérd számon bűnét, hogy nyoma se maradjon!"},{"i":14064,"b":18,"c":1910,"r":1910,"o":16,"t": "Király lesz az ÚR mindörökké, a pogányok pedig kivesznek országából."},{"i":14065,"b":18,"c":1910,"r":1910,"o":17,"t": "Az alázatosok kívánságát meghallgatod, URam. Megerősíted szívüket, feléjük fordítod füledet,"},{"i":14066,"b":18,"c":1910,"r":1910,"o":18,"t": "véded az árva és elnyomott ügyét, hogy ne hatalmaskodjék többé senki a földön."},{"i":14067,"b":18,"c":1911,"r":1911,"o":1,"t": "A karmesternek: Dávidé. Az Úrhoz menekülök. Hogyan mondhatjátok nekem: Menekülj a hegyre, mint a madár?!"},{"i":14068,"b":18,"c":1911,"r":1911,"o":2,"t": "Mert a bűnösök már feszítik az íjat, rátették a nyilat a húrra, hogy titokban rálőjenek a tiszta szívűekre."},{"i":14069,"b":18,"c":1911,"r":1911,"o":3,"t": "Ha az alapfalakat is lerombolják, mit tehet az igaz ember?"},{"i":14070,"b":18,"c":1911,"r":1911,"o":4,"t": "Az ÚR ott van szent templomában, az ÚR, akinek trónja a mennyben van, lát a szemével, pillantása megvizsgálja az embereket."},{"i":14071,"b":18,"c":1911,"r":1911,"o":5,"t": "Az ÚR megvizsgálja az igazat és a bűnöst, szívből gyűlöli azt, aki az erőszakot szereti."},{"i":14072,"b":18,"c":1911,"r":1911,"o":6,"t": "Hullasson a bűnösökre kénköves, tüzes parazsat, perzselő szél legyen osztályrészük!"},{"i":14073,"b":18,"c":1911,"r":1911,"o":7,"t": "Bizony, igaz az ÚR, igaz tetteket szeret&#59; a becsületes emberek meglátják arcát."},{"i":14074,"b":18,"c":1912,"r":1912,"o":1,"t": "A karmesternek: Mély hangra. Dávid zsoltára. Segíts, URam, mert elfogytak a kegyesek, eltűntek a hívek az emberek közül."},{"i":14075,"b":18,"c":1912,"r":1912,"o":2,"t": "Hazug módon beszélnek egymással, sima szájjal, kétszínűen beszélnek."},{"i":14076,"b":18,"c":1912,"r":1912,"o":3,"t": "Irtson ki az ÚR minden sima szájat és nagyokat mondó nyelvet!"},{"i":14077,"b":18,"c":1912,"r":1912,"o":4,"t": "Mert ezt mondják: Győzzük nyelvvel, segít rajtunk a szánk, ki lehetne úrrá rajtunk?"},{"i":14078,"b":18,"c":1912,"r":1912,"o":5,"t": "Most már fölkelek - mondja az ÚR - a nyomorultak elnyomása, a szegények sóhajtása miatt, és szabadulást adok az arra vágyódónak."},{"i":14079,"b":18,"c":1912,"r":1912,"o":6,"t": "Az ÚR ígéretei tiszták, olyanok, mint a hétszer tisztított ezüst, melyet földbe vájt formába öntöttek."},{"i":14080,"b":18,"c":1912,"r":1912,"o":7,"t": "URam, te megtartod ígéreteidet, minket pedig megoltalmazol ettől a nemzedéktől mindenkor,"},{"i":14081,"b":18,"c":1912,"r":1912,"o":8,"t": "még ha bűnösök járkálnak is körülöttünk, és az alávalóságot magasztalják is az emberek."},{"i":14082,"b":18,"c":1912,"r":1912,"o":9,"t": null},{"i":14083,"b":18,"c":1913,"r":1913,"o":1,"t": "A karmesternek: Dávid zsoltára."},{"i":14084,"b":18,"c":1913,"r":1913,"o":2,"t": "Meddig tart ez, URam? Végképp megfeledkeztél rólam? Meddig rejted el orcádat előlem?"},{"i":14085,"b":18,"c":1913,"r":1913,"o":3,"t": "Meddig kell magamban tanakodnom, és bánkódnom szívemben naponként? Meddig kerekedhetik fölém ellenségem?"},{"i":14086,"b":18,"c":1913,"r":1913,"o":4,"t": "Tekints rám, hallgass meg, URam, Istenem! Tartsd meg szemem ragyogását, ne jöjjön rám halálos álom!"},{"i":14087,"b":18,"c":1913,"r":1913,"o":5,"t": "Ne mondhassa ellenségem: Végeztem vele! Ne ujjonghassanak ellenfeleim, hogy ingadozom!"},{"i":14088,"b":18,"c":1913,"r":1913,"o":6,"t": "Mert én hűségedben bízom, szívből ujjongok, hogy megsegítesz. Éneklek az ÚRnak, mert jót tett velem."},{"i":14089,"b":18,"c":1914,"r":1914,"o":1,"t": "A karmesternek: Dávidé. Azt gondolja magában a bolond, hogy nincs Isten! Romlottak és utálatosak tetteik, senki sem tesz jót."},{"i":14090,"b":18,"c":1914,"r":1914,"o":2,"t": "Az ÚR letekint a mennyből az emberekre, hogy lássa, van-e köztük értelmes, aki keresi az Istent?"},{"i":14091,"b":18,"c":1914,"r":1914,"o":3,"t": "Mindnyájan elfordultak tőle, egyaránt megromlottak. Senki sem tesz jót, egyetlen ember sem."},{"i":14092,"b":18,"c":1914,"r":1914,"o":4,"t": "Nem tudja a sok gonosztevő, akik úgy eszik népemet, ahogy a kenyeret eszik - de az ÚRhoz nem kiáltanak -,"},{"i":14093,"b":18,"c":1914,"r":1914,"o":5,"t": "hogy majd egyszer nagyon megrettennek, mert Isten az igaz nemzedékkel van!"},{"i":14094,"b":18,"c":1914,"r":1914,"o":6,"t": "A nyomorult tervét csúffá tennétek, de az ÚR az ő oltalma!"},{"i":14095,"b":18,"c":1914,"r":1914,"o":7,"t": "Bárcsak eljönne a Sionról Izráel szabadulása! Amikor az ÚR jóra fordítja népe sorsát, ujjong majd Jákób, és örül Izráel."},{"i":14096,"b":18,"c":1915,"r":1915,"o":1,"t": "Dávid zsoltára. URam, ki lehet sátradnak vendége, ki tartózkodhat szent hegyeden?"},{"i":14097,"b":18,"c":1915,"r":1915,"o":2,"t": "Az, aki feddhetetlenül él, törekszik az igazságra, és szíve szerint igazat szól&#59;"},{"i":14098,"b":18,"c":1915,"r":1915,"o":3,"t": "nyelvével nem rágalmaz, nem tesz rosszat felebarátjával, és nem hoz gyalázatot rokonára."},{"i":14099,"b":18,"c":1915,"r":1915,"o":4,"t": "Megvetéssel néz az alávalókra, de tiszteli azokat, akik az URat félik. Esküjét nem vonja vissza, ha kárt vall is."}]