[{"i":8000,"b":8,"c":930,"r":930,"o":22,"t": "Avšak všíchni zlí a ničemní muži mezi těmi, kteří šli s Davidem, promluvili a řekli: „Protože nešli s námi, nedá se jim nic z kořisti, kterou jsme zachránili, kromě každému jeho manželky a jeho dětí; ať si je vezmou a odejdou!“"},{"i":8001,"b":8,"c":930,"r":930,"o":23,"t": "David však pravil: „Nečiňte tak, bratři moji, s tím, co nám Hospodin dal; on nás ochránil a vydal do našich rukou tlupu, která přišla proti nám."},{"i":8002,"b":8,"c":930,"r":930,"o":24,"t": "Kdo by s vámi v této věci souhlasil? Neboť: Jaký podíl má ten, kdo sestupuje do boje, takový podíl má ten, kdo zůstává u zavazadel. Spolu se rozdělí.“"},{"i":8003,"b":8,"c":930,"r":930,"o":25,"t": "A od onoho dne učinil to pro Izraele pravidlem a zvykem, který trvá dodnes."},{"i":8004,"b":8,"c":930,"r":930,"o":26,"t": "Když David přišel do Ciklagu, poslal podíly z kořisti starším Judy podle jejich měst s tímto poselstvím: „Hle, pro vás dar z kořisti nepřátel Hospodinových.“"},{"i":8005,"b":8,"c":930,"r":930,"o":27,"t": "Těm v Betelu, těm v Rámě Negebské, těm v Jatiře,"},{"i":8006,"b":8,"c":930,"r":930,"o":28,"t": "těm v Aroeru, těm v Sifmotu, těm v Eštemoe,"},{"i":8007,"b":8,"c":930,"r":930,"o":29,"t": "těm v Karmelu, těm v městech Jerachmeelových, těm v městech Kénijských,"},{"i":8008,"b":8,"c":930,"r":930,"o":30,"t": "těm v Hormě, těm v Bor-Ašanu, těm v Eteru,"},{"i":8009,"b":8,"c":930,"r":930,"o":31,"t": "těm v Hebronu a na všechna místa, kde David chodil se svými muži."},{"i":8010,"b":8,"c":931,"r":931,"o":1,"t": "Filistinští bojovali proti Izraeli a Izraelité utekli před Filistinskými a padli, zasaženi smrtí, na hoře Gilboa."},{"i":8011,"b":8,"c":931,"r":931,"o":2,"t": "Filistinští se přiblížili k Saulovi a jeho synům a zabili Jonatána, Abinadaba a Malki-Šúu, syny Saulovy."},{"i":8012,"b":8,"c":931,"r":931,"o":3,"t": "Tíha boje spočinula na Saulovi. Střelci z luku jej přepadli a byl těžce zraněn střelci."},{"i":8013,"b":8,"c":931,"r":931,"o":4,"t": "Tehdy Saul řekl svému zbrojnoši: „Vytáhni svůj meč a probodni mě, aby nepřišli ti neobřezanci a neposmívali se mi.“ Ale jeho zbrojnoš nechtěl, neboť byl naplněn hrůzou. Saul tedy vzal svůj meč a vrhl se na něj."},{"i":8014,"b":8,"c":931,"r":931,"o":5,"t": "Když zbrojnoš viděl, že Saul zemřel, vrhl se také na svůj meč a zemřel s ním."},{"i":8015,"b":8,"c":931,"r":931,"o":6,"t": "Tak zemřeli onoho dne spolu Saul, jeho tři synové i jeho zbrojnoš."},{"i":8016,"b":8,"c":931,"r":931,"o":7,"t": "Když Izraelité, kteří byli na druhé straně údolí, a ti, kteří byli na druhé straně Jordánu, viděli, že muži Izraele jsou na útěku a že Saul a jeho synové zahynuli, opustili svá města a utekli. Filistinští přišli a usadili se v nich."},{"i":8017,"b":8,"c":931,"r":931,"o":8,"t": "Nazítří Filistinští, když přišli oloupit mrtvé, nalezli Saula a jeho tři syny ležící na hoře Gilboa."},{"i":8018,"b":8,"c":931,"r":931,"o":9,"t": "Usekli mu hlavu a svlékli ho z jeho zbroje, a dali je roznést po filistinské zemi, aby zvěstovali radostnou zprávu svým modlám a svému lidu."},{"i":8019,"b":8,"c":931,"r":931,"o":10,"t": "Jeho zbroj uložili v chrámu Aštartě; jeho tělo však připevnili na hradbu Bét-šanu."},{"i":8020,"b":8,"c":931,"r":931,"o":11,"t": "Když se obyvatelé Jabéše Gileád dozvěděli, co Filistinští se Saulem učinili,"},{"i":8021,"b":8,"c":931,"r":931,"o":12,"t": "všichni stateční se vydali na cestu a po celonoční chůzi sňali z hradby Bét-šanu tělo Saulovo a jeho synů a přinesli je do Jabéše, kde je spálili."},{"i":8022,"b":8,"c":931,"r":931,"o":13,"t": "Potom vzali jejich kosti, pohřbili je pod tamaryškem v Jabéši a postili se sedm dní."},{"i":8023,"b":9,"c":1001,"r":1001,"o":1,"t": "Po smrti Saulově, když se David vrátil z porážky Amalekitů, zůstal dva dny v Ciklagu."},{"i":8024,"b":9,"c":1001,"r":1001,"o":2,"t": "Třetího dne přišel muž z tábora, od Saula. Měl roztrhané šaty a hlavu posypanou prachem. Když přišel k Davidovi, vrhl se k zemi a poklonil se."},{"i":8025,"b":9,"c":1001,"r":1001,"o":3,"t": "David mu řekl: „Odkud přicházíš?“ Odpověděl: „Utekl jsem z tábora Izraelského.“"},{"i":8026,"b":9,"c":1001,"r":1001,"o":4,"t": "David se zeptal: „Co se stalo? Pověz mi to!“ On řekl: „Lid utekl z bitvy a mnoho lidu padlo a zemřelo. I Saul a jeho syn Jonatán zemřeli!“"},{"i":8027,"b":9,"c":1001,"r":1001,"o":5,"t": "David se zeptal mladého posla: „Jak víš, že Saul a jeho syn Jonatán zemřeli?“"},{"i":8028,"b":9,"c":1001,"r":1001,"o":6,"t": "Mladý posel odpověděl: „Náhodou jsem se ocitl na hoře Gilboa a viděl jsem Saula, jak se opírá o svou kopí a jak ho obklopují vozy a jezdci."},{"i":8029,"b":9,"c":1001,"r":1001,"o":7,"t": "Otočil se, spatřil mě a zavolal na mě. Odpověděl jsem: Zde jsem!"},{"i":8030,"b":9,"c":1001,"r":1001,"o":8,"t": "Zeptal se mě: Kdo jsi? A já jsem mu řekl: Jsem Amalekita."},{"i":8031,"b":9,"c":1001,"r":1001,"o":9,"t": "Řekl mi tedy: Přistup ke mně a zabij mě, neboť jsem zachvácen závratí, ačkoli je ve mně veškerý můj život."},{"i":8032,"b":9,"c":1001,"r":1001,"o":10,"t": "Přistoupil jsem tedy k němu a usmrtil jsem ho, neboť jsem věděl, že nepřežije, až padne. Potom jsem vzal diadém, který měl na hlavě, a náramek, který měl na paži, a přinesl jsem je sem svému pánu.“"},{"i":8033,"b":9,"c":1001,"r":1001,"o":11,"t": "Tehdy David uchopil své šaty a roztrhl je, a všichni muži, kteří byli s ním, učinili totéž."},{"i":8034,"b":9,"c":1001,"r":1001,"o":12,"t": "Naříkali, plakali a postili se až do večera kvůli Saulovi, jeho synu Jonatánovi, lidu Hospodinovu a domu Izraelskému, protože padli mečem."},{"i":8035,"b":9,"c":1001,"r":1001,"o":13,"t": "David se zeptal mladého posla: „Odkud jsi?“ A on odpověděl: „Jsem syn cizince bydlícího zde, Amalekity.“"},{"i":8036,"b":9,"c":1001,"r":1001,"o":14,"t": "David mu řekl: „Jak ses nebál vztáhnout ruku, abys zahubil pomazaného Hospodinova?“"},{"i":8037,"b":9,"c":1001,"r":1001,"o":15,"t": "David zavolal jednoho z mládenců a řekl: „Přistup a udeř ho!“ Ten ho srazil a on zemřel."},{"i":8038,"b":9,"c":1001,"r":1001,"o":16,"t": "David mu řekl: „Krev tvá nechť padne na tvou hlavu, neboť tvá ústa svědčila proti tobě, když jsi řekl: Já jsem usmrtil pomazaného Hospodinova.“"},{"i":8039,"b":9,"c":1001,"r":1001,"o":17,"t": "David začal tuto žalozpěv nad Saulem a jeho synem Jonatánem."},{"i":8040,"b":9,"c":1001,"r":1001,"o":18,"t": "Řekl (je to k naučení synů Judových luku; je to zapsáno v Knize Spravedlivého:"},{"i":8041,"b":9,"c":1001,"r":1001,"o":19,"t": "„Sláva Izraele, na tvých výšinách, zahynula? Jak padli hrdinové?“"},{"i":8042,"b":9,"c":1001,"r":1001,"o":20,"t": "Nezvěstujte to v Gatu, neoznamujte to v ulicích Aškelónu, ať se neradují dcery Filistinské, ať nejásají dcery neobřezanců!"},{"i":8043,"b":9,"c":1001,"r":1001,"o":21,"t": "Hory Gilboa, ani rosa, ani déšť na vás, zrádná pole, neboť tam byl zneuctěn štít hrdinů!"},{"i":8044,"b":9,"c":1001,"r":1001,"o":22,"t": "Štít Saulův nebyl pomazán olejem, nýbrž krví zraněných, tukem bojovníků; luk Jonatánův nikdy neustoupil, ani meč Saulův se nevrátil prázdný."},{"i":8045,"b":9,"c":1001,"r":1001,"o":23,"t": "Saul a Jonatán, milovaní a půvabní, v životě ani ve smrti nebyli rozloučeni. Rychlejší než orli byli, silnější než lvi."},{"i":8046,"b":9,"c":1001,"r":1001,"o":24,"t": "Dcery Izraele, plačte nad Saulem, který vás oblékal do šarlatu a jemného plátna, který zavěšoval zlaté šperky na vaše šaty."},{"i":8047,"b":9,"c":1001,"r":1001,"o":25,"t": "Jak padli hrdinové uprostřed boje? Jonatáne, tvou smrtí jsem zarmoucen,"},{"i":8048,"b":9,"c":1001,"r":1001,"o":26,"t": "srdce se mi svírá kvůli tobě, bratře Jonatáne. Byl jsi mi nesmírně drahý, tvé přátelství mi bylo podivuhodnější než láska žen."},{"i":8049,"b":9,"c":1001,"r":1001,"o":27,"t": "Jak padli hrdinové, zhynuly válečné zbraně?“"},{"i":8050,"b":9,"c":1002,"r":1002,"o":1,"t": "Poté se David dotázal Hospodina těmito slovy: „Mám vystoupit do některého z judských měst?“ A Hospodin mu odpověděl: „Vystup!“ David se zeptal: „Kam mám vystoupit?“ A odpověď zněla: „Do Hebronu.“"},{"i":8051,"b":9,"c":1002,"r":1002,"o":2,"t": "David tam vystoupil a také jeho dvě ženy, Achinoam z Jizreelu a Abigail, žena Nábalova z Karmelu."},{"i":8052,"b":9,"c":1002,"r":1002,"o":3,"t": "Muže, kteří byli s ním, David nechal vystoupit každého s jeho rodinou a usadili se v hebronských městech."},{"i":8053,"b":9,"c":1002,"r":1002,"o":4,"t": "Muži Judovi přišli a tam pomazali Davida za krále nad domem Judovým. Davidovi bylo oznámeno, že obyvatelé Jabéše Gileád pohřbili Saula."},{"i":8054,"b":9,"c":1002,"r":1002,"o":5,"t": "Tehdy David poslal posly k lidem z Jabéše a nechal jim říci: „Požehnáni buďte Hospodinem, že jste vykonali tento skutek milosrdenství vůči Saulovi, svému pánu, a že jste ho pohřbili."},{"i":8055,"b":9,"c":1002,"r":1002,"o":6,"t": "Nechť vám Hospodin prokáže milosrdenství a dobrotu, i já vám budu činit dobro, protože jste tak učinili."},{"i":8056,"b":9,"c":1002,"r":1002,"o":7,"t": "Nyní buďte silní a buďte stateční, neboť Saul, váš pán, zemřel. Mne pak dům Judův pomazal za svého krále.“"},{"i":8057,"b":9,"c":1002,"r":1002,"o":8,"t": "Abner, syn Nerův, velitel vojska Saulova, vzal Íš-bóšeta, syna Saulova, a převedl ho do Machanajimu."},{"i":8058,"b":9,"c":1002,"r":1002,"o":9,"t": "Ustanovil ho králem nad Gileádem, nad Ašerity, nad Jizreelem, Efrajimem, Benjamínem a nad celým Izraelem."},{"i":8059,"b":9,"c":1002,"r":1002,"o":10,"t": "Íš-bóšet, syn Saulův, měl čtyřicet let, když se stal králem nad Izraelem, a vládl dva roky. Pouze dům Judův se připojil k Davidovi."},{"i":8060,"b":9,"c":1002,"r":1002,"o":11,"t": "Čas, po který David kraloval v Hebronu nad domem Judovým, byl sedm let a šest měsíců."},{"i":8061,"b":9,"c":1002,"r":1002,"o":12,"t": "Abner, syn Nerův, a stráž Íš-bóšeta, syna Saulova, táhli z Machanajimu ke Gibeónu."},{"i":8062,"b":9,"c":1002,"r":1002,"o":13,"t": "Jóab, syn Serujin, a stráž Davidova se také vydali na pochod a setkali se u rybníka v Gibeónu. Zastavili se, jedni na jedné straně rybníka, druzí na druhé straně."},{"i":8063,"b":9,"c":1002,"r":1002,"o":14,"t": "Abner řekl Jóabovi: „Ať se mládenci postaví a bojují před námi!“ Jóab odpověděl: „Ať se postaví!“"},{"i":8064,"b":9,"c":1002,"r":1002,"o":15,"t": "Postavili se a byli spočítáni: dvanáct z Benjamína, pro Íš-bóšeta, syna Saulova, a dvanáct ze stráže Davidovy."},{"i":8065,"b":9,"c":1002,"r":1002,"o":16,"t": "Každý uchopil svého protivníka za hlavu a vrazil mu meč do boku, takže padli všichni společně. Proto se tomu místu říká Pole Boků; nachází se v Gibeónu."},{"i":8066,"b":9,"c":1002,"r":1002,"o":17,"t": "Tehdy nastala onoho dne velmi tvrdá bitva a Abner a lidé Izraele byli poraženi před stráží Davidovou."},{"i":8067,"b":9,"c":1002,"r":1002,"o":18,"t": "Byli tam tři synové Serujini, Jóab, Abišaj a Asael. Asael byl rychlý v běhu jako divoká gazela."},{"i":8068,"b":9,"c":1002,"r":1002,"o":19,"t": "Vydal se stíhat Abnera, aniž by se od jeho stopy odchýlil doprava ani doleva."},{"i":8069,"b":9,"c":1002,"r":1002,"o":20,"t": "Abner se ohlédl a řekl: „Jsi to ty, Asaeli?“ A ten odpověděl: „Ano.“"},{"i":8070,"b":9,"c":1002,"r":1002,"o":21,"t": "Tehdy Abner řekl: „Odvrať se doprava nebo doleva, chyť jednoho z mládenců a zmocni se jeho kořisti.“ Ale Asael se od něj nechtěl odvrátit."},{"i":8071,"b":9,"c":1002,"r":1002,"o":22,"t": "Abner ještě jednou řekl Asaelovi: „Odvrať se ode mě, abych tě nesrazil k zemi. Jak bych se mohl podívat do tváře tvému bratru Jóabovi?“"},{"i":8072,"b":9,"c":1002,"r":1002,"o":23,"t": "Ale protože se odmítal odvrátit, Abner ho udeřil do břicha patou svého kopí a kopí mu vyšlo z boku: padl tam a zemřel na místě. Když přišli na místo, kde Asael padl a zemřel, všichni se zastavili."},{"i":8073,"b":9,"c":1002,"r":1002,"o":24,"t": "Jóab a Abišaj se vydali stíhat Abnera a při západu slunce došli na pahorek Amma, který je východně od Gíachu na cestě k poušti Gibeón."},{"i":8074,"b":9,"c":1002,"r":1002,"o":25,"t": "Benjamínci se shromáždili za Abnerem v sevřené formaci a zastavili se na vrcholu jistého pahorku."},{"i":8075,"b":9,"c":1002,"r":1002,"o":26,"t": "Abner zavolal na Jóaba a řekl: „Bude meč stále požírat? Nevíš, že to skončí hořkostí? Na co čekáš, abys rozkázal těmto lidem, aby upustili od stíhání svých bratří?“"},{"i":8076,"b":9,"c":1002,"r":1002,"o":27,"t": "Jóab odpověděl: „Jakože Hospodin žije, kdybys nebyl mluvil, teprve k ránu by se tito lidé vzdali stíhání každého svého bratra.“"},{"i":8077,"b":9,"c":1002,"r":1002,"o":28,"t": "Jóab zatroubil na roh a celé vojsko se zastavilo: Izrael se už nepronásledoval a bitva ustala."},{"i":8078,"b":9,"c":1002,"r":1002,"o":29,"t": "Abner a jeho muži putovali po Arábě celou tu noc, přešli Jordán a po celodenním pochodu dorazili do Machanajimu."},{"i":8079,"b":9,"c":1002,"r":1002,"o":30,"t": "Jóab, když upustil od stíhání Abnera, shromáždil celý oddíl: stráž Davidova ztratila devatenáct mužů plus Asaela,"},{"i":8080,"b":9,"c":1002,"r":1002,"o":31,"t": "ale stráž Davidova zabila Benjamínce, z Abnerových lidí, 360 mužů."},{"i":8081,"b":9,"c":1002,"r":1002,"o":32,"t": "Asaela odnesli a pohřbili ho v hrobě jeho otce, který je v Betlémě. Jóab a jeho lidé putovali celou noc a den se rozednil, když dorazili do Hebronu."},{"i":8082,"b":9,"c":1003,"r":1003,"o":1,"t": "Válka se protáhla mezi domem Saulovým a domem Davidovým, ale David se stále posiloval, zatímco dům Saulův slábl."},{"i":8083,"b":9,"c":1003,"r":1003,"o":2,"t": "Davidovi se narodili synové v Hebronu; to byli: jeho prvorozený Amnon, narozený Achinoam z Jizreelu,"},{"i":8084,"b":9,"c":1003,"r":1003,"o":3,"t": "jeho mladší Kileáb, narozený Abigail, ženě Nábalově z Karmelu; třetí Absolón, syn Maaky, dcery Talmajova, krále Gešúru,"},{"i":8085,"b":9,"c":1003,"r":1003,"o":4,"t": "čtvrtý Adoniáš, syn Chaggitin; pátý Šefatiáš, syn Abitalin,"},{"i":8086,"b":9,"c":1003,"r":1003,"o":5,"t": "šestý Jitream, narozený Egle, ženě Davidově. Ti se Davidovi narodili v Hebronu."},{"i":8087,"b":9,"c":1003,"r":1003,"o":6,"t": "Stalo se toto během války mezi domem Saulovým a domem Davidovým: Abner si osoboval veškerou moc v domě Saulově."},{"i":8088,"b":9,"c":1003,"r":1003,"o":7,"t": "Byla tam konkubína Saulova, jménem Rispa, dcera Aijova, a Abner si ji vzal. Íš-bóšet řekl Abnerovi: „Proč ses přiblížil ke konkubíně mého otce?“"},{"i":8089,"b":9,"c":1003,"r":1003,"o":8,"t": "Při slovech Íš-bóšetových se Abner velmi rozzlobil a řekl: „Jsem snad psí hlava? Jsem plný laskavosti k domu Saulovu, tvého otce, k jeho bratřím a jeho přátelům, neopouštím tě v rukou Davidových, a nyní mi vyčítáš příběh o ženě!“"},{"i":8090,"b":9,"c":1003,"r":1003,"o":9,"t": "Nechť Bůh potrestá Abnera takovým zlem a nechť k tomu přidá takové, jestliže nesplním to, co Hospodin přísahou slíbil Davidovi,"},{"i":8091,"b":9,"c":1003,"r":1003,"o":10,"t": "že odejme království domu Saulovu a upevní trůn Davidův nad Izraelem a nad Judou od Danu až k Bersabě.“"},{"i":8092,"b":9,"c":1003,"r":1003,"o":11,"t": "Íš-bóšet se neodvážil Abnerovi odpovědět ani slovo, protože se ho bál."},{"i":8093,"b":9,"c":1003,"r":1003,"o":12,"t": "Abner poslal posly, aby řekli Davidovi... „Učiň se mnou spojenectví a budu tě podporovat, abys shromáždil kolem sebe celý Izrael.“"},{"i":8094,"b":9,"c":1003,"r":1003,"o":13,"t": "David odpověděl: „Dobře! Učiním s tebou spojenectví. Je jen jedna věc, kterou od tebe vyžaduji: nebudeš připuštěn do mé přítomnosti, pokud nepřivedeš Míkal, dceru Saulovu, až mě přijdeš navštívit.“"},{"i":8095,"b":9,"c":1003,"r":1003,"o":14,"t": "A David poslal posly, aby řekli Íš-bóšetovi, synu Saulovu: „Vrať mi mou ženu Míkal, kterou jsem si získal za sto předkožek Filistinských.“"},{"i":8096,"b":9,"c":1003,"r":1003,"o":15,"t": "Íš-bóšet ji poslal vzít od jejího manžela Paltiela, syna Lajšova."},{"i":8097,"b":9,"c":1003,"r":1003,"o":16,"t": "Její manžel šel s ní a následoval ji s pláčem až do Bachurimu. Tehdy mu Abner řekl: „Vrať se!“ a on se vrátil."},{"i":8098,"b":9,"c":1003,"r":1003,"o":17,"t": "Abner jednal se staršími Izraele a řekl jim: „Už dlouho toužíte mít Davida za svého krále."},{"i":8099,"b":9,"c":1003,"r":1003,"o":18,"t": "Jednejte tedy nyní, neboť Hospodin řekl toto o Davidovi: Skrze mého služebníka Davida vysvobodím svůj lid Izrael z ruky Filistinských a všech jeho nepřátel.“"}]