[{"i":3900,"b":3,"c":407,"r":407,"o":52,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3901,"b":3,"c":407,"r":407,"o":53,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Elisamas, des Sohnes Ammihuds."},{"i":3902,"b":3,"c":407,"r":407,"o":54,"t": "Am achten Tage der Fürst der Söhne Manasses, Gamliel, der Sohn Pedazurs."},{"i":3903,"b":3,"c":407,"r":407,"o":55,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3904,"b":3,"c":407,"r":407,"o":56,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3905,"b":3,"c":407,"r":407,"o":57,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3906,"b":3,"c":407,"r":407,"o":58,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3907,"b":3,"c":407,"r":407,"o":59,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Gamliels, des Sohnes Pedazurs."},{"i":3908,"b":3,"c":407,"r":407,"o":60,"t": "Am neunten Tage der Fürst der Söhne Benjamins, Abidan, der Sohn Gideonis."},{"i":3909,"b":3,"c":407,"r":407,"o":61,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3910,"b":3,"c":407,"r":407,"o":62,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3911,"b":3,"c":407,"r":407,"o":63,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3912,"b":3,"c":407,"r":407,"o":64,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3913,"b":3,"c":407,"r":407,"o":65,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Abidans, des Sohnes Gideonis."},{"i":3914,"b":3,"c":407,"r":407,"o":66,"t": "Am zehnten Tage der Fürst der Söhne Dans, Ahieser, der Sohn Ammisadais."},{"i":3915,"b":3,"c":407,"r":407,"o":67,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3916,"b":3,"c":407,"r":407,"o":68,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3917,"b":3,"c":407,"r":407,"o":69,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3918,"b":3,"c":407,"r":407,"o":70,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3919,"b":3,"c":407,"r":407,"o":71,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Ahiesers, des Sohnes Ammisadais."},{"i":3920,"b":3,"c":407,"r":407,"o":72,"t": "Am elften Tage der Fürst der Söhne Assers, Pagiel, der Sohn Ochrans."},{"i":3921,"b":3,"c":407,"r":407,"o":73,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3922,"b":3,"c":407,"r":407,"o":74,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3923,"b":3,"c":407,"r":407,"o":75,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3924,"b":3,"c":407,"r":407,"o":76,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3925,"b":3,"c":407,"r":407,"o":77,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Pagiels, des Sohnes Ochrans."},{"i":3926,"b":3,"c":407,"r":407,"o":78,"t": "Am zwölften Tage der Fürst der Söhne Naphthalis, Ahira, der Sohn Enans."},{"i":3927,"b":3,"c":407,"r":407,"o":79,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3928,"b":3,"c":407,"r":407,"o":80,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3929,"b":3,"c":407,"r":407,"o":81,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3930,"b":3,"c":407,"r":407,"o":82,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3931,"b":3,"c":407,"r":407,"o":83,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Ahiras, des Sohnes Enans."},{"i":3932,"b":3,"c":407,"r":407,"o":84,"t": "Das war die Spende zur Einweihung des Altars an dem Tag, an welchem er gesalbt ward, von seiten der Fürsten Israels: zwölf silberne Schüsseln, zwölf silberne Becken, zwölf goldene Schalen,"},{"i":3933,"b":3,"c":407,"r":407,"o":85,"t": "jede Schüssel hundertunddreißig Silbersekel, jedes Becken siebzig Sekel schwer; das gesamte Silber der Gefäße belief sich somit auf 2400 Sekel heiliges Gewicht;"},{"i":3934,"b":3,"c":407,"r":407,"o":86,"t": "zwölf goldene Schalen, gefüllt mit Räucherwerk, jede Schale zehn Sekel schwer nach heiligem Gewichte; das gesamte Gold der Schalen belief sich somit auf hundertundzwanzig Sekel."},{"i":3935,"b":3,"c":407,"r":407,"o":87,"t": "Die sämtlichen Rinder zum Brandopfer beliefen sich auf zwölf Farren, dazu zwölf Widder, zwölf einjährige männliche Lämmer nebst dem zugehörigen Speisopfer und zwölf Ziegenböcke zum Sündopfer."},{"i":3936,"b":3,"c":407,"r":407,"o":88,"t": "Die sämtlichen Rinder zum Heilsopfer aber beliefen sich auf vierundzwanzig Farren; dazu sechzig Widder, sechzig Böcke und sechzig einjährige männliche Lämmer. Das war die Spende zur Einweihung des AItars, nachdem derselbe gesalbt worden war."},{"i":3937,"b":3,"c":407,"r":407,"o":89,"t": "Und wenn Mose hineinging ins Offenbarungszelt, um mit ihm zu reden, so hörte er die Stimme zu sich reden von der Deckplatte aus, die sich auf der Gesetzeslade befindet, von dem Orte zwischen den beiden Keruben; so redete er mit ihm."},{"i":3938,"b":3,"c":408,"r":408,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3939,"b":3,"c":408,"r":408,"o":2,"t": "Rede mit Aaron und sprich zu ihm: Wenn du die Lampen aufsetzest, so laß die sieben Lampen ihr Licht auf die Vorderseite des Leuchters werfen."},{"i":3940,"b":3,"c":408,"r":408,"o":3,"t": "Und Aaron that also; auf der Vorderseite des Leuchters setzte er die Lampen auf, wie Jahwe Mose befohlen hatte."},{"i":3941,"b":3,"c":408,"r":408,"o":4,"t": "Der Leuchter aber war in getriebener Arbeit aus Gold gefertigt. Sowohl sein Schaft, als seine Blüten, alles war getriebene Arbeit; wie es dem Bild entsprach, welches Jahwe Mose gezeigt hatte, so fertigte er den Leuchter."},{"i":3942,"b":3,"c":408,"r":408,"o":5,"t": "Und Jahwe redete mit Mose also:"},{"i":3943,"b":3,"c":408,"r":408,"o":6,"t": "Nimm die Leviten aus den Israeliten heraus und reinige sie."},{"i":3944,"b":3,"c":408,"r":408,"o":7,"t": "Und zwar sollst du so mit ihnen verfahren, um sie zu reinigen: Besprenge sie mit Entsündigungswasser, und sie sollen über ihren ganzen Leib ein Schermesser gehen lassen, ihre Leiber waschen und sich reinigen."},{"i":3945,"b":3,"c":408,"r":408,"o":8,"t": "Sodann sollen sie einen jungen Stier nehmen und das zugehörige Speisopfer - mit Öl angemachtes Feinmehl -, und du sollst einen zweiten jungen Stier nehmen zu einem Sündopfer."},{"i":3946,"b":3,"c":408,"r":408,"o":9,"t": "Hierauf sollst du die Leviten herantreten lassen vor das Offenbarungszelt und die ganze Gemeinde der Israeliten versammeln."},{"i":3947,"b":3,"c":408,"r":408,"o":10,"t": "Sodann sollst du die Leviten herantreten lassen vor Jahwe; die Israeliten sollen ihre Hände auf die Leviten stemmen,"},{"i":3948,"b":3,"c":408,"r":408,"o":11,"t": "und Aaron soll die Leviten vor Jahwe weben als Webeopfer von seiten der Israeliten, damit sie sich der Verrichtung des Dienstes für Jahwe unterziehen."},{"i":3949,"b":3,"c":408,"r":408,"o":12,"t": "Die Leviten aber sollen ihre Hände auf den Kopf der Farren stemmen; sodann richte den einen als Sündopfer, den andern als Brandopfer für Jahwe her, um den Leviten Sühne zu schaffen."},{"i":3950,"b":3,"c":408,"r":408,"o":13,"t": "Und du sollst die Leviten Aaron und seinen Söhnen darstellen und sie als Webeopfer für Jahwe weben"},{"i":3951,"b":3,"c":408,"r":408,"o":14,"t": "und sollst die Leviten aussondern aus den Israeliten, damit die Leviten mir gehören."},{"i":3952,"b":3,"c":408,"r":408,"o":15,"t": "Darnach aber mögen die Leviten hineingehen, um das Offenbarungszelt zu bedienen; so sollst du sie reinigen und als Webeopfer weben."},{"i":3953,"b":3,"c":408,"r":408,"o":16,"t": "Denn sie sind mir ganz zu eigen gegeben aus den Israeliten; an Stelle von allem, was zuerst den Mutterschoß durchbricht, von allen Erstgeborenen unter den Israeliten, habe ich sie für mich genommen."},{"i":3954,"b":3,"c":408,"r":408,"o":17,"t": "Denn mir gehören alle Erstgebornen unter den Israeliten, von den Menschen, wie vom Vieh. An dem Tag, an welchem ich alle Erstgebornen in Ägypten tötete, habe ich sie mir geheiligt."},{"i":3955,"b":3,"c":408,"r":408,"o":18,"t": "Und ich nahm die Leviten an Stelle aller Erstgebornen unter den Israeliten"},{"i":3956,"b":3,"c":408,"r":408,"o":19,"t": "und gab die Leviten Aaron und seinen Söhnen aus den Israeliten zu eigen, damit sie für die Israeliten den Dienst am Offenbarungszelte besorgen und den Israeliten als Deckung dienen, daß nicht eine Plage über die Israeliten kommt, wenn sich die Israeliten dem Heiligtume näherten."},{"i":3957,"b":3,"c":408,"r":408,"o":20,"t": "Mose aber und Aaron und die ganze Gemeinde der Israeliten verfuhren so mit den Leviten; genau so, wie es Jahwe Mose in betreff der Leviten befohlen hatte, so verfuhren die Israeliten mit ihnen."},{"i":3958,"b":3,"c":408,"r":408,"o":21,"t": "Und die Leviten ließen sich entsündigen und wuschen ihre Kleider; und Aaron webte sie als Webeopfer und Aaron schaffte ihnen Sühne behufs ihrer Reinigung."},{"i":3959,"b":3,"c":408,"r":408,"o":22,"t": "Darnach aber gingen die Leviten hinein, um unter der Aufsicht Aarons und seiner Söhne ihren Dienst im Offenbarungszelte zu verrichten; wie es Jahwe Mose in betreff der Leviten befohlen hatte, so verfuhren sie mit ihnen."},{"i":3960,"b":3,"c":408,"r":408,"o":23,"t": "Und Jahwe redete mit Mose also:"},{"i":3961,"b":3,"c":408,"r":408,"o":24,"t": "Dies ist's, was in betreff der Leviten gelten soll: von fünfundzwanzig Jahren an und darüber soll er eintreten, um bei der Besorgung des OffenbarungszeItes Dienst zu thun;"},{"i":3962,"b":3,"c":408,"r":408,"o":25,"t": "aber von fünfzig Jahren an soll er der Dienstpflicht ledig sein und braucht nicht mehr zu dienen."},{"i":3963,"b":3,"c":408,"r":408,"o":26,"t": "Er mag seinen Brüdern im Offenbarungszelte bei der Besorgung der Geschäfte zur Hand gehen, aber Dienst soll er nicht thun. So sollst du mit den Leviten verfahren hinsichtlich ihrer Amtsgeschäfte."},{"i":3964,"b":3,"c":409,"r":409,"o":1,"t": "Und Jahwe redete mit Mose in der Steppe am Sinai im zweiten Jahre nach ihrem Auszug aus Ägypten, im ersten Monat, also:"},{"i":3965,"b":3,"c":409,"r":409,"o":2,"t": "Es sollen aber die Israeliten das Passah zur festgesetzten Zeit feiern."},{"i":3966,"b":3,"c":409,"r":409,"o":3,"t": "Am vierzehnten Tage dieses Monats gegen Abend sollt ihr es feiern zur festgesetzten Zeit; nach allen den Satzungen und allen den Ordnungen, die dafür gelten, sollt ihr es feiern."},{"i":3967,"b":3,"c":409,"r":409,"o":4,"t": "Und Mose sagte den Israeliten, daß sie das Passah feiern sollten."},{"i":3968,"b":3,"c":409,"r":409,"o":5,"t": "Da feierten sie das Passah im ersten Monat, am vierzehnten Tage des Monats gegen Abend in der Steppe am Sinai; ganz so, wie Jahwe Mose befohlen hatte, also thaten die Israeliten."},{"i":3969,"b":3,"c":409,"r":409,"o":6,"t": "Es waren aber Männer vorhanden, die durch eine Leiche unrein geworden waren, so daß sie an selbigem Tage das Passah nicht feiern konnten. Da traten sie an selbigem Tage vor Mose und Aaron,"},{"i":3970,"b":3,"c":409,"r":409,"o":7,"t": "und eben diese Männer sprachen zu ihm: Wir sind durch eine Leiche unrein; warum sollen wir verkürzt werden, daß wir die Opfergabe für Jahwe nicht zur festgesetzten Zeit inmitten der Israeliten darbringen dürfen?"},{"i":3971,"b":3,"c":409,"r":409,"o":8,"t": "Mose antwortete ihnen: Wartet, daß ich höre, was Jahwe eurethalben befiehlt."},{"i":3972,"b":3,"c":409,"r":409,"o":9,"t": "Und Jahwe redete mit Mose also:"},{"i":3973,"b":3,"c":409,"r":409,"o":10,"t": "Sage den Israeliten und sprich: Wenn irgend jemand von euch oder von euren Nachkommen unrein sein sollte durch eine Leiche oder sich auf einer weiten Reise befinden sollte, so soll er doch Jahwe Passah feiern."},{"i":3974,"b":3,"c":409,"r":409,"o":11,"t": "Im zweiten Monat, am vierzehnten Tage gegen Abend sollen sie es feiern; zu ungesäuertem Brot und bitteren Kräutern sollen sie es verzehren."},{"i":3975,"b":3,"c":409,"r":409,"o":12,"t": "Sie dürfen nichts davon übrig lassen bis zum Morgen, auch keinen Knochen an ihm brechen; nach allen Satzungen, die für das Passah gelten, sollen Sie es feiern."},{"i":3976,"b":3,"c":409,"r":409,"o":13,"t": "Derjenige aber, der rein ist und sich nicht auf einer Reise befindet und dennoch unterläßt, das Passah zu feiern, - ein solcher soll hinweggetilgt werden aus seinen Volksgenossen, denn er hat die Opfergabe für Jahwe nicht dargebracht zur festgesetzten Zeit; ein solcher hat Sünde auf sich geladen."},{"i":3977,"b":3,"c":409,"r":409,"o":14,"t": "Und wenn sich ein Fremder bei euch aufhält und Jahwe Passah feiert, soll er so verfahren, wie es die Satzungen und Ordnungen des Passah fordern. Einerlei Satzung soll für euch gelten, sowohl für den Fremden, wie für den Landeseingebornen."},{"i":3978,"b":3,"c":409,"r":409,"o":15,"t": "An dem Tag aber, an welchem man die Wohnung aufrichtete, bedeckte die Wolke die Wohnung - das Zelt mit dem Gesetz - und abends lag sie über der Wohnung wie ein feuriger Schein."},{"i":3979,"b":3,"c":409,"r":409,"o":16,"t": "So war es beständig: die Wolke bedeckte sie und des Nachts ein feuriger Schein bis zum Morgen."},{"i":3980,"b":3,"c":409,"r":409,"o":17,"t": "Und so oft sich die Wolke vom Zelt hinweg erhob, brachen die Israeliten jedesmal darnach auf, und da, wo die Wolke sich niederließ, da lagerten sich die Israeliten."},{"i":3981,"b":3,"c":409,"r":409,"o":18,"t": "Nach dem Befehle Jahwes brachen die Israeliten auf und nach dem Befehle Jahwes lagerten sie sich; so lange irgend die Wolke auf der Wohnung ruhte, blieben sie gelagert."},{"i":3982,"b":3,"c":409,"r":409,"o":19,"t": "Und wenn die Wolke lange Zeit auf der Wohnung verzog, so fügten sich die Israeliten der Anordnung Jahwes und brachen nicht auf."},{"i":3983,"b":3,"c":409,"r":409,"o":20,"t": "Es kam auch vor, daß die Wolke nur wenige Tage über der Wohnung blieb; nach dem Befehle Jahwes lagerten sie sich und nach dem Befehle Jahwes brachen sie auf."},{"i":3984,"b":3,"c":409,"r":409,"o":21,"t": "Es kam auch vor, daß die Wolke vom Abend bis zum Morgen blieb, und daß sich die Wolke am Morgen erhob; so brachen sie dann auf. Oder daß Sie einen Tag und eine Nacht blieb, und daß sich die Wolke dann erhob; so brachen sie dann auf."},{"i":3985,"b":3,"c":409,"r":409,"o":22,"t": "Oder daß sie zwei Tage oder einen Monat oder längere Zeit blieb, indem die Wolke über der Wohnung verzog und auf ihr ruhen blieb; so blieben dann die Israeliten gelagert und brachen nicht auf. Wenn sie sich aber erhob, so brachen sie auf."},{"i":3986,"b":3,"c":409,"r":409,"o":23,"t": "Nach dem Befehle Jahwes lagerten sie sich jedesmal und nach dem Befehle Jahwes brachen Sie jedesmal auf; sie fügten sich der Anordnung Jahwes gemäß dem Befehle Jahwes durch Mose."},{"i":3987,"b":3,"c":410,"r":410,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3988,"b":3,"c":410,"r":410,"o":2,"t": "Fertige dir zwei Trompeten an - in getriebener Arbeit sollst du sie anfertigen -, damit sie dir dienen zur Einberufung der Gemeinde, und wenn die Lager aufbrechen sollen."},{"i":3989,"b":3,"c":410,"r":410,"o":3,"t": "Wenn man sie bläst, so hat sich die ganze Gemeinde zu dir zu versammeln vor die Thüre des OffenbarungszeItes."},{"i":3990,"b":3,"c":410,"r":410,"o":4,"t": "Wird man aber nur eine blasen, so haben sich die Fürsten, die Stammhäupter IsraeIs, zu dir zu versammeln."},{"i":3991,"b":3,"c":410,"r":410,"o":5,"t": "Wenn ihr Lärm blasen werdet, so haben die Lager, die nach Osten zu lagern, aufzubrechen."},{"i":3992,"b":3,"c":410,"r":410,"o":6,"t": "Und wenn ihr zum zweiten MaIe Lärm blasen werdet, so haben die Lager, die nach Süden zu lagern, aufzubrechen; Lärm soll man blasen, wenn sie aufbrechen sollen."},{"i":3993,"b":3,"c":410,"r":410,"o":7,"t": "Wenn es aber gilt, die Gemeinde zu versammeln, so sollt ihr einfach in die Trompeten stoßen, nicht aber Lärm blasen."},{"i":3994,"b":3,"c":410,"r":410,"o":8,"t": "Und zwar sollen die Söhne Aarons, die Priester, die Trompeten blasen, und ihr Gebrauch soll euch als eine für alle Zeit und alle Geschlechter auferlegte Verpflichtung gelten."},{"i":3995,"b":3,"c":410,"r":410,"o":9,"t": "Und wenn ihr in eurem Land in Krieg geratet mit dem Feinde, der euch bedrängt, und in die Trompeten stoßt, so wird eurer gedacht werden vor Jahwe, eurem Gotte, daß ihr von euren Feinden errettet werdet."},{"i":3996,"b":3,"c":410,"r":410,"o":10,"t": "Auch an euren Freudentagen, sowie an euren Festen und euren Neumonden, sollt ihr die Trompeten blasen zu euren Brandopfern und zu euren Heilsopfern, daß Sie euch ein gnädiges Gedenken von seiten eures Gottes schaffen; ich bin Jahwe, euer Gott."},{"i":3997,"b":3,"c":410,"r":410,"o":11,"t": "Im zweiten Jahre, im zweiten Monat, am zwanzigsten des Monats, erhob sich die Wolke von der Wohnung des Gesetzes."},{"i":3998,"b":3,"c":410,"r":410,"o":12,"t": "Da brachen die Israeliten nacheinander auf von der Steppe am Sinai, und die Wolke ließ sich nieder in der Steppe Paran."},{"i":3999,"b":3,"c":410,"r":410,"o":13,"t": "So brachen sie zum ersten Mal auf, gemäß dem Befehle Jahwes durch Mose."}]