[{"i":2400,"b":1,"c":230,"r":230,"o":19,"t": "E lavinsene Aaronne e i suoi figliuoli le mani ed i piedi."},{"i":2401,"b":1,"c":230,"r":230,"o":20,"t": "Quando entreranno nel Tabernacolo della convenenza, ovvero quando si accosteranno all’Altare, per fare il servigio divino per far bruciare alcuna offerta fatta col fuoco al Signore, lavinsi con acqua, acciocchè non muoiano."},{"i":2402,"b":1,"c":230,"r":230,"o":21,"t": "E lavinsi le mani ed i piedi, acciocchè non muoiano. Sia loro questo uno statuto perpetuo; ad Aaronne, dico, e a’ suoi figliuoli, per le loro età"},{"i":2403,"b":1,"c":230,"r":230,"o":22,"t": "Il Signore parlò ancora a Mosè, dicendo:"},{"i":2404,"b":1,"c":230,"r":230,"o":23,"t": "Prenditi degli aromati eccellenti, della mirra schietta il peso di cinquecento sicli, del cinamomo odoroso la metà, cioè dugencinquanta, e della canna odorosa parimente dugencinquanta;"},{"i":2405,"b":1,"c":230,"r":230,"o":24,"t": "e della cassia cinquecento sicli, a siclo di Santurario; e un hin d’olio di uliva."},{"i":2406,"b":1,"c":230,"r":230,"o":25,"t": "E fanne l’olio per la sacra Unzione, un unguento composto per arte d’unguentaro. Questo sia l’olio della sacra Unzione."},{"i":2407,"b":1,"c":230,"r":230,"o":26,"t": "Ungi con esso il Tabernacolo della convenenza, e l’Arca della Testimonianza;"},{"i":2408,"b":1,"c":230,"r":230,"o":27,"t": "e la Tavola, e tutti i suoi strumenti; ed il Candelliere, e tutti i suoi strumenti; e l’Altar de’ profumi;"},{"i":2409,"b":1,"c":230,"r":230,"o":28,"t": "e l’Altar degli olocausti, e tutti i suoi strumenti; e la Conca, e il suo piè."},{"i":2410,"b":1,"c":230,"r":230,"o":29,"t": "Così consacrerai quelle cose, e saranno cose santissime; tutto quello che le toccherà sia sacro."},{"i":2411,"b":1,"c":230,"r":230,"o":30,"t": "Ungi parimente Aaronne e i suoi figliuoli, e consacrali acciocchè mi esercitino il sacerdozio."},{"i":2412,"b":1,"c":230,"r":230,"o":31,"t": "E parla a’ figliuoli d’Israele, dicendo: Quest’olio mi sarà un olio di sacra unzione, per le vostre età."},{"i":2413,"b":1,"c":230,"r":230,"o":32,"t": "Non ungasene la carne di alcun uomo, e non ne fate alcun simigliante, secondo la sua composizione; egli è cosa santa; siavi cosa santa."},{"i":2414,"b":1,"c":230,"r":230,"o":33,"t": "Chi ne comporrà del simigliante, ovvero chi ne metterà sopra alcuna persona strana, sia riciso da’ suoi popoli."},{"i":2415,"b":1,"c":230,"r":230,"o":34,"t": "Il Signore disse oltre a ciò a Mosè: Prenditi degli aromati, storace liquida, unghia odorosa, e galbano, e incenso puro; ciascuno aromato a parte a peso uguale."},{"i":2416,"b":1,"c":230,"r":230,"o":35,"t": "E fanne un profumo una composizione aromatica fatta per arte di profumiere, confettata, pura e santa."},{"i":2417,"b":1,"c":230,"r":230,"o":36,"t": "E di essa stritolane alquanto minuto minuto, e mettilo davanti alla Testimonianza, nel Tabernacolo della convenenza, dove io mi troverò teco. Siavi questo profumo una cosa santissima."},{"i":2418,"b":1,"c":230,"r":230,"o":37,"t": "E non fatevi alcun profumo di composizione simigliante a quello che tu avrai fatto. Siati esso una cosa sacra al Signore."},{"i":2419,"b":1,"c":231,"r":231,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo: Vedi, io ho chiamato per nome Besaleel,"},{"i":2420,"b":1,"c":231,"r":231,"o":2,"t": "figliuol di Uri, figliuol di Hur, della tribù di Giuda."},{"i":2421,"b":1,"c":231,"r":231,"o":3,"t": "E l’ho ripieno dello spirito di Dio, in industria, e in ingegno, e in sapere, e in ogni artificio;"},{"i":2422,"b":1,"c":231,"r":231,"o":4,"t": "per far disegni da lavorare in oro, e in argento, e in rame;"},{"i":2423,"b":1,"c":231,"r":231,"o":5,"t": "e in arte di pietre da legare, e in arte di lavorar di legno, in qualunque lavorio."},{"i":2424,"b":1,"c":231,"r":231,"o":6,"t": "Ed ecco, io gli ho aggiunto Oholiab, figliuol di Ahisamac, della tribù di Dan. Io ho oltre a ciò messa industria nell’animo d’ogni uomo industrioso, acciocchè facciano tutte le cose che io ti ho comandate."},{"i":2425,"b":1,"c":231,"r":231,"o":7,"t": "Il Tabernacolo della convenenza, e l’Arca per la Testimonianza, e il Coperchio che ha da esser sopra essa, e tutti gli arredi del Tabernacolo."},{"i":2426,"b":1,"c":231,"r":231,"o":8,"t": "E la Tavola, e i suoi strumenti; e il Candelliere puro, e tutti i suoi strumenti; e l’Altar de’ profumi."},{"i":2427,"b":1,"c":231,"r":231,"o":9,"t": "E l’Altar degli olocausti, e tutti i suoi strumenti; e la Conca, e il suo piede."},{"i":2428,"b":1,"c":231,"r":231,"o":10,"t": "E i vestimenti del servigio divino, e i vestimenti sacri del Sacerdote Aaronne, e i vestimenti dei suoi figliuoli, per esercitare il sacerdozio."},{"i":2429,"b":1,"c":231,"r":231,"o":11,"t": "E l’olio dell’Unzione, e il profumo degli aromati per lo Santuario. Facciano interamente com’io ti ho comandato"},{"i":2430,"b":1,"c":231,"r":231,"o":12,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":2431,"b":1,"c":231,"r":231,"o":13,"t": "E tu, parla a’ figliuoli di Israele, dicendo: Tuttavia osservate i miei Sabati; perciocchè il Sabato è un segnale fra me e voi, per le vostre età; acciocchè voi conosciate ch’io sono il Signore che vi santifico."},{"i":2432,"b":1,"c":231,"r":231,"o":14,"t": "Osservate adunque il Sabato; perciocchè egli vi è un giorno santo; chiunque lo profanerà del tutto sia fatto morire; perciocchè qualunque persona farà in esso alcun lavoro, sarà ricisa d’infra i suoi popoli."},{"i":2433,"b":1,"c":231,"r":231,"o":15,"t": "Lavorisi sei giorni, ma al settimo giorno è il Sabato del riposo, giorno sacro al Signore; chiunque farà lavoro alcuno nel giorno del Sabato, del tutto sia fatto morire."},{"i":2434,"b":1,"c":231,"r":231,"o":16,"t": "Osservino adunque i figliuoli d’Israele il Sabato, per celebrarlo per le loro età, per patto perpetuo."},{"i":2435,"b":1,"c":231,"r":231,"o":17,"t": "Esso è un segnale perpetuo fra me e i figliuoli d’Israele; conciossiachè il Signore abbia in sei giorni fatto il cielo e la terra; e nel settimo giorno cessò, e si riposò."},{"i":2436,"b":1,"c":231,"r":231,"o":18,"t": "E dopo che il Signore ebbe finito di parlar con Mosè in sul monte di Sinai, egli gli diede le due Tavole della Testimonianza, tavole di pietra, scritte col dito di Dio"},{"i":2437,"b":1,"c":232,"r":232,"o":1,"t": "OR il popolo, veggendo che Mosè tardava a scender dal monte, si adunò appresso ad Aaronne, e gli disse: Levati, facci degl’iddii che vadano davanti a noi; perciocchè, quant’è a quell’uomo Mosè, che ci ha condotti fuor del paese di Egitto, noi non sappiamo che ne sia stato."},{"i":2438,"b":1,"c":232,"r":232,"o":2,"t": "Ed Aaronne disse loro: Spiccate i pendenti d’oro che sono alle orecchie delle vostre mogli, de’ vostri figliuoli, e delle vostre figliuole; e portatemeli."},{"i":2439,"b":1,"c":232,"r":232,"o":3,"t": "E tutto il popolo si spiccò i pendenti d’oro che avea agli orecchi; e li portò ad Aaronne."},{"i":2440,"b":1,"c":232,"r":232,"o":4,"t": "Ed egli li prese dalle lor mani; e, dopo aver fatto il modello con lo scarpello, ne fece un vitello di getto. E gl’Israeliti dissero: O Israele, questi sono i tuoi dii, che ti hanno tratto fuor del paese di Egitto."},{"i":2441,"b":1,"c":232,"r":232,"o":5,"t": "Ed Aaronne, veggendo questo, edificò un altare davanti ad esso; e fece fare una grida, dicendo: Domani sarà festa solenne al Signore."},{"i":2442,"b":1,"c":232,"r":232,"o":6,"t": "E la mattina seguente, i figliuoli di Israele si levarono a buon’ora, e sacrificarono olocausti, e offersero sacrificii da render grazie; e il popolo si assettò per mangiare e per bere; poi si levò per sollazzare"},{"i":2443,"b":1,"c":232,"r":232,"o":7,"t": "E il Signore disse a Mosè: Va’, scendi giù; perciocchè il tuo popolo, che tu hai tratto fuor del paese di Egitto, si è corrotto."},{"i":2444,"b":1,"c":232,"r":232,"o":8,"t": "Essi si son tosto stornati dalla via che io avea lor comandata; essi si hanno fatto un vitello di getto, e l’hanno adorato, e gli hanno sacrificato, e hanno detto: Questi, o Israele, sono i tuoi dii, che ti hanno tratto fuor del paese di Egitto."},{"i":2445,"b":1,"c":232,"r":232,"o":9,"t": "Il Signore disse ancora a Mosè: Io ho riguardato questo popolo, ed ecco, egli è un popolo di collo duro."},{"i":2446,"b":1,"c":232,"r":232,"o":10,"t": "Ora dunque, lasciami fare, e l’ira mia si accenderà contro a loro, e io li consumerò; e io ti farò diventare una gran nazione."},{"i":2447,"b":1,"c":232,"r":232,"o":11,"t": "Ma Mosè supplicò al Signore Iddio suo, e disse: Perchè si accenderebbe, o Signore, l’ira tua contro al tuo popolo, che tu hai tratto fuor del paese di Egitto, con gran forza e con possente mano?"},{"i":2448,"b":1,"c":232,"r":232,"o":12,"t": "Perchè direbbero gli Egizj: Egli li ha tratti fuori per male, per farli morir su per que’ monti, e per consumarli d’in su la terra? Racqueta il tuo cruccio acceso, e pentiti di questo male inverso il tuo popolo."},{"i":2449,"b":1,"c":232,"r":232,"o":13,"t": "Ricordati di Abrahamo, d’Isacco e d’Israele, tuoi servitori, ai quali tu giurasti per te stesso; ed a’ quali dicesti: Io moltiplicherò la vostra progenie, come le stelle del cielo; e darò alla vostra progenie tutto questo paese, del quale io ho parlato, acciocchè lo possegga in perpetuo."},{"i":2450,"b":1,"c":232,"r":232,"o":14,"t": "E il Signore si pentì del male che avea detto di fare al suo popolo"},{"i":2451,"b":1,"c":232,"r":232,"o":15,"t": "E Mosè, rivoltosi, scese dal monte, avendo in mano le due Tavole della Testimonianza, tavole scritte da’ due lati, di qua e di là."},{"i":2452,"b":1,"c":232,"r":232,"o":16,"t": "E le Tavole erano lavoro di Dio, e la scrittura era scrittura di Dio, intagliata sopra le Tavole."},{"i":2453,"b":1,"c":232,"r":232,"o":17,"t": "Or Giosuè udì il romor del popolo, mentre gridava, e disse a Mosè: E’ vi è un grido di battaglia nel campo."},{"i":2454,"b":1,"c":232,"r":232,"o":18,"t": "E Mosè disse: Questo non è punto grido di vittoriosi; nè grido di vinti; io odo un suono di canto."},{"i":2455,"b":1,"c":232,"r":232,"o":19,"t": "E, come egli fu vicino al campo, vide quel vitello e le danze. E l’ira sua si accese, ed egli gittò le Tavole dalle sue mani, e le spezzò appiè del monte."},{"i":2456,"b":1,"c":232,"r":232,"o":20,"t": "Poi prese il vitello, che i figliuoli d’Israele aveano fatto, e lo bruciò col fuoco, e lo tritò, finchè fu ridotto in polvere; e sparse quella polvere sopra dell’acqua, e fece bere quell’acqua a’ figliuoli d’Israele"},{"i":2457,"b":1,"c":232,"r":232,"o":21,"t": "E Mosè disse ad Aaronne: Che ti ha fatto questo popolo, che tu gli hai tratto addosso un gran peccato?"},{"i":2458,"b":1,"c":232,"r":232,"o":22,"t": "Ed Aaronne disse: Non accendasi l’ira del mio signore; tu conosci questo popolo, come egli è dato al male."},{"i":2459,"b":1,"c":232,"r":232,"o":23,"t": "Essi mi dissero: Facci degl’iddii che vadano davanti a noi; perciocchè, quant’è e quell’uomo Mosè, che ci ha tratti fuor del paese di Egitto, noi non sappiamo che ne sia stato."},{"i":2460,"b":1,"c":232,"r":232,"o":24,"t": "E io dissi loro: Chi ha dell’oro? spiccatevelo d’addosso. Ed essi mi diedero quell’oro, e io lo misi nel fuoco, e n’è uscito questo vitello."},{"i":2461,"b":1,"c":232,"r":232,"o":25,"t": "E Mosè, veggendo che il popolo era spogliato conciossiachè Aaronne lo avesse spogliato, per essere in vituperio appo i suoi assalitori,"},{"i":2462,"b":1,"c":232,"r":232,"o":26,"t": "si fermò alla porta del campo, e disse: Chi è qui per lo Signore? venga a me. E tutti i figliuoli di Levi si adunarono appresso a lui."},{"i":2463,"b":1,"c":232,"r":232,"o":27,"t": "Ed egli disse loro: Così ha detto il Signore Iddio d’Israele: Ciascun di voi metta la sua spada al fianco; e passate, e ripassate per lo campo, da una porta all’altra, e uccidete ciascuno il suo fratello, il suo amico, e il suo prossimo parente."},{"i":2464,"b":1,"c":232,"r":232,"o":28,"t": "E i figliuoli di Levi fecero secondo la parola di Mosè; e in quel giorno caddero morti del popolo intorno a tremila uomini."},{"i":2465,"b":1,"c":232,"r":232,"o":29,"t": "Or Mosè avea lor detto: Consacratevi oggi al Signore; anzi ciascuno si consacri nel suo proprio figliuolo, e nel suo fratello; e ciò affin di attrarre oggi benedizione sopra voi. E IL giorno seguente, Mosè disse al popolo: Voi avete commesso un gran peccato;"},{"i":2466,"b":1,"c":232,"r":232,"o":30,"t": "ma ora io salirò al Signore: forse farò io che vi sia perdonato il vostro peccato."},{"i":2467,"b":1,"c":232,"r":232,"o":31,"t": "Mosè dunque ritornò al Signore, e disse: Deh! Signore; questo popolo ha commesso un gran peccato, facendosi degl’iddii d’oro."},{"i":2468,"b":1,"c":232,"r":232,"o":32,"t": "Ma ora, rimetti loro il lor peccato; se no, cancellami ora dal tuo Libro che tu hai scritto."},{"i":2469,"b":1,"c":232,"r":232,"o":33,"t": "E il Signore disse a Mosè: Io cancellerò dal mio Libro colui che avrà peccato contro a me."},{"i":2470,"b":1,"c":232,"r":232,"o":34,"t": "Or va’ al presente, conduci il popolo al luogo del quale ti ho parlato; ecco, un mio Angelo andrà davanti a te; e al giorno della mia visitazione, io li punirò del lor peccato."},{"i":2471,"b":1,"c":232,"r":232,"o":35,"t": "E il Signore percosse il popolo, perciocchè avea fatto il vitello, che Aaronne avea fabbricato"},{"i":2472,"b":1,"c":233,"r":233,"o":1,"t": "Il Signore adunque disse a Mosè: Va’, sali di qui, col popolo che tu hai tratto fuor del paese di Egitto, verso il paese del quale io ho giurato ad Abrahamo, a Isacco, e a Giacobbe, dicendo: Io lo darò alla tua progenie."},{"i":2473,"b":1,"c":233,"r":233,"o":2,"t": "Ed io manderò davanti a te un Angelo, e caccerò i Cananei, gli Amorrei, gl’Hittei, i Ferezei, gl’Hivvei, e i Gebusei."},{"i":2474,"b":1,"c":233,"r":233,"o":3,"t": "Ed esso ti condurrà in un paese stillante latte e miele; perciocchè io non salirò nel mezzo di te; conciossiachè tu sii un popolo di collo duro; che talora io non ti consumi per lo cammino."},{"i":2475,"b":1,"c":233,"r":233,"o":4,"t": "E il popolo, avendo udita questa dolorosa parola, ne fece cordoglio; e niuno si mise addosso i suoi ornamenti."},{"i":2476,"b":1,"c":233,"r":233,"o":5,"t": "Perciocchè il Signore avea detto a Mosè: Di’ a’ figliuoli d’Israele: Voi siete un popolo di collo duro; in un momento, se salgo nel mezzo di te, io ti avrò consumato; ora dunque, levati d’addosso i tuoi ornamenti, e io saprò quello che avrò da farti."},{"i":2477,"b":1,"c":233,"r":233,"o":6,"t": "E i figliuoli d’Israele si trassero i loro ornamenti, dalla montagna di Horeb"},{"i":2478,"b":1,"c":233,"r":233,"o":7,"t": "E Mosè prese il Padiglione, e se lo tese fuor del campo, lungi da esso; e lo nominò: Il Tabernacolo della convenenza; e, chiunque cercava il Signore, usciva fuori al Tabernacolo della convenenza, ch’era fuor del campo."},{"i":2479,"b":1,"c":233,"r":233,"o":8,"t": "Ora, quando Mosè uscì verso il Padiglione, tutto il popolo si levò, e ciascuno si fermò all’entrata del suo padiglione, e riguardò dietro a Mosè, finchè fosse entrato nel Padiglione."},{"i":2480,"b":1,"c":233,"r":233,"o":9,"t": "E avvenne, come Mosè entrava nel Tabernacolo, la colonna della nuvola si abbassò, e si fermò all’entrata del Tabernacolo, e il Signore parlò con Mosè."},{"i":2481,"b":1,"c":233,"r":233,"o":10,"t": "E tutto il popolo, veggendo la colonna della nuvola fermarsi all’entrata del Tabernacolo, si levò, e adorò, ciascuno all’entrata del suo padiglione."},{"i":2482,"b":1,"c":233,"r":233,"o":11,"t": "Ora, il Signore parlava a Mosè a faccia a faccia, come un uomo parla al suo compagno. Poi Mosè tornò nel campo; ma Giosuè, figliuol di Nun, ministro di Mosè, uomo giovane, non si partì di dentro al Tabernacolo"},{"i":2483,"b":1,"c":233,"r":233,"o":12,"t": "E Mosè disse al Signore: Vedi, tu mi dici: Mena fuori questo popolo; e tu non mi hai fatto conoscere chi tu manderai meco; e pur tu mi hai detto: Io ti ho conosciuto per nome, e anche tu hai trovata grazia davanti agli occhi miei."},{"i":2484,"b":1,"c":233,"r":233,"o":13,"t": "Ora dunque, se pure ho trovata grazia davanti agli occhi tuoi, fammi, ti prego, conoscere la tua via, e fa’ ch’io ti conosca; acciocchè io trovi grazia davanti agli occhi tuoi; e riguarda che questa nazione è tuo popolo."},{"i":2485,"b":1,"c":233,"r":233,"o":14,"t": "E il Signore disse: La mia faccia andrà, e io ti darò riposo."},{"i":2486,"b":1,"c":233,"r":233,"o":15,"t": "Mosè adunque avendo detto al Signore: Se la tua faccia non va con noi, non farci partir di qui;"},{"i":2487,"b":1,"c":233,"r":233,"o":16,"t": "e a che si conoscerà egli ora che io e il tuo popolo abbiamo trovata grazia davanti agli occhi tuoi? non sarà egli quando tu andrai con noi? onde io e il tuo popolo saremo renduti ammirabili sopra qualunque popolo che sia sopra la terra."},{"i":2488,"b":1,"c":233,"r":233,"o":17,"t": "Il Signore gli disse: Io farò ancora questo che tu dici; conciossiachè tu abbi trovata grazia davanti agli occhi miei, e che io t’abbia conosciuto per nome."},{"i":2489,"b":1,"c":233,"r":233,"o":18,"t": "E Mosè disse al Signore: Deh! fammi veder la tua gloria."},{"i":2490,"b":1,"c":233,"r":233,"o":19,"t": "E il Signore gli disse: Io farò passare davanti a te tutta la mia bellezza, e griderò il Nome del Signore davanti a te; e farò grazia a chi vorrò far grazia, e avrò pietà di chi vorrò aver pietà."},{"i":2491,"b":1,"c":233,"r":233,"o":20,"t": "Ma gli disse: Tu non puoi veder la mia faccia; perciocchè l’uomo non mi può vedere, e vivere."},{"i":2492,"b":1,"c":233,"r":233,"o":21,"t": "Poi gli disse: Ecco un luogo appresso di me; fermati adunque sopra quel sasso."},{"i":2493,"b":1,"c":233,"r":233,"o":22,"t": "E quando la mia gloria passerà, io ti metterò nella buca del sasso, e ti coprirò con la mia mano, finchè io sia passato."},{"i":2494,"b":1,"c":233,"r":233,"o":23,"t": "Poi rimoverò la mia mano, e tu mi vedrai di dietro; ma la mia faccia non si può vedere"},{"i":2495,"b":1,"c":234,"r":234,"o":1,"t": "E IL Signore disse a Mosè: Tagliati due tavole di pietra, simili alle primiere; e io scriverò in su quelle tavole la parole ch’erano in su le primiere che tu spezzasti."},{"i":2496,"b":1,"c":234,"r":234,"o":2,"t": "E sii presto domattina, e sali la mattina in sul monte di Sinai, e presentati quivi davanti a me, in su la sommità del monte."},{"i":2497,"b":1,"c":234,"r":234,"o":3,"t": "E non salga teco alcuno, nè anche si vegga alcuno in tutto il monte, nè anche pasturi alcun bestiame, minuto o grosso, dirincontro a questo monte."},{"i":2498,"b":1,"c":234,"r":234,"o":4,"t": "Mosè adunque tagliò due tavole di pietra, simili alle primiere; e si levò la mattina seguente a buon’ora, e salì in sul monte di Sinai; come il Signore gli avea comandato; e prese in mano quelle due tavole di pietra"},{"i":2499,"b":1,"c":234,"r":234,"o":5,"t": "E il Signore scese nella nuvola, e si fermò quivi con lui, e gridò: Il Nome del Signore."}]