[{"i":19600,"b":23,"c":2525,"r":2525,"o":1,"t": "Slovo, jež stalo se Jeremiášovi o veškerém lidu Judském, léta čtvrtého Joakima syna Joziášova, krále Judského, to jest léta prvního Nabuchodonozora krále Babylonského."},{"i":19601,"b":23,"c":2525,"r":2525,"o":2,"t": "Kteréž mluvil Jeremiáš prorok ke všemu lidu Judskému, a ke všem obyvatelům Jeruzaléma, řka:"},{"i":19602,"b":23,"c":2525,"r":2525,"o":3,"t": "Od léta třináctého Joziáše syna Amonova, krále Judského, až do dnešního dne, to jest, po dvadceti a třech letech, stalo se slovo Hospodinovo ke mně, a mluvil jsem vám ustavičně, ale neposlouchali jste."},{"i":19603,"b":23,"c":2525,"r":2525,"o":4,"t": "Anobrž posílal Hospodin k vám všecky služebníky své proroky ustavičně, ráno přivstávaje a posílaje, ale neposlouchali jste, ani jste naklonili ucha svého k slyšení,"},{"i":19604,"b":23,"c":2525,"r":2525,"o":5,"t": "Řkouce: Navraťte se již jeden každý od cesty své zlé, a od nešlechetnosti skutků svých, a přebývejte na zemi, kterouž dal Hospodin vám i otcům vašim od věků až na věky."},{"i":19605,"b":23,"c":2525,"r":2525,"o":6,"t": "A nechoďte za bohy cizími, sloužíce jim a klanějíce se jim, aniž mne popouzejte díly rukou svých, abych vám zle neučinil."},{"i":19606,"b":23,"c":2525,"r":2525,"o":7,"t": "Ale neposlouchali jste mne, dí Hospodin, abyste mne popouzeli díly rukou svých ku zlému sobě."},{"i":19607,"b":23,"c":2525,"r":2525,"o":8,"t": "Protož takto dí Hospodin zástupů: Poněvadž jste neposlouchali slov mých,"},{"i":19608,"b":23,"c":2525,"r":2525,"o":9,"t": "Aj, já pošli, a vezmu všecky čeledi půlnoční, dí Hospodin, i k Nabuchodonozorovi králi Babylonskému, služebníku svému, a uvedu je na tuto zemi, i na obyvatele její, a na všecky národy okolní, a zahladím je, a učiním je v poušť, a v posměch, a v pustiny věčné."},{"i":19609,"b":23,"c":2525,"r":2525,"o":10,"t": "A způsobím, ať hyne mezi nimi hlas veselí a hlas radosti, hlas ženicha a hlas nevěsty, zvuk žernovů a světlo svíce."},{"i":19610,"b":23,"c":2525,"r":2525,"o":11,"t": "I bude všecka země tato v poušť a v osypání, a sloužiti budou národové tito králi Babylonskému za sedmdesáte let."},{"i":19611,"b":23,"c":2525,"r":2525,"o":12,"t": "A když se naplní sedmdesáte let, navštívím krále Babylonského, i národ ten, dí Hospodin, pro nepravost jeho, i zemi Kaldejskou, a učiním ji pouští věčnou."},{"i":19612,"b":23,"c":2525,"r":2525,"o":13,"t": "A uvedu na tu zemi všecka slova svá, kteráž jsem mluvil proti ní, všecko to, což psáno jest v knize této, což prorokoval Jeremiáš proti všechněm národům."},{"i":19613,"b":23,"c":2525,"r":2525,"o":14,"t": "Nebo sloužiti budou i oni národům silným, a králům velikým, a odplatím jim podlé skutků jejich, a podlé díla rukou jejich."},{"i":19614,"b":23,"c":2525,"r":2525,"o":15,"t": "Nebo takto mi řekl Hospodin Bůh Izraelský: Vezmi kalich vína prchlivosti této z ruky mé, a napoj jím všecky národy, k nimž tě posílám."},{"i":19615,"b":23,"c":2525,"r":2525,"o":16,"t": "Aby pili a kvasili, a zbláznili se pro meč, kterýž já pošli mezi ně."},{"i":19616,"b":23,"c":2525,"r":2525,"o":17,"t": "I vzal jsem ten kalich z ruky Hospodinovy, a napojil jsem jím všecky národy, k nimž mne poslal Hospodin:"},{"i":19617,"b":23,"c":2525,"r":2525,"o":18,"t": "Jeruzalém a města Judská, krále jeho i knížata jeho, abych je obrátil v poušť, v osypání, v posměch a v zlořečenství, jakož i den tento."},{"i":19618,"b":23,"c":2525,"r":2525,"o":19,"t": "Faraona krále Egyptského, i služebníky jeho, i knížata jeho, a všecken lid jeho,"},{"i":19619,"b":23,"c":2525,"r":2525,"o":20,"t": "A všecky smíšené, i všecky krále země Uz, a všecky krále země Filistinské, Aškelon, Gázu, Ekron i ostatky Ašdodské,"},{"i":19620,"b":23,"c":2525,"r":2525,"o":21,"t": "Edom, Moáb i syny Ammon,"},{"i":19621,"b":23,"c":2525,"r":2525,"o":22,"t": "Všecky krále Tyrské, všecky krále Sidonské, i krále ostrovů, kteříž jsou za mořem,"},{"i":19622,"b":23,"c":2525,"r":2525,"o":23,"t": "Dedan, Téma, Búz, i všecky, kteříž ostříhají vlasů s skráně,"},{"i":19623,"b":23,"c":2525,"r":2525,"o":24,"t": "Všecky krále Arabské, i všecky krále smíšené, kteříž bydlí v poušti,"},{"i":19624,"b":23,"c":2525,"r":2525,"o":25,"t": "Všecky krále Zimri, všecky krále Elamské, i všecky krále Médské,"},{"i":19625,"b":23,"c":2525,"r":2525,"o":26,"t": "Všecky krále půlnoční, kteříž jsou blízko i daleci, jednoho každého s bratrem jeho, a všecka království, kteráž jsou na tváři země. Král pak Sesach bude píti po nich."},{"i":19626,"b":23,"c":2525,"r":2525,"o":27,"t": "Protož díš jim: Takto dí Hospodin zástupů, Bůh Izraelský: Píte, opilte se, vyblejte, a padněte, a nevstaňte více před mečem, kterýž já pošli mezi vás."},{"i":19627,"b":23,"c":2525,"r":2525,"o":28,"t": "A jestliže by se zdráhali vzíti kalich ten z ruky tvé k pití, díš jim: Takto dí Hospodin zástupů: Jistotně píti budete."},{"i":19628,"b":23,"c":2525,"r":2525,"o":29,"t": "Nebo aj, já počínám škodliti na městě, kteréž slove jménem mým, a vy vyjdete bez pomsty? Nevyjdete. Nebo já povolávám meč na všecky obyvatele země, dí Hospodin zástupů."},{"i":19629,"b":23,"c":2525,"r":2525,"o":30,"t": "Ty pak prorokuj jim všecka slova tato, a díš jim: Hospodin s výsosti řve, a z příbytku svatosti své vydává hlas svůj, silně řve proti příbytku svému, jako ti, kteříž šlapají vinný lis, pokřikuje proti všechněm obyvatelům země."},{"i":19630,"b":23,"c":2525,"r":2525,"o":31,"t": "Přijde hřmot až na konec země, nebo Hospodin má svár s národy, souditi bude s každým tělem; bezbožné vydá pod meč, dí Hospodin."},{"i":19631,"b":23,"c":2525,"r":2525,"o":32,"t": "Takto dí Hospodin zástupů: Aj, zlá věc jde od národu k národu, a veliká bouře povstane z končin země."},{"i":19632,"b":23,"c":2525,"r":2525,"o":33,"t": "I budou zmordovaní od Hospodina v ten den od konce země až do konce země; nebudou naříkati nad nimi, ani jich sbírati, ani pochovávati; v hnůj na vrchu země obráceni budou."},{"i":19633,"b":23,"c":2525,"r":2525,"o":34,"t": "Kvílte pastýři, a křičte, a válejte se v popeli přední stáda; nebo naplnili se dnové vaši k zabití a k rozsypání vašemu, a padnete jako nádoba žádostivá."},{"i":19634,"b":23,"c":2525,"r":2525,"o":35,"t": "A nebude míti kam utéci pastýřům, ani vyjdou přední stáda."},{"i":19635,"b":23,"c":2525,"r":2525,"o":36,"t": "Hlas křiku pastýřů, a kvílení předních stáda; nebo Hospodin kazí pastviště jejich."},{"i":19636,"b":23,"c":2525,"r":2525,"o":37,"t": "I zmlknou příbytkové pokojní pro hněv prchlivosti Hospodinovy."},{"i":19637,"b":23,"c":2525,"r":2525,"o":38,"t": "Opustil jako lvíče doupě své, a učiněna jest země jejich v poušť pro hněv prchlivosti, a pro hněv hrozného hněvu jeho."},{"i":19638,"b":23,"c":2526,"r":2526,"o":1,"t": "Na počátku kralování Joakima syna Joziášova, krále Judského, stalo se slovo toto od Hospodina, řkoucí:"},{"i":19639,"b":23,"c":2526,"r":2526,"o":2,"t": "Takto dí Hospodin: Staniž v síni domu Hospodinova, a mluv ke všem městům Judským, kteříž přicházejí, aby se klaněli v domě Hospodinovu, všecka slova, kteráž jsem přikázal tobě mluviti k nim, neumlkni ni slova."},{"i":19640,"b":23,"c":2526,"r":2526,"o":3,"t": "Snad uposlechnou, a navrátí se jeden každý od cesty své zlé, abych se lítoval nad zlou věcí, kterouž já myslím učiniti jim pro nešlechetnost skutků jejich."},{"i":19641,"b":23,"c":2526,"r":2526,"o":4,"t": "Protož díš jim: Takto dí Hospodin: Jestliže mne neposlouchati budete, abyste chodili v zákoně mém, kterýž jsem předložil vám,"},{"i":19642,"b":23,"c":2526,"r":2526,"o":5,"t": "A slyšeli byste slov služebníků mých proroků, kteréž posílám k vám, ráno přivstávaje a posílaje, jichž jste neposlouchali,"},{"i":19643,"b":23,"c":2526,"r":2526,"o":6,"t": "Tedy učiním dům tento jako Sílo, a město toto učiním v zlořečenství všem národům země."},{"i":19644,"b":23,"c":2526,"r":2526,"o":7,"t": "A slyšeli kněží, proroci i všecken lid Jeremiáše, když mluvil slova ta v domě Hospodinovu."},{"i":19645,"b":23,"c":2526,"r":2526,"o":8,"t": "Tedy když přestal Jeremiáš mluviti všecko, což mu přikázal Hospodin mluviti ke všemu lidu, popadli ho kněží, proroci i všecken lid, řkouce: Jistotně umřeš."},{"i":19646,"b":23,"c":2526,"r":2526,"o":9,"t": "Pročež jsi prorokoval ve jménu Hospodinovu, řka: Dům tento bude jako Sílo, a město toto zpustne, tak že v něm nebude žádného obyvatele? I shromáždil se všecken lid proti Jeremiášovi v domě Hospodinovu."},{"i":19647,"b":23,"c":2526,"r":2526,"o":10,"t": "A uslyšavše o tom knížata Judská, vstoupila z domu královského do domu Hospodinova, a posadila se u vchodu brány nové domu Hospodinova."},{"i":19648,"b":23,"c":2526,"r":2526,"o":11,"t": "Tedy mluvili kněží a proroci ke knížatům a ke všemu lidu, řkouce: Zasloužil jest tento muž smrti; nebo prorokoval proti městu tomuto, jako jste slyšeli ušima svýma."},{"i":19649,"b":23,"c":2526,"r":2526,"o":12,"t": "Odpověděl pak Jeremiáš všechněm knížatům i všemu lidu, řka: Hospodin poslal mne, abych prorokoval proti domu tomuto a proti městu tomuto všecka slova, kteráž jste slyšeli."},{"i":19650,"b":23,"c":2526,"r":2526,"o":13,"t": "Protož již napravte cesty své i skutky své, a poslouchejte hlasu Hospodina Boha svého, aby se lítoval Hospodin nad zlou věcí, kterouž pronášel proti vám."},{"i":19651,"b":23,"c":2526,"r":2526,"o":14,"t": "Já pak hle, v rukou vašich jsem, učiňte mi, což se vám dobrého a spravedlivého zdá."},{"i":19652,"b":23,"c":2526,"r":2526,"o":15,"t": "Ale vězte jistotně, jestliže mne zamordujete, že krev nevinnou uvedete na sebe, i na město toto, a na obyvatele jeho. Nebo v pravdě Hospodin poslal mne k vám, abych mluvil všecka slova tato v uši vaše."},{"i":19653,"b":23,"c":2526,"r":2526,"o":16,"t": "Tedy řekli knížata a všecken lid kněžím a prorokům: Nezasloužil tento muž smrti, nebo ve jménu Hospodina Boha našeho mluvil nám."},{"i":19654,"b":23,"c":2526,"r":2526,"o":17,"t": "Nato povstali někteří z starších země, a mluvili ke vší obci lidu, řkouce:"},{"i":19655,"b":23,"c":2526,"r":2526,"o":18,"t": "Micheáš Moreštejský prorokoval za dnů Ezechiáše krále Judského, a řekl ke všemu lidu Judskému, řka: Takto dí Hospodin zástupů: Sion jako pole zorán bude, a Jeruzalém v hromady obrácen, a hora domu v výsosti lesní."},{"i":19656,"b":23,"c":2526,"r":2526,"o":19,"t": "Zdaliž proto Ezechiáš král Judský a všecken Juda jej zamordovali? Zdaliž se nebáli Hospodina, a nemodlili se před oblíčejem Hospodinovým, tak že se lítoval Hospodin nad tou zlou věcí, kterouž byl pronášel proti nim? A my bychom měli činiti tak velikou zlou věc proti sobě?"},{"i":19657,"b":23,"c":2526,"r":2526,"o":20,"t": "Byl také muž prorokující ve jménu Hospodinovu, Uriáš syn Semaiášův z Kariatiarim, kterýž prorokoval proti městu tomuto a proti zemi této slova vedlé všech slov Jeremiášových."},{"i":19658,"b":23,"c":2526,"r":2526,"o":21,"t": "I uslyšel král Joakim i všecka knížata jeho i všickni silní jeho slova jeho, i hledal ho král zamordovati. Což uslyšav Uriáš, bál se, a utekl do Egypta."},{"i":19659,"b":23,"c":2526,"r":2526,"o":22,"t": "Poslal pak král Joakim Elnatana syna Achborova s některými muži do Egypta."},{"i":19660,"b":23,"c":2526,"r":2526,"o":23,"t": "Kteříž vyvedli Uriáše z Egypta, a přivedli ho ke králi Joakimovi, kterýž ho zmordoval mečem, a vrzili tělo jeho do hrobů lidu obecného."},{"i":19661,"b":23,"c":2526,"r":2526,"o":24,"t": "Ale ruka Achikama syna Safanova byla s Jeremiášem, aby nebyl vydán v ruce lidu k zamordování."},{"i":19662,"b":23,"c":2527,"r":2527,"o":1,"t": "Na počátku kralování Sedechiáše syna Joziášova, krále Judského, stalo se slovo toto k Jeremiášovi od Hospodina, řkoucí:"},{"i":19663,"b":23,"c":2527,"r":2527,"o":2,"t": "Takto mi řekl Hospodin: Udělej sobě provazy a jha, a vložiž je na hrdlo své."},{"i":19664,"b":23,"c":2527,"r":2527,"o":3,"t": "A pošli je králi Idumejskému, a králi Moábskému, a králi synů Ammon, i králi Tyrskému, a králi Sidonskému, skrze posly, kteříž přišli do Jeruzaléma k Sedechiášovi králi Judskému,"},{"i":19665,"b":23,"c":2527,"r":2527,"o":4,"t": "A přikaž jim, aby řekli pánům svým: Takto dí Hospodin zástupů, Bůh Izraelský: Takto díte pánům svým:"},{"i":19666,"b":23,"c":2527,"r":2527,"o":5,"t": "Já učinil jsem zemi, lidi i hovada, kteráž jsou na zemi, velikou svou mocí a ramenem svým vztaženým, a dávám ji, komuž se mi líbí."},{"i":19667,"b":23,"c":2527,"r":2527,"o":6,"t": "Protož nyní já dal jsem všecky ty země v ruku Nabuchodonozora krále Babylonského, služebníka svého, ano i hovada polní dal jsem jemu, aby sloužila jemu."},{"i":19668,"b":23,"c":2527,"r":2527,"o":7,"t": "A sloužiti budou jemu všickni národové, i synu jeho, i synu syna jeho, až přijde čas i zemi jeho, i sloužiti budou jemu národové mnozí, a králové velicí."},{"i":19669,"b":23,"c":2527,"r":2527,"o":8,"t": "Národ pak a království, kteréž by nesloužilo jemu, Nabuchodonozorovi králi Babylonskému, a nevložilo by hrdla svého pod jho krále Babylonského, ten národ navštívím mečem, hladem a morem, dí Hospodin, až bych je skončil skrze ruku jeho."},{"i":19670,"b":23,"c":2527,"r":2527,"o":9,"t": "Protož neposlouchejte proroků svých, ani hadačů svých, ani snářů svých, ani čarodějů svých, ani kouzedlníků svých, kteříž mluví vám, řkouce: Nebudete sloužiti králi Babylonskému."},{"i":19671,"b":23,"c":2527,"r":2527,"o":10,"t": "Nebo lži vám oni prorokují, k tomu cíli, aby vás vzdálili od země vaší, abych vás vyhnal, a abyste zhynuli."},{"i":19672,"b":23,"c":2527,"r":2527,"o":11,"t": "Ale národ, kterýž by vložil hrdlo své pod jho krále Babylonského, a sloužil by jemu, ponechám ho na zemi jeho, dí Hospodin, aby ji dělal, a přebýval na ní."},{"i":19673,"b":23,"c":2527,"r":2527,"o":12,"t": "I mluvil jsem k Sedechiášovi králi Judskému všecka slova tato, řka: Vložte hrdla svá pod jho krále Babylonského, a služte jemu i lidu jeho, a budete živi."},{"i":19674,"b":23,"c":2527,"r":2527,"o":13,"t": "Pročež máte umříti, ty i lid tvůj, mečem, hladem a morem, jakož mluvil Hospodin proti národu, kterýž by nesloužil králi Babylonskému?"},{"i":19675,"b":23,"c":2527,"r":2527,"o":14,"t": "Neposlouchejte slov proroků, kteříž vám mluví, řkouce: Nebudete sloužiti králi Babylonskému; nebo lži vám oni prorokují."},{"i":19676,"b":23,"c":2527,"r":2527,"o":15,"t": "Nebo jsem jich neposlal, dí Hospodin, a oni prorokují vám lživě ve jménu mém, k tomu cíli, abych vás vyhnal, a abyste zhynuli vy i proroci vaši, kteříž vám prorokují."},{"i":19677,"b":23,"c":2527,"r":2527,"o":16,"t": "Také i kněžím a všemu lidu mluvil jsem, řka: Takto dí Hospodin: Neposlouchejte slov proroků vašich, kteříž vám prorokují, řkouce: Aj, nádoby domu Hospodinova brzy zase budou přineseny z Babylona; nebo lži vám oni prorokují."},{"i":19678,"b":23,"c":2527,"r":2527,"o":17,"t": "Neposlouchejte jich, služte králi Babylonskému, a budete živi. Pročež by mělo toto město v poušť obráceno býti?"},{"i":19679,"b":23,"c":2527,"r":2527,"o":18,"t": "Jestliže oni proroci jsou, a jestliže mají slovo Hospodinovo, ať se modlí Hospodinu zástupů, aby ty nádoby, kteréž zbývají v domě Hospodinovu, a v domě krále Judského, a v Jeruzalémě, nešly do Babylona."},{"i":19680,"b":23,"c":2527,"r":2527,"o":19,"t": "Nebo takto dí Hospodin zástupů o sloupích, a o moři, a o podstavcích, a o ostatních nádobách, kteréž zbývají v tomto městě,"},{"i":19681,"b":23,"c":2527,"r":2527,"o":20,"t": "Jichž nenechal Nabuchodonozor král Babylonský, když zajímal Jechoniáše syna Joakima krále Judského z Jeruzaléma do Babylona, i všecky výborné Judské a Jeruzalémské."},{"i":19682,"b":23,"c":2527,"r":2527,"o":21,"t": "Takto zajisté dí Hospodin zástupů, Bůh Izraelský, o nádobách, kteréž zbývají v domě Hospodinovu, a v domě krále Judského, a v Jeruzalémě:"},{"i":19683,"b":23,"c":2527,"r":2527,"o":22,"t": "Do Babylona budou odvezeny, a tam budou až do dne, v kterémž je navštívím, dí Hospodin, a zase je přivedu, a navrátím je na místo toto."},{"i":19684,"b":23,"c":2528,"r":2528,"o":1,"t": "Stalo se pak toho léta v počátku kralování Sedechiáše krále Judského, léta čtvrtého, v měsíci pátém, řekl mi Chananiáš syn Azurův prorok, kterýž byl z Gabaon, v domě Hospodinovu před kněžími a přede vším lidem, řka:"},{"i":19685,"b":23,"c":2528,"r":2528,"o":2,"t": "Takto dí Hospodin zástupů, Bůh Izraelský: Polámím jho krále Babylonského."},{"i":19686,"b":23,"c":2528,"r":2528,"o":3,"t": "Ještěť po dvou letech já zase přivedu na místo toto všecky nádoby domu Hospodinova, kteréž Nabuchodonozor král Babylonský vynesl z místa tohoto, a odnesl je do Babylona."},{"i":19687,"b":23,"c":2528,"r":2528,"o":4,"t": "I Jechoniáše syna Joakima krále Judského, se všemi zajatými Judskými, kteříž přišli do Babylona, zase navrátím na místo toto, dí Hospodin; nebo polámím jho krále Babylonského."},{"i":19688,"b":23,"c":2528,"r":2528,"o":5,"t": "I řekl Jeremiáš prorok Chananiášovi proroku před kněžími a přede vším lidem, kteříž stáli v domě Hospodinovu."},{"i":19689,"b":23,"c":2528,"r":2528,"o":6,"t": "Řekl, pravím, Jeremiáš prorok: Amen, tak učiň Hospodin; ať naplní Hospodin slova tvá, kteráž jsi prorokoval, a ať zase přivede z Babylona nádoby domu Hospodinova i všecky zajaté."},{"i":19690,"b":23,"c":2528,"r":2528,"o":7,"t": "Však poslyš nyní slovo toto, kteréž já mluvím v uši tvé, a v uši všeho lidu:"},{"i":19691,"b":23,"c":2528,"r":2528,"o":8,"t": "Proroci, kteříž byli přede mnou a před tebou od starodávna, prorokovali o mnohých zemích a o královstvích velikých, o válce, o zlé věci a o moru."},{"i":19692,"b":23,"c":2528,"r":2528,"o":9,"t": "Ten prorok, kterýž prorokuje o pokoji, až se naplní slovo prorokovo, zjevno bude, že jest prorokem, kteréhož poslal Hospodin v pravdě."},{"i":19693,"b":23,"c":2528,"r":2528,"o":10,"t": "Tedy vzal Chananiáš prorok jho s hrdla Jeremiáše proroka, a polámal je."},{"i":19694,"b":23,"c":2528,"r":2528,"o":11,"t": "A mluvil Chananiáš před vším lidem, řka: Takto dí Hospodin: Takto polámím jho Nabuchodonozora krále Babylonského, ještě po dvou letech, s hrdla všech národů. I odšel Jeremiáš prorok cestou svou."},{"i":19695,"b":23,"c":2528,"r":2528,"o":12,"t": "Stalo se pak po tom, když polámal Chananiáš prorok jho s hrdla Jeremiáše proroka, že stalo se slovo Hospodinovo k Jeremiášovi, řkoucí:"},{"i":19696,"b":23,"c":2528,"r":2528,"o":13,"t": "Jdiž, a rci Chananiášovi: Takto dí Hospodin: Jho dřevěná polámal jsi, ale já udělám místo nich jha železná."},{"i":19697,"b":23,"c":25