[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "Oko za oko, zub za zub, noga za nogu,"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "Opeklina za opeklinu, modrica za modricu, rana za ranu."}, {"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "Ako tko udari oko roba svojega ili oko sluškinje svoje i oslijepi ga, neka ga pusti na slobodu za oko njegovo."}, {"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "I ako izbije zub robu svojemu ili zub sluškinji svojoj, neka ga pusti na slobodu za zub njegov."}, {"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "Ako bik ubode čovjeka ili ženu i usmrti ih, neka se bik kamenuje i meso njegovo ne jede, a vlasnik bika neka bude slobodan."}, {"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "Ali ako je bik i prije bio bodljiv i vlasnik njegov je bio opomenut, a nije ga čuvao, pa ubije čovjeka ili ženu, bik neka se kamenuje i vlasnik njegov neka se pogubi."}, {"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Ako mu se odredi otkup, neka da za otkup života svoga sve što se na nj nametne."}, {"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Ako ubode sina ili kćer, neka se postupi s njim po istom pravilu."}, {"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Ako bik ubode roba ili sluškinju, neka vlasnik njegov dade gospodaru njihovu trideset srebrnjaka, a bik neka se kamenuje."}, {"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "Ako tko otvori jamu ili iskopa jamu i ne pokrije je, pa u nju padne bik ili magarac,"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "neka vlasnik jame nadoknadi štetu, neka plati vlasniku njihovu novac, a mrtva životinja neka bude njegova."}, {"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "Ako bik koga ubode bika drugoga i usmrti ga, neka prodaju živoga bika i podijele novac, i mrtvoga neka također podijele."}, {"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "Ali ako je poznato da je bik i prije bio bodljiv, a vlasnik ga nije čuvao, neka nadoknadi bika za bika, a mrtvi neka bude njegov."}, {"i":2113,"b":1,"c":221,"r":221,"o":37,"t": "Ako tko ukrade bika ili ovcu i zakolje ih ili proda, neka plati pet bikova za bika i četiri ovce za ovcu."}, {"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "Ako se lopov zateče pri provaljivanju i bude udaren te umre, za njega se neće proliti krv."}, {"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "Ako je sunce izašlo nad njim, za njega će se proliti krv. Neka nadoknadi štetu; ako nema ništa, neka se proda za krađu svoju."}, {"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Ako se nađe u njegovu posjedu ukradeno, bilo bik, magarac ili ovca, živo, neka plati dvostruko."}, {"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Ako tko pusti stoku svoju da pase po polju ili vinogradu i pusti je da pase po tuđem polju, neka nadoknadi najboljim plodom sa svojega polja i najboljim plodom sa svojega vinograda. Ako opase cijelo polje, neka nadoknadi s najboljim urodom sa svojega polja"}, {"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Ako se oganj razbukta i zahvati trnje, te spali snopove ili žito na polju, neka onaj koji je zapalio oganj nadoknadi štetu."}, {"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Ako tko preda bližnjemu svojemu novac ili stvari na čuvanje, pa to bude ukradeno iz kuće toga čovjeka, ako se nađe lopov, neka plati dvostruko."}, {"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "Ako se lopov ne nađe, neka se gospodar kuće približi Bogu i zakune se da nije podigao ruku na dobro bližnjega svojega."}, {"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "Za svaku prijestupnu stvar, za bika, za magarca, za ovcu, za haljinu ili za bilo kakvu izgubljenu stvar, za koju tko kaže: 'Ovo je moje', neka se spor dovede pred Boga. Koga Bog osudi, neka plati dvostruko bližnjemu svojemu."}, {"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "Ako tko preda bližnjemu svojemu magarca, bika, ovcu ili bilo koju životinju na čuvanje, pa ugine, ili se ozlijedi, ili bude otjerana, a nitko ne vidi,"},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "neka se zakune pred Gospodinom da nije podigao ruku na dobro bližnjega svojega, pa neka vlasnik prihvati, a onaj drugi neka ne nadoknađuje."}, {"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "Ako bude ukradena od njega, neka je nadoknadi vlasniku."}, {"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Ako bude rastrgana, neka je donese kao dokaz, i neka ne nadoknađuje rastrganu."}, {"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Ako tko posudi životinju od bližnjega svojega, pa se ozlijedi ili ugine dok njezin vlasnik nije s njom, neka nadoknadi."}, {"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "Ako je njezin vlasnik s njom, neka ne nadoknađuje. Ako je iznajmljena, dolazi za nju cijena njezina najma."}, {"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Ako tko zavede djevicu koja nije zaručena i obljubi je, neka je otkupi i uzme za ženu."}, {"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "Ako njezin otac nikako ne pristane da mu je dade, neka plati novac koji se plaća za djevojke."}, {"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Vračarice ne ostavljaj na životu."}, {"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "Tko god bi se obležao sa životinjom, neka se pogubi."}, {"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Tko žrtvuje bogovima, a ne samo Gospodinu, neka bude proklet."}, {"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "Stranca ne tlači i ne ugnjetavaj, jer ste i sami bili stranci u zemlji egipatskoj."}, {"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "Udovicu i sirotu ne zlostavljajte."}, {"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "Ako ih zlostavljate i oni vapiju k meni, sigurno ću čuti njihov vapaj;"},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "raspalit će se moj gnjev i mačem ću vas pogubiti, i žene će vam biti udovice, a djeca siročad."}, {"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "Ako posudiš novac kome od naroda mojega, siromahu koji je kod tebe, nemoj se prema njemu ponašati kao lihvar, ne navaljuj na njega kamata."}, {"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Ako uzmeš ogrtač bližnjega svojega kao zalog, vrati mu ga prije zalaza sunca;"},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "jer to mu je jedina pokrivalica, to mu je ogrtač za tijelo njegovo; u čemu će spavati? I kad zavapi k meni, uslišat ću ga, jer sam milostiv!"}, {"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Boga ne hulite i vladara naroda svojega ne proklinjite."}, {"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "Ne odgađaj s prinosom plodova svojih i vina svojih. Prvorođenca od svojih sinova daj mi."}, {"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "Tako čini i s govedima svojim i s ovcama svojim: sedam dana neka budu s majkom svojom, a osmoga dana daj mi ih."}, {"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Budite mi ljudi sveti. Meso rastrgano u polju ne jedite, nego ga bacite psima."}, {"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "Ne širi lažne vijesti. S bezbožnikom ne udružuj se da budeš svjedok nasilja."}, {"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "Ne slijedi mnoštvo da činiš zlo, niti svjedoči u sporu priklanjajući se mnoštvu da iskriviš pravdu,"},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "niti se sažalijevaj nad siromahom u sporu njegovu."}, {"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Ako naiđeš na bika ili magarca neprijatelja svojega kako luta, svakako ga odvedi natrag njemu."}, {"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Ako vidiš da magarac onoga koji te mrzi leži pod teretom svojim, nemoj se uzdržavati od pomoći, nego svakako pomozi s njim."}, {"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "Ne iskrivljuj pravdu siromahu svojemu u sporu njegovu."}, {"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "Udaljuj se od lažne optužbe. Ne ubijaj nevina i pravedna, jer neću opravdati krivoga."}, {"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "Ne primaj dara, jer dar zasljepljuje vidovite i kvari riječi pravednih."}, {"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "Ne ugnjetavaj stranca, jer znate kako je biti stranac, jer ste i sami bili stranci u zemlji egipatskoj."}, {"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Šest godina zasijavaj zemlju svoju i sabiri urod njezin,"},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "ali sedme je godine ostavi da počiva i ne obrađuj je, da se hrane siromasi naroda tvojega, a što ostane iza njih, neka jedu zvijeri poljske. Tako čini i s vinogradom svojim i s maslinikom svojim."}, {"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Šest dana obavljaj poslove svoje, a sedmoga dana počivaj, da se odmori bik tvoj i magarac tvoj, i da se okrijepi sin sluškinje tvoje i stranac."}, {"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "Čuvajte se svega što sam vam rekao. Ime drugih bogova ne spominjite, neka se ne čuje iz usta vaših."}, {"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Tri puta na godinu slavi mi blagdan."}, {"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "Drži blagdan beskvasnih kruhova: sedam dana jedi beskvasni kruh, kako sam ti zapovjedio, u određeno vrijeme mjeseca Abiba, jer si u njemu izašao iz Egipta. Nitko neka ne dođe preda me praznih ruku."}, {"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "I drži blagdan žetve, prvih plodova rada svojega što si posijao u polju, i blagdan sabiranja plodova na kraju godine, kad sabereš s polja rad svoj."}, {"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Tri puta na godinu neka se pojavi sav tvoj muški rod pred Gospodinom Gospodinom."}, {"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "Ne prinosi krv moje žrtve s kruhom ukvasanim, niti neka pretilina od blagdana mojega ostane do jutra."}, {"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "Najbolje od prvih plodova zemlje svoje donesi u dom Gospodina, Boga svojega. Ne kuhaj janje u mlijeku majke njegove."}, {"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "Evo, šaljem anđela pred tobom da te čuva na putu i uvede te na mjesto koje sam pripravio."}, {"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Čuvaj ga se i slušaj glas njegov, ne budi mu buntovan, jer neće oprostiti prijestupe vaše, jer je u njemu ime moje."}, {"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "Ali ako dobro poslušaš glas njegov i učiniš sve što kažem, bit ću neprijatelj tvojim neprijateljima i protivnik tvojim protivnicima."}, {"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Anđeo moj ići će pred tobom i uvest će te u zemlju Amorejaca, Hetita, Perizejaca, Kanaanaca, Hivijaca i Jebusejaca, i istrijebit ću ih."}, {"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "Ne klanjaj se bogovima njihovim niti im služi, niti čini kao što oni čine, nego ih posve uništi i stupove njihove polomi."}, {"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "Služite Gospodinu, Bogu svojemu, i on će blagosloviti kruh tvoj i vodu tvoju, i uklonit ću bolest iz sredine tvoje."}, {"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "Neće biti žene koja pobaci niti jalove u zemlji tvojoj, i broj dana tvojih ispunit ću."}, {"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Poslat ću svoj strah pred tobom, i pobunit ću sav narod među koji dođeš, i natjerat ću sve neprijatelje tvoje da ti bježe."}, {"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Poslat ću stršljene pred tobom, koji će istjerati Hivijce, Kanaance i Hetite ispred tebe."}, {"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "Neću ih istjerati ispred tebe u jednoj godini, da se zemlja ne opustoši i da se ne namnože zvijeri poljske protiv tebe."}, {"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Istjerivat ću ih ispred tebe malo po malo, dok se ne namnožiš i naslijediš zemlju."}, {"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "Odredit ću granice tvoje od Mora crvenoga do Mora filistejskoga i od pustinje do Rijeke, jer ću predati u tvoje ruke stanovnike zemlje, i istjerat ćeš ih ispred sebe."}, {"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "Ne sklapaj saveza s njima niti s bogovima njihovim."}, {"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "Neka ne ostanu u zemlji tvojoj, da te ne navedu na grijeh protiv mene, jer ako bi služio bogovima njihovim, to bi ti bila zamka.\""}, {"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "A Mojsiju reče: 'Uziđi k Gospodinu, ti i Aron, Nadab i Abihu, i sedamdeset starješina Izraelovih, i poklonite se izdaleka.'"},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "Neka se sam Mojsije približi Gospodinu, a oni neka se ne približuju, niti neka narod uziđe s njim."}, {"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "Mojsije dođe i kaza narodu sve riječi Gospodinove i sve zakone, a sav narod odgovori jednim glasom i reče: 'Sve riječi koje je Gospodin rekao, učinit ćemo.'"}, {"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Mojsije zapisa sve riječi Gospodinove, rano ustade i sagradi žrtvenik podno gore i dvanaest stupova za dvanaest plemena Izraelovih."}, {"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "Zatim posla mladiće od sinova Izraelovih da prinesu žrtve paljenice i zakolju žrtve pomirnice Gospodinu od mladih bikova."}, {"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "Mojsije uze polovicu krvi i stavi je u zdjele, a drugu polovicu krvi izlije na žrtvenik."}, {"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "Uze Knjigu saveza i pročita je narodu, a oni rekoše: 'Sve što je Gospodin rekao, učinit ćemo i bit ćemo poslušni.'"}, {"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Mojsije uze krv i poškropi narod govoreći: 'Evo krvi saveza koji je Gospodin sklopio s vama prema svim ovim riječima.'"}, {"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "Tada uziđoše Mojsije, Aron, Nadab i Abihu i sedamdeset starješina Izraelovih,"},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "i vidješe Boga Izraelova. Pod nogama njegovim bijaše nešto kao pločnik od safira, čist kao samo nebo."}, {"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "Nije podigao ruku svoju na starješine sinova Izraelovih. Oni vidješe Boga, pa jedoše i piše."}, {"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "Gospodin reče Mojsiju: 'Uziđi k meni na goru i ostani ondje, da ti dam kamene ploče, zakon i zapovijed što sam ih napisao da ih poučiš.'"}, {"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "Mojsije ustade sa slugom svojim Jošuom i uziđe na goru Božju."}, {"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "A starješinama reče: 'Ostanite ovdje dok se ne vratimo k vama. Evo, Aron i Hur su s vama. Tko ima kakvu parnicu, neka se obrati njima.'"}, {"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "Tada Mojsije uziđe na goru i oblak prekri goru."}, {"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "Slava Gospodinova nastani se na gori Sinaju i oblak je prekri šest dana. Sedmoga dana pozva Gospodin Mojsija iz sredine oblaka."}, {"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "Izgled Slave Gospodinove bijaše u očima sinova Izraelovih kao oganj koji proždire na vrhu gore."}, {"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "Mojsije uđe u sredinu oblaka i uziđe na goru. Mojsije osta na gori četrdeset dana i četrdeset noći."}, {"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "Gospodin reče Mojsiju:"}, {"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "Reci sinovima Izraelovim da mi donose prinos. Uzimajte prinos od svakoga čije ga srce potiče."}, {"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "A ovo je prinos koji ćete primiti od njih: zlato, srebro i bronca;"},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "ljubičasto, grimizno i crveno predivo, fini lan i kozja dlaka;"},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "kože ovnova obojenih u crveno, fine kože i drvo akacije;"}]