[{"i":5200,"b":4,"c":510,"r":510,"o":15,"t": "Solamente de tus padres se agradó Jehová para amarlos, y escogió su simiente después de ellos, á vosotros, de entre todos los pueblos, como en este día."},{"i":5201,"b":4,"c":510,"r":510,"o":16,"t": "Circuncidad pues el prepucio de vuestro corazón, y no endurezcáis más vuestra cerviz."},{"i":5202,"b":4,"c":510,"r":510,"o":17,"t": "Porque Jehová vuestro Dios es Dios de dioses, y Señor de señores, Dios grande, poderoso, y terrible, que no acepta persona, ni toma cohecho;"},{"i":5203,"b":4,"c":510,"r":510,"o":18,"t": "Que hace justicia al huérfano y á la viuda; que ama también al extranjero dándole pan y vestido."},{"i":5204,"b":4,"c":510,"r":510,"o":19,"t": "Amaréis pues al extranjero: porque extranjeros fuisteis vosotros en tierra de Egipto."},{"i":5205,"b":4,"c":510,"r":510,"o":20,"t": "A Jehová tu Dios temerás, á él servirás, á él te allegarás, y por su nombre jurarás."},{"i":5206,"b":4,"c":510,"r":510,"o":21,"t": "El es tu alabanza, y él es tu Dios, que ha hecho contigo estas grandes y terribles cosas que tus ojos han visto."},{"i":5207,"b":4,"c":510,"r":510,"o":22,"t": "Con setenta almas descendieron tus padres á Egipto; y ahora Jehová te ha hecho como las estrellas del cielo en multitud."},{"i":5208,"b":4,"c":511,"r":511,"o":1,"t": "AMARAS pues á Jehová tu Dios, y guardarás su ordenanza, y sus estatutos y sus derechos y sus mandamientos, todos los días."},{"i":5209,"b":4,"c":511,"r":511,"o":2,"t": "Y comprended hoy: porque no hablo con vuestros hijos que no han sabido ni visto el castigo de Jehová vuestro Dios, su grandeza, su mano fuerte, y su brazo extendido,"},{"i":5210,"b":4,"c":511,"r":511,"o":3,"t": "Y sus señales, y sus obras que hizo en medio de Egipto á Faraón, rey de Egipto, y á toda su tierra;"},{"i":5211,"b":4,"c":511,"r":511,"o":4,"t": "Y lo que hizo al ejército de Egipto, á sus caballos, y á sus carros; cómo hizo ondear las aguas del mar Bermejo sobre ellos, cuando venían tras vosotros, y Jehová los destruyó hasta hoy;"},{"i":5212,"b":4,"c":511,"r":511,"o":5,"t": "Y lo que ha hecho con vosotros en el desierto, hasta que habéis llegado á este lugar;"},{"i":5213,"b":4,"c":511,"r":511,"o":6,"t": "Y lo que hizo con Dathán y Abiram, hijos de Eliab hijo de Rubén; cómo abrió la tierra su boca, y tragóse á ellos y á sus casas, y sus tiendas, y toda la hacienda que tenían en pie en medio de todo Israel:"},{"i":5214,"b":4,"c":511,"r":511,"o":7,"t": "Mas vuestros ojos han visto todos los grandes hechos que Jehová ha ejecutado."},{"i":5215,"b":4,"c":511,"r":511,"o":8,"t": "Guardad, pues, todos los mandamientos que yo os prescribo hoy, para que seáis esforzados, y entréis y poseáis la tierra, á la cual pasáis para poseerla;"},{"i":5216,"b":4,"c":511,"r":511,"o":9,"t": "Y para que os sean prolongados los días sobre la tierra, que juró Jehová á vuestros padres había de dar á ellos y á su simiente, tierra que fluye leche y miel."},{"i":5217,"b":4,"c":511,"r":511,"o":10,"t": "Que la tierra á la cual entras para poseerla, no es como la tierra de Egipto de donde habéis salido, donde sembrabas tu simiente, y regabas con tu pie, como huerto de hortaliza."},{"i":5218,"b":4,"c":511,"r":511,"o":11,"t": "La tierra á la cual pasáis para poseerla, es tierra de montes y de vegas; de la lluvia del cielo ha de beber las aguas;"},{"i":5219,"b":4,"c":511,"r":511,"o":12,"t": "Tierra de la cual Jehová tu Dios cuida: siempre están sobre ella los ojos de Jehová tu Dios, desde el principio del año hasta el fin de él."},{"i":5220,"b":4,"c":511,"r":511,"o":13,"t": "Y será que, si obedeciereis cuidadosamente mis mandamientos que yo os prescribo hoy, amando á Jehová vuestro Dios, y sirviéndolo con todo vuestro corazón, y con toda vuestra alma,"},{"i":5221,"b":4,"c":511,"r":511,"o":14,"t": "Yo daré la lluvia de vuestra tierra en su tiempo, la temprana y la tardía; y cogerás tu grano, y tu vino, y tu aceite."},{"i":5222,"b":4,"c":511,"r":511,"o":15,"t": "Daré también hierba en tu campo para tus bestias; y comerás, y te hartarás."},{"i":5223,"b":4,"c":511,"r":511,"o":16,"t": "Guardaos, pues, que vuestro corazón no se infatúe, y os apartéis, y sirváis á dioses ajenos, y os inclinéis á ellos;"},{"i":5224,"b":4,"c":511,"r":511,"o":17,"t": "Y así se encienda el furor de Jehová sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y perezcáis presto de la buena tierra que os da Jehová."},{"i":5225,"b":4,"c":511,"r":511,"o":18,"t": "Por tanto, pondréis estas mis palabras en vuestro corazón y en vuestra alma, y las ataréis por señal en vuestra mano, y serán por frontales entre vuestros ojos."},{"i":5226,"b":4,"c":511,"r":511,"o":19,"t": "Y las enseñaréis á vuestros hijos, hablando de ellas, ora sentado en tu casa, ó andando por el camino, cuando te acuestes, y cuando te levantes:"},{"i":5227,"b":4,"c":511,"r":511,"o":20,"t": "Y las escribirás en los postes de tu casa, y en tus portadas:"},{"i":5228,"b":4,"c":511,"r":511,"o":21,"t": "Para que sean aumentados vuestros días, y los días de vuestros hijos, sobre la tierra que juró Jehová á vuestros padres que les había de dar, como los días de los cielos sobre la tierra."},{"i":5229,"b":4,"c":511,"r":511,"o":22,"t": "Porque si guardareis cuidadosamente todos estos mandamientos que yo os prescribo, para que los cumpláis; como améis á Jehová vuestro Dios andando en todos sus caminos, y á él os allegareis,"},{"i":5230,"b":4,"c":511,"r":511,"o":23,"t": "Jehová también echará todas estas gentes de delante de vosotros y poseeréis gentes grandes y más fuertes que vosotros."},{"i":5231,"b":4,"c":511,"r":511,"o":24,"t": "Todo lugar que pisare la planta de vuestro pie, será vuestro: desde el desierto y el Líbano, desde el río, el río Eufrates, hasta la mar postrera será vuestro término."},{"i":5232,"b":4,"c":511,"r":511,"o":25,"t": "Nadie se sostendrá delante de vosotros: miedo y temor de vosotros pondrá Jehová vuestro Dios sobre la haz de toda la tierra que hollareis, como él os ha dicho."},{"i":5233,"b":4,"c":511,"r":511,"o":26,"t": "He aquí yo pongo hoy delante de vosotros la bendición y la maldición:"},{"i":5234,"b":4,"c":511,"r":511,"o":27,"t": "La bendición, si oyereis los mandamientos de Jehová vuestro Dios, que yo os prescribo hoy;"},{"i":5235,"b":4,"c":511,"r":511,"o":28,"t": "Y la maldición, si no oyereis los mandamientos de Jehová vuestro Dios, y os apartareis del camino que yo os ordeno hoy, para ir en pos de dioses ajenos que no habéis conocido."},{"i":5236,"b":4,"c":511,"r":511,"o":29,"t": "Y será que, cuando Jehová tu Dios te introdujere en la tierra á la cual vas para poseerla, pondrás la bendición sobre el monte Gerizim, y la maldición sobre el monte Ebal:"},{"i":5237,"b":4,"c":511,"r":511,"o":30,"t": "Los cuales están de la otra parte del Jordán, tras el camino del occidente en la tierra del Cananeo, que habita en la campiña delante de Gilgal, junto á los llanos de Moreh."},{"i":5238,"b":4,"c":511,"r":511,"o":31,"t": "Porque vosotros pasáis el Jordán, para ir a poseer la tierra que os da Jehová vuestro Dios; y la poseeréis, y habitaréis en ella."},{"i":5239,"b":4,"c":511,"r":511,"o":32,"t": "Cuidaréis, pues, de poner por obra todos los estatutos y derechos que yo presento hoy delante de vosotros."},{"i":5240,"b":4,"c":512,"r":512,"o":1,"t": "ESTOS son los estatutos y derechos que cuidaréis de poner por obra, en la tierra que Jehová el Dios de tus padres te ha dado para que la poseas, todos los días que vosotros viviereis sobre la tierra."},{"i":5241,"b":4,"c":512,"r":512,"o":2,"t": "Destruiréis enteramente todos los lugares donde las gentes que vosotros heredareis sirvieron á sus dioses, sobre los montes altos, y sobre los collados, y debajo de todo árbol espeso:"},{"i":5242,"b":4,"c":512,"r":512,"o":3,"t": "Y derribaréis sus altares, y quebraréis sus imágenes, y sus bosques consumiréis con fuego: y destruiréis las esculturas de sus dioses, y extirparéis el nombre de ellas de aquel lugar."},{"i":5243,"b":4,"c":512,"r":512,"o":4,"t": "No haréis así á Jehová vuestro Dios."},{"i":5244,"b":4,"c":512,"r":512,"o":5,"t": "Mas el lugar que Jehová vuestro Dios escogiere de todas vuestras tribus, para poner allí su nombre para su habitación, ése buscaréis, y allá iréis:"},{"i":5245,"b":4,"c":512,"r":512,"o":6,"t": "Y allí llevaréis vuestros holocaustos, y vuestros sacrificios, y vuestros diezmos, y la ofrenda elevada de vuestras manos, y vuestros votos, y vuestras ofrendas voluntarias, y los primerizos de vuestras vacas y de vuestras ovejas:"},{"i":5246,"b":4,"c":512,"r":512,"o":7,"t": "Y comeréis allí delante de Jehová vuestro Dios, y os alegraréis, vosotros y vuestras familias, en toda obra de vuestras manos en que Jehová tu Dios te hubiere bendecido."},{"i":5247,"b":4,"c":512,"r":512,"o":8,"t": "No haréis como todo lo que nosotros hacemos aquí ahora, cada uno lo que le parece,"},{"i":5248,"b":4,"c":512,"r":512,"o":9,"t": "Porque aun hasta ahora no habéis entrado al reposo y á la heredad que os da Jehová vuestro Dios."},{"i":5249,"b":4,"c":512,"r":512,"o":10,"t": "Mas pasaréis el Jordán, y habitaréis en la tierra que Jehová vuestro Dios os hace heredar, y él os dará reposo de todos vuestros enemigos alrededor, y habitaréis seguros."},{"i":5250,"b":4,"c":512,"r":512,"o":11,"t": "Y al lugar que Jehová vuestro Dios escogiere para hacer habitar en él su nombre, allí llevaréis todas las cosas que yo os mando: vuestros holocaustos, y vuestros sacrificios, vuestros diezmos, y las ofrendas elevadas de vuestras manos, y todo lo escogido de vuestros votos que hubiereis prometido á Jehová;"},{"i":5251,"b":4,"c":512,"r":512,"o":12,"t": "Y os alegraréis delante de Jehová vuestro Dios, vosotros, y vuestros hijos, y vuestras hijas, y vuestros siervos, y vuestras siervas, y el Levita que estuviere en vuestras poblaciones: por cuanto no tiene parte ni heredad con vosotros."},{"i":5252,"b":4,"c":512,"r":512,"o":13,"t": "Guárdate, que no ofrezcas tus holocaustos en cualquier lugar que vieres;"},{"i":5253,"b":4,"c":512,"r":512,"o":14,"t": "Mas en el lugar que Jehová escogiere, en una de tus tribus, allí ofrecerás tus holocaustos, y allí harás todo lo que yo te mando."},{"i":5254,"b":4,"c":512,"r":512,"o":15,"t": "Con todo, podrás matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, según la bendición de Jehová tu Dios que él te habrá dado: el inmundo y el limpio la comerá, como la de corzo ó de ciervo:"},{"i":5255,"b":4,"c":512,"r":512,"o":16,"t": "Salvo que sangre no comeréis; sobre la tierra la derramaréis como agua."},{"i":5256,"b":4,"c":512,"r":512,"o":17,"t": "Ni podrás comer en tus poblaciones el diezmo de tu grano, ó de tu vino, ó de tu aceite, ni los primerizos de tus vacas, ni de tus ovejas, ni tus votos que prometieres, ni tus ofrendas voluntarias, ni las elevadas ofrendas de tus manos:"},{"i":5257,"b":4,"c":512,"r":512,"o":18,"t": "Mas delante de Jehová tu Dios las comerás, en el lugar que Jehová tu Dios hubiere escogido, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita que está en tus poblaciones: y alegrarte has delante de Jehová tu Dios en toda obra de tus manos."},{"i":5258,"b":4,"c":512,"r":512,"o":19,"t": "Ten cuidado de no desamparar al Levita en todos tus días sobre tu tierra."},{"i":5259,"b":4,"c":512,"r":512,"o":20,"t": "Cuando Jehová tu Dios ensanchare tu término, como él te ha dicho, y tú dijeres: Comeré carne, porque deseó tu alma comerla, conforme á todo el deseo de tu alma comerás carne."},{"i":5260,"b":4,"c":512,"r":512,"o":21,"t": "Cuando estuviere lejos de ti el lugar que Jehová tu Dios habrá escogido, para poner allí su nombre, matarás de tus vacas y de tus ovejas, que Jehová te hubiere dado, como te he mandado yo, y comerás en tus puertas según todo lo que deseare tu alma."},{"i":5261,"b":4,"c":512,"r":512,"o":22,"t": "Lo mismo que se come el corzo y el ciervo, así las comerás: el inmundo y el limpio comerán también de ellas."},{"i":5262,"b":4,"c":512,"r":512,"o":23,"t": "Solamente que te esfuerces á no comer sangre: porque la sangre es el alma; y no has de comer el alma juntamente con su carne."},{"i":5263,"b":4,"c":512,"r":512,"o":24,"t": "No la comerás: en tierra la derramarás como agua."},{"i":5264,"b":4,"c":512,"r":512,"o":25,"t": "No comerás de ella; para que te vaya bien á ti, y á tus hijos después de ti, cuando hicieres lo recto en ojos de Jehová."},{"i":5265,"b":4,"c":512,"r":512,"o":26,"t": "Empero las cosas que tuvieres tú consagradas, y tus votos, las tomarás, y vendrás al lugar que Jehová hubiere escogido:"},{"i":5266,"b":4,"c":512,"r":512,"o":27,"t": "Y ofrecerás tus holocaustos, la carne y la sangre, sobre el altar de Jehová tu Dios: y la sangre de tus sacrificios será derramada sobre el altar de Jehová tu Dios, y comerás la carne."},{"i":5267,"b":4,"c":512,"r":512,"o":28,"t": "Guarda y escucha todas estas palabras que yo te mando, porque te vaya bien á ti y á tus hijos después de ti para siempre, cuando hicieres lo bueno y lo recto en los ojos de Jehová tu Dios."},{"i":5268,"b":4,"c":512,"r":512,"o":29,"t": "Cuando hubiere devastado delante de ti Jehová tu Dios las naciones á donde tú vas para poseerlas, y las heredares, y habitares en su tierra,"},{"i":5269,"b":4,"c":512,"r":512,"o":30,"t": "Guárdate que no tropieces en pos de ellas, después que fueren destruídas delante de ti: no preguntes acerca de sus dioses, diciendo: De la manera que servían aquellas gentes á sus dioses, así haré yo también."},{"i":5270,"b":4,"c":512,"r":512,"o":31,"t": "No harás así á Jehová tu Dios; porque todo lo que Jehová aborrece, hicieron ellos á sus dioses; pues aun á sus hijos é hijas quemaban en el fuego á sus dioses."},{"i":5271,"b":4,"c":513,"r":513,"o":1,"t": "CUANDO se levantare en medio de ti profeta, ó soñador de sueños, y te diere señal ó prodigio,"},{"i":5272,"b":4,"c":513,"r":513,"o":2,"t": "Y acaeciere la señal ó prodigio que él te dijo, diciendo: Vamos en pos de dioses ajenos, que no conociste, y sirvámosles;"},{"i":5273,"b":4,"c":513,"r":513,"o":3,"t": "No darás oído á las palabras de tal profeta, ni al tal soñador de sueños: porque Jehová vuestro Dios os prueba, para saber si amáis á Jehová vuestro Dios con todo vuestro corazón, y con toda vuestra alma."},{"i":5274,"b":4,"c":513,"r":513,"o":4,"t": "En pos de Jehová vuestro Dios andaréis, y á él temeréis, y guardaréis sus mandamientos, y escucharéis su voz, y á él serviréis, y á él os allegaréis."},{"i":5275,"b":4,"c":513,"r":513,"o":5,"t": "Y el tal profeta ó soñador de sueños, ha de ser muerto; por cuanto trató de rebelión contra Jehová vuestro Dios, que te sacó de tierra de Egipto, y te rescató de casa de siervos, y de echarte del camino por el que Jehová tu Dios te mandó que anduvieses: y así quitarás el mal de en medio de ti."},{"i":5276,"b":4,"c":513,"r":513,"o":6,"t": "Cuando te incitare tu hermano, hijo de tu madre, ó tu hijo, ó tu hija, ó la mujer de tu seno, ó tu amigo que sea como tu alma, diciendo en secreto: Vamos y sirvamos á dioses ajenos, que ni tú ni tus padres conocisteis,"},{"i":5277,"b":4,"c":513,"r":513,"o":7,"t": "De los dioses de los pueblos que están en vuestros alrededores cercanos á ti, ó lejos de ti, desde el un cabo de la tierra hasta el otro cabo de ella;"},{"i":5278,"b":4,"c":513,"r":513,"o":8,"t": "No consentirás con él, ni le darás oído; ni tu ojo le perdonará, ni tendrás compasión, ni lo encubrirás:"},{"i":5279,"b":4,"c":513,"r":513,"o":9,"t": "Antes has de matarlo; tu mano será primero sobre él para matarle, y después la mano de todo el pueblo."},{"i":5280,"b":4,"c":513,"r":513,"o":10,"t": "Y has de apedrearlo con piedras, y morirá; por cuanto procuró apartarte de Jehová tu Dios, que te sacó de tierra de Egipto, de casa de siervos:"},{"i":5281,"b":4,"c":513,"r":513,"o":11,"t": "Para que todo Israel oiga, y tema, y no tornen á hacer cosa semejante á esta mala cosa en medio de ti."},{"i":5282,"b":4,"c":513,"r":513,"o":12,"t": "Cuando oyeres de alguna de tus ciudades que Jehová tu Dios te da para que mores en ellas, que se dice:"},{"i":5283,"b":4,"c":513,"r":513,"o":13,"t": "Hombres, hijos de impiedad, han salido de en medio de ti, que han instigado á los moradores de su ciudad, diciendo: Vamos y sirvamos á dioses ajenos, que vosotros no conocisteis;"},{"i":5284,"b":4,"c":513,"r":513,"o":14,"t": "Tú inquirirás, y buscarás, y preguntarás con diligencia; y si pareciere verdad, cosa cierta, que tal abominación se hizo en medio de ti,"},{"i":5285,"b":4,"c":513,"r":513,"o":15,"t": "Irremisiblemente herirás á filo de espada los moradores de aquella ciudad, destruyéndola con todo lo que en ella hubiere, y también sus bestias á filo de espada."},{"i":5286,"b":4,"c":513,"r":513,"o":16,"t": "Y juntarás todo el despojo de ella en medio de su plaza, y consumirás con fuego la ciudad y todo su despojo, todo ello, á Jehová tu Dios: y será un montón para siempre: nunca más se edificará."},{"i":5287,"b":4,"c":513,"r":513,"o":17,"t": "Y no se pegará algo á tu mano del anatema; porque Jehová se aparte del furor de su ira, y te dé mercedes, y tenga misericordia de ti, y te multiplique, como lo juró á tus padres,"},{"i":5288,"b":4,"c":513,"r":513,"o":18,"t": "Cuando obedecieres á la voz de Jehová tu Dios, guardando todos sus mandamientos que yo te prescribo hoy, para hacer lo recto en ojos de Jehová tu Dios."},{"i":5289,"b":4,"c":513,"r":513,"o":19,"t": null},{"i":5290,"b":4,"c":514,"r":514,"o":1,"t": "HIJOS sois de Jehová vuestro Dios: no os sajaréis, ni pondréis calva sobre vuestros ojos por muerto;"},{"i":5291,"b":4,"c":514,"r":514,"o":2,"t": "Porque eres pueblo santo á Jehová tu Dios, y Jehová te ha escogido para que le seas un pueblo singular de entre todos los pueblos que están sobre la haz de la tierra."},{"i":5292,"b":4,"c":514,"r":514,"o":3,"t": "Nada abominable comerás."},{"i":5293,"b":4,"c":514,"r":514,"o":4,"t": "Estos son los animales que comeréis: el buey, la oveja, y la cabra,"},{"i":5294,"b":4,"c":514,"r":514,"o":5,"t": "El ciervo, el corzo, y el búfalo, y el cabrío salvaje, y el unicornio, y buey salvaje, y cabra montés."},{"i":5295,"b":4,"c":514,"r":514,"o":6,"t": "Y todo animal de pezuñas, que tiene hendidura de dos uñas, y que rumiare entre los animales, ese comeréis."},{"i":5296,"b":4,"c":514,"r":514,"o":7,"t": "Empero estos no comeréis de los que rumian, ó tienen uña hendida: camello, y liebre, y conejo, porque rumian, mas no tienen uña hendida, os serán inmundos;"},{"i":5297,"b":4,"c":514,"r":514,"o":8,"t": "Ni puerco: porque tiene uña hendida, mas no rumia, os será inmundo. De la carne de éstos no comeréis, ni tocaréis sus cuerpos muertos."},{"i":5298,"b":4,"c":514,"r":514,"o":9,"t": "Esto comeréis de todo lo que está en el agua: todo lo que tiene aleta y escama comeréis;"},{"i":5299,"b":4,"c":514,"r":514,"o":10,"t": "Mas todo lo que no tuviere aleta y escama, no comeréis: inmundo os será."}]