[{"i":1200,"b":0,"c":141,"r":141,"o":6,"t": "Nach ihnen aber sproßten sieben dürre und vom Ostwind versengte Ähren auf;"},{"i":1201,"b":0,"c":141,"r":141,"o":7,"t": "diese dürren Ähren verschlangen die sieben dicken und vollen Ähren. Da erwachte der Pharao und merkte, daß er geträumt habe."},{"i":1202,"b":0,"c":141,"r":141,"o":8,"t": "Frühmorgens aber ließ es ihm keine Ruhe, da sandte er aus und ließ alle Schriftkundigen und Weisen Ägyptens herbeirufen; denen erzählte der Pharao seine Träume. Aber da war keiner, der sie dem Pharao deuten konnte."},{"i":1203,"b":0,"c":141,"r":141,"o":9,"t": "Da nahm der Obermundschenk das Wort und sprach zum Pharao: Ich muß heute meine Verschuldung in Erinnerung bringen."},{"i":1204,"b":0,"c":141,"r":141,"o":10,"t": "Der Pharao war zornig auf seine Diener und ließ sie ins Haus des Anführers der Leibwächter gefangen setzen, mich und den Oberbäcker."},{"i":1205,"b":0,"c":141,"r":141,"o":11,"t": "Da hatten wir beide in einer und derselben Nacht einen Traum, und zwar jeder einen Traum von besonderer Bedeutung."},{"i":1206,"b":0,"c":141,"r":141,"o":12,"t": "Nun war da bei uns ein hebräischer Jüngling, ein Sklave des Anführers der Leibwächter; dem erzählten wir unsere Träume, und er deutete sie uns und offenbarte uns genau, was eines jeden Traum bedeutete."},{"i":1207,"b":0,"c":141,"r":141,"o":13,"t": "Und wie er uns vorhergesagt, so ist's geschehen: mich hat man wieder auf meinen Posten gesetzt, und ihn hat man gehenkt."},{"i":1208,"b":0,"c":141,"r":141,"o":14,"t": "Da sandte der Pharao hin und ließ Joseph rufen. Da entließen sie ihn schleunigst aus dem Gefängnis, und er ließ sich scheren, wechselte seine Kleider und begab sich hinein zum Pharao."},{"i":1209,"b":0,"c":141,"r":141,"o":15,"t": "Da sprach der Pharao zu Joseph: Ich habe einen Traum gehabt, und es ist niemand da, der ihn zu deuten vermöchte. Nun habe ich aber von dir gehört: du brauchst einen Traum nur zu hören, um ihn alsbald zu deuten."},{"i":1210,"b":0,"c":141,"r":141,"o":16,"t": "Da erwiderte Joseph dem Pharao: O nein, ich nicht; aber Gott wird etwas offenbaren, was dem Pharao zum Heile gereicht."},{"i":1211,"b":0,"c":141,"r":141,"o":17,"t": "Da erzählte der Pharao dem Joseph: Mir träumte, ich stehe am Ufer des Nil."},{"i":1212,"b":0,"c":141,"r":141,"o":18,"t": "Da stiegen aus dem Nil sieben Kühe herauf, fetten Leibes und von stattlichem Aussehen, und weideten im Riedgras."},{"i":1213,"b":0,"c":141,"r":141,"o":19,"t": "Nach ihnen aber stiegen sieben andere Kühe herauf, elend und überaus häßlich anzusehen und mageren Leibes - nie habe ich in ganz Ägypten etwas so Häßliches gesehen wie sie!"},{"i":1214,"b":0,"c":141,"r":141,"o":20,"t": "Hierauf fraßen die mageren und häßlichen Kühe die sieben ersten, die fetten Kühe."},{"i":1215,"b":0,"c":141,"r":141,"o":21,"t": "Aber auch als sie sie hineingefressen hatten, merkte man nichts davon, daß sie sie gefressen hatten, vielmehr war ihr Aussehen häßlich wie zuvor. Da erwachte ich."},{"i":1216,"b":0,"c":141,"r":141,"o":22,"t": "Weiter aber sah ich im Traume sieben Ähren an einem Halme wachsen, die waren voll und schön."},{"i":1217,"b":0,"c":141,"r":141,"o":23,"t": "Nach ihnen aber sproßten sieben taube, dürre, vom Ostwind versengte Ähren auf,"},{"i":1218,"b":0,"c":141,"r":141,"o":24,"t": "und die dürren Ähren verschlangen die sieben schönen Ähren. Das erzählte ich den Schriftkundigen, aber keiner kann mir Bescheid geben."},{"i":1219,"b":0,"c":141,"r":141,"o":25,"t": "Da antwortete Joseph dem Pharao: Die Träume des Pharao sind gleichbedeutend; Gott hat dem Pharao vorausverkündigt, was er demnächst thun wird."},{"i":1220,"b":0,"c":141,"r":141,"o":26,"t": "Die sieben schönen Kühe bedeuten sieben Jahre, und die sieben schönen Ähren bedeuten sieben Jahre - beide Träume sind gleichbedeutend."},{"i":1221,"b":0,"c":141,"r":141,"o":27,"t": "Und die sieben mageren und häßlichen Kühe, die nach ihnen heraufstiegen, bedeuten sieben Jahre, und die sieben leeren, vom Ostwind versengten Ähren sind, wie sich zeigen wird, sieben Hungerjahre."},{"i":1222,"b":0,"c":141,"r":141,"o":28,"t": "Deshalb habe ich vorhin zum Pharao gesagt: Was Gott zu thun vorhat, hat er dem Pharao gezeigt!"},{"i":1223,"b":0,"c":141,"r":141,"o":29,"t": "Es kommen jetzt sieben Jahre, da wird großer Überfluß in ganz Ägypten herrschen."},{"i":1224,"b":0,"c":141,"r":141,"o":30,"t": "Nach ihnen aber werden sieben Hungerjahre eintreten, so daß ganz in Vergessenheit geraten wird, welcher Überfluß in Ägypten herrschte, und der Hunger wird das Land aufreiben;"},{"i":1225,"b":0,"c":141,"r":141,"o":31,"t": "und man wird nichts mehr wissen von dem Überfluß im Lande infolge dieser Hungersnot, die hinterdrein kommt, denn sie wird überaus drückend sein."},{"i":1226,"b":0,"c":141,"r":141,"o":32,"t": "Und was das betrifft, daß dem Pharao zweimal nacheinander träumte, so wisse: die Sache ist fest beschlossen bei Gott, und Gott wird sie eilends ins Werk setzen."},{"i":1227,"b":0,"c":141,"r":141,"o":33,"t": "So wolle sich denn der Pharao einen klugen und weisen Mann ersehen, daß er ihm Ägypten unterstelle."},{"i":1228,"b":0,"c":141,"r":141,"o":34,"t": "Und der Pharao wolle dazu thun und Aufseher über das Land bestellen, um während der sieben Jahre des Überflusses den Fünften von Ägypten erheben zu lassen."},{"i":1229,"b":0,"c":141,"r":141,"o":35,"t": "Und zwar soll man den gesamten Ernteertrag der nun kommenden guten Jahre ansammeln und Getreide aufspeichern zur Verfügung des Pharao und soll den Ernteertrag in die Städte legen und aufbewahren."},{"i":1230,"b":0,"c":141,"r":141,"o":36,"t": "Dieser Vorrat soll dem Land als Rückhalt dienen für die sieben Hungerjahre, die über Ägypten kommen werden; so wird das Land nicht zu Grunde gehen durch die Hungersnot."},{"i":1231,"b":0,"c":141,"r":141,"o":37,"t": "Diese Rede fand Beifall bei dem Pharao und bei allen seinen Untergebenen."},{"i":1232,"b":0,"c":141,"r":141,"o":38,"t": "Da sprach der Pharao zu seinen Untergebenen: Könnten wir wohl einen finden, in dem der Geist Gottes ist, wie in ihm?"},{"i":1233,"b":0,"c":141,"r":141,"o":39,"t": "Sodann sprach der Pharao zu Joseph: Nachdem dir Gott dieses alles offenbart hat, giebt es niemand, der so klug und weise wäre, wie du."},{"i":1234,"b":0,"c":141,"r":141,"o":40,"t": "Du sollst meinem Hause vorstehen, und deinem Befehle soll sich mein gesamtes Volk fügen - nur den Besitz des Throns will ich vor dir voraus haben."},{"i":1235,"b":0,"c":141,"r":141,"o":41,"t": "Da sprach der Pharao zu Joseph: Wohlan, ich setze dich über ganz Ägypten."},{"i":1236,"b":0,"c":141,"r":141,"o":42,"t": "Hierauf zog der Pharao seinen Siegelring von seiner Hand ab und steckte ihn Joseph an; sodann ließ er ihn mit Byssusgewändern bekleiden und legte ihm die goldene Kette um den Hals."},{"i":1237,"b":0,"c":141,"r":141,"o":43,"t": "Hierauf ließ er ihn auf dem Wagen fahren, der im Range dem seinigen folgte, und man rief vor ihm aus: Abrekh! So setzte er ihn über ganz Ägypten."},{"i":1238,"b":0,"c":141,"r":141,"o":44,"t": "Und der Pharao sprach zu Joseph: ich bin der Pharao - aber ohne deinen Willen soll niemand Hand oder Fuß regen in ganz Ägypten."},{"i":1239,"b":0,"c":141,"r":141,"o":45,"t": "Und der Pharao legte Joseph den Namen Zaphenat Paneach bei und gab ihm Asnath, die Tochter Potipheras, des Oberpriesters von On, zum Weibe; und Joseph gebot über Ägypten."},{"i":1240,"b":0,"c":141,"r":141,"o":46,"t": "Dreißig Jahre war Joseph alt, als er vor Pharao, dem König von Ägypten, stand. Darnach begab sich Joseph hinweg von dem Pharao und durchzog ganz Ägypten."},{"i":1241,"b":0,"c":141,"r":141,"o":47,"t": "Das Land aber trug in den sieben Jahren des Überflusses haufenweise."},{"i":1242,"b":0,"c":141,"r":141,"o":48,"t": "Da sammelte er den gesamten Ernteertrag der sieben Jahre, während welcher in Ägypten Überfluß herrschte, und legte Vorrat in die Städte; in einer jeden Stadt speicherte er den Ertrag der Felder auf, die rings um sie her lagen."},{"i":1243,"b":0,"c":141,"r":141,"o":49,"t": "So häufte Joseph Getreide auf, wie Sand am Meer, in ungeheuren Massen, bis er davon abstand, es zu messen, denn es war nicht zu messen."},{"i":1244,"b":0,"c":141,"r":141,"o":50,"t": "Und Joseph wurden zwei Söhne geboren, ehe das Hungerjahr anbrach; die gebar ihm Asnath, die Tochter Poti-pheras, des Oberpriesters von On."},{"i":1245,"b":0,"c":141,"r":141,"o":51,"t": "Den Erstgeborenen nannte Joseph Manasse; denn Gott, sprach er, hat mich alle meine Not und meine gesamte Familie vergessen lassen!"},{"i":1246,"b":0,"c":141,"r":141,"o":52,"t": "Den zweiten aber nannte er Ephraim; denn Gott, sprach er, hat mich fruchtbar sein lassen im Lande meiner Trübsal."},{"i":1247,"b":0,"c":141,"r":141,"o":53,"t": "Als nun die sieben Jahre des Überflusses in Ägypten vorüber waren,"},{"i":1248,"b":0,"c":141,"r":141,"o":54,"t": "da brachen die sieben Hungerjahre an, wie Joseph vorhergesagt hatte. Und zwar kam eine Hungersnot über alle Länder; aber in ganz Ägypten gab es Brot."},{"i":1249,"b":0,"c":141,"r":141,"o":55,"t": "Als nun ganz Ägypten die Hungersnot empfand, da forderte das Volk ungestüm Brot vom Pharao. Da sprach der Pharao zu allen Ägyptern: Geht hin zu Joseph: was er euch gebieten wird, das thut!"},{"i":1250,"b":0,"c":141,"r":141,"o":56,"t": "Es lastete aber die Hungersnot auf aller Welt. Da eröffnete Joseph alle Kornspeicher und verkaufte den Ägyptern Getreide. Und die Hungersnot wurde immer drückender in Ägypten."},{"i":1251,"b":0,"c":141,"r":141,"o":57,"t": "Da kam alle Welt zu Joseph nach Ägypten, um Getreide zu kaufen; denn überall herrschte drückende Hungersnot."},{"i":1252,"b":0,"c":142,"r":142,"o":1,"t": "Als nun Jakob vernahm, daß es in Ägypten Getreide gebe, da sprach Jakob zu seinen Söhnen: Was zaudert ihr?"},{"i":1253,"b":0,"c":142,"r":142,"o":2,"t": "Da sprach er: Ich höre mit Bestimmtheit, daß es in Ägypten Getreide giebt. Zieht hin und holt uns von dort Getreide, damit wir am Leben bleiben und nicht sterben."},{"i":1254,"b":0,"c":142,"r":142,"o":3,"t": "Da zogen zehn von den Brüdern Josephs hin, um Getreide aus Ägypten zu holen."},{"i":1255,"b":0,"c":142,"r":142,"o":4,"t": "Benjamin aber, den Bruder Josephs, ließ Jakob nicht mit seinen Brüdern ziehen; denn er trug Sorge, es könne ihm ein Unfall zustoßen."},{"i":1256,"b":0,"c":142,"r":142,"o":5,"t": "Da kamen unter denen, die hinströmten, auch die Söhne Israels hin, um Getreide zu kaufen; denn in Kanaan herrschte Hungersnot."},{"i":1257,"b":0,"c":142,"r":142,"o":6,"t": "Und Joseph, der da Machthaber war im Lande, der verkaufte aller Welt Getreide. Als nun die Brüder Josephs hereinkamen und sich bis auf den Boden vor ihm verneigten,"},{"i":1258,"b":0,"c":142,"r":142,"o":7,"t": "da erkannte Joseph seine Brüder, sobald er ihrer ansichtig wurde. Aber er stellte sich fremd gegen sie und er ließ sie hart an und fragte sie: Woher kommt ihr? Sie antworteten: Aus Kanaan, um Getreide zu kaufen."},{"i":1259,"b":0,"c":142,"r":142,"o":8,"t": "Und Joseph erkannte seine Brüder; sie aber erkannten ihn nicht."},{"i":1260,"b":0,"c":142,"r":142,"o":9,"t": "Da mußte Joseph an die Träume denken, die er in Bezug auf sie gehabt hatte. Und er sprach zu ihnen: Ihr seid Spione! Ihr seid nur hergekommen, um zu erspähen, wo das Land eine schwache Stelle hat."},{"i":1261,"b":0,"c":142,"r":142,"o":10,"t": "Sie antworteten ihm: O nein, Herr! Deine Sklaven sind vielmehr hergekommen, um Mundvorrat zu kaufen."},{"i":1262,"b":0,"c":142,"r":142,"o":11,"t": "Wir sind alle Söhne eines Mannes, wir sind ehrliche Leute; deine Sklaven sind keine Spione!"},{"i":1263,"b":0,"c":142,"r":142,"o":12,"t": "Er erwiderte ihnen: Nichts da! Ihr seid hergekommen, um zu erspähen, wo das Land eine schwache Stelle hat."},{"i":1264,"b":0,"c":142,"r":142,"o":13,"t": "Sie antworteten: Unser zwölf sind deine Sklaven, lauter Brüder, Söhne eines Mannes in Kanaan; der Jüngste ist gegenwärtig noch bei unserem Vater, und einer ist verschwunden."},{"i":1265,"b":0,"c":142,"r":142,"o":14,"t": "Da sprach Joseph zu ihnen: Es ist so, wie ich euch gesagt habe: Spione seid ihr!"},{"i":1266,"b":0,"c":142,"r":142,"o":15,"t": "Damit sollt ihr euch ausweisen: so wahr der Pharao lebt, ihr sollt nicht eher von hier wegziehen, bis euer jüngster Bruder hierher gekommen ist."},{"i":1267,"b":0,"c":142,"r":142,"o":16,"t": "Schickt einen von euch hin, daß er euren Bruder hole; ihr aber müßt gefangen bleiben. So sollen eure Aussagen geprüft werden, ob ihr mit der Wahrheit umgeht oder nicht. So wahr der Pharao lebt - ihr seid doch Spione!"},{"i":1268,"b":0,"c":142,"r":142,"o":17,"t": "Hierauf ließ er sie drei Tage in Gewahrsam legen."},{"i":1269,"b":0,"c":142,"r":142,"o":18,"t": "Am dritten Tag aber sprach Joseph zu ihnen: Folgendes müßt ihr thun, um am Leben zu bleiben - denn ich bin ein gottesfürchtiger Mann."},{"i":1270,"b":0,"c":142,"r":142,"o":19,"t": "Wenn ihr ehrliche Leute seid, so mag einer von euch Brüdern als Gefangener zurückbleiben, da wo ihr in Gewahrsam lagt; ihr andern aber zieht hin und schafft das Getreide hin, dessen ihr für eure Familien bedürft."},{"i":1271,"b":0,"c":142,"r":142,"o":20,"t": "Euren jüngsten Bruder aber müßt ihr mir herbringen; so werden sich eure Aussagen bewahrheiten, und ihr werdet dem Tode entgehen. Und sie thaten also."},{"i":1272,"b":0,"c":142,"r":142,"o":21,"t": "Da sprachen sie einer zum andern: Wahrlich, das haben wir an unserem Bruder verschuldet; denn wir sahen seine Angst, wie er uns anflehte; aber wir blieben taub! Darum sind nun diese Ängste über uns gekommen."},{"i":1273,"b":0,"c":142,"r":142,"o":22,"t": "Ruben aber sprach zu ihnen: Habe ich euch nicht gesagt: versündigt euch nicht an dem Kinde! Aber ihr wolltet nicht hören - nun aber wird Rechenschaft gefordert für sein Blut!"},{"i":1274,"b":0,"c":142,"r":142,"o":23,"t": "Sie wußten aber nicht, daß Joseph sie verstand; denn sie verkehrten durch einen Dolmetscher."},{"i":1275,"b":0,"c":142,"r":142,"o":24,"t": "Da wendete er sich abseits, um zu weinen, kehrte dann wieder zu ihnen zurück und redete mit ihnen; hierauf ließ er Simeon aus ihrer Mitte greifen und vor ihren Augen fesseln."},{"i":1276,"b":0,"c":142,"r":142,"o":25,"t": "Sodann gab Joseph Befehl, ihre Säcke mit Getreide zu füllen, dabei aber einem jeden sein Geld wieder in seinen Sack zu thun, auch ihnen Zehrung mit auf den Weg zu geben. Nachdem man sie demgemäß versorgt,"},{"i":1277,"b":0,"c":142,"r":142,"o":26,"t": "luden sie ihr Getreide auf ihre Esel und zogen von dannen."},{"i":1278,"b":0,"c":142,"r":142,"o":27,"t": "Als aber einer von ihnen im Nachtquartier seinen Sack öffnete, um seinem Esel Futter zu geben, da sah er sein Geld in seinem Getreidesack obenauf liegen."},{"i":1279,"b":0,"c":142,"r":142,"o":28,"t": "Da berichtete er seinen Brüdern: Mein Geld ist wieder da, hier liegt es in meinem Getreidesack! Da entsank ihnen der Mut, und bebend sahen sie einander an und riefen: Was hat uns da Gott angethan!"},{"i":1280,"b":0,"c":142,"r":142,"o":29,"t": "Als sie nun zu ihrem Vater Jakob nach Kanaan zurückgekehrt waren, berichteten sie ihm alles, was ihnen begegnet war, und sprachen:"},{"i":1281,"b":0,"c":142,"r":142,"o":30,"t": "Er, der Herr des Landes, ließ uns hart an und beschuldigte uns, wir wollten das Land auskundschaften."},{"i":1282,"b":0,"c":142,"r":142,"o":31,"t": "Wir versicherten ihm zwar: Wir sind ehrliche Leute, wir sind keine Spione!"},{"i":1283,"b":0,"c":142,"r":142,"o":32,"t": "Wir sind unser zwölf Brüder, Söhne eines Vaters. Einer ist verschwunden, und der Jüngste ist zur Zeit bei unserem Vater in Kanaan."},{"i":1284,"b":0,"c":142,"r":142,"o":33,"t": "Aber der Mann, der Herr des Landes, antwortete uns: Daran will ich erkennen, daß ihr ehrliche Leute seid: laßt einen von euch Brüdern bei mir zurück! Was ihr an Getreide für eure Familien bedürft, mögt ihr nehmen und abziehen."},{"i":1285,"b":0,"c":142,"r":142,"o":34,"t": "Aber bringt mir euren jüngsten Bruder her, damit ich erkenne, daß ihr keine Spione, daß ihr ehrliche Leute seid. Alsdann werde ich euch euren Bruder wiedergeben, und ihr könnt das Land frei durchziehen."},{"i":1286,"b":0,"c":142,"r":142,"o":35,"t": "Als sie aber ihre Säcke ausschütteten, fand sich das Geld eines jeden in seinem Sack. Und als sie samt ihrem Vater ihr Geld erblickten, da erschraken sie."},{"i":1287,"b":0,"c":142,"r":142,"o":36,"t": "Da sprach ihr Vater Jakob zu ihnen: Mich beraubt ihr der Kinder! Joseph ist verschwunden, und Simeon ist verschwunden und Benjamin wollt ihr wegnehmen - mich trifft das alles!"},{"i":1288,"b":0,"c":142,"r":142,"o":37,"t": "Da antwortete Ruben seinem Vater: Meine beiden Söhne magst du umbringen, wenn ich dir ihn nicht zurückbringe. Vertraue mir ihn an, ich werde ihn dir zurückbringen!"},{"i":1289,"b":0,"c":142,"r":142,"o":38,"t": "Er antwortete: Mein Sohn soll nicht mit euch reisen; denn sein Bruder ist tot, und er ist allein übrig. Wenn ihm ein Unfall zustieße auf dem Wege, den ihr ziehen müßt, so würdet ihr schuld daran sein, wenn ich mit meinem grauen Haar voller Jammer hinunter müßte in die Unterwelt."},{"i":1290,"b":0,"c":143,"r":143,"o":1,"t": "Es lastete aber die Hungersnot schwer auf dem Lande."},{"i":1291,"b":0,"c":143,"r":143,"o":2,"t": "Als sie nun das Getreide, das sie aus Ägypten geholt, vollständig aufgezehrt hatten, da gebot ihnen ihr Vater: zieht wieder hin, etwas Getreide für uns zu kaufen."},{"i":1292,"b":0,"c":143,"r":143,"o":3,"t": "Da antwortete ihm Juda: Jener Mann hat uns nachdrücklich eingeschärft: Ihr dürft mir nicht vor die Augen kommen, wenn ihr nicht euren Bruder mitbringt."},{"i":1293,"b":0,"c":143,"r":143,"o":4,"t": "Willst du uns also unseren Bruder mitgeben, so wollen wir hinreisen und Getreide für dich kaufen."},{"i":1294,"b":0,"c":143,"r":143,"o":5,"t": "Giebst du ihn uns aber nicht mit, so reisen wir nicht. Denn der Mann hat uns erklärt: Ihr dürft mir nicht vor die Augen kommen, wenn ihr nicht euren Bruder mitbringt."},{"i":1295,"b":0,"c":143,"r":143,"o":6,"t": "Israel antwortete: Warum habt ihr mir das zuleide gethan und dem Manne verraten, daß ihr noch einen Bruder habt?"},{"i":1296,"b":0,"c":143,"r":143,"o":7,"t": "Sie antworteten: Der Mann erkundigte sich genau nach uns und unserer Familie und fragte: Ist euer Vater noch am Leben? Habt ihr noch einen Bruder? Da gaben wir ihm Bescheid, ganz wie es sich verhält. Konnten wir denn wissen, daß er nun sagen würde: Bringt euren Bruder her?"},{"i":1297,"b":0,"c":143,"r":143,"o":8,"t": "Juda aber sprach zu seinem Vater Israel: Gieb mir den Knaben mit, so wollen wir aufbrechen und hinziehen, damit wir leben bleiben und nicht sterben, wir und du und unsere Kinder."},{"i":1298,"b":0,"c":143,"r":143,"o":9,"t": "Ich will dir für ihn bürgen; mich sollst du für ihn verantwortlich machen. Wenn ich dir ihn nicht wiederbringe und vor Augen stelle, so will ich all meine Lebtage schuldig vor dir dastehen."},{"i":1299,"b":0,"c":143,"r":143,"o":10,"t": "Wenn wir nicht über Gebühr gezaudert hätten, so hätten wir unterdes zweimal hin- und herreisen können."}]