[{"i":19900,"b":23,"c":2535,"r":2535,"o":12,"t": "I stalo se slovo Hospodinovo k Jeremiášovi, řkoucí:"},{"i":19901,"b":23,"c":2535,"r":2535,"o":13,"t": "Takto praví Hospodin zástupů, Bůh Izraelský: Jdi, a rci mužům Judským a obyvatelům Jeruzalémským: Zdaliž nepřijmete naučení, abyste poslouchali slov mých? dí Hospodin."},{"i":19902,"b":23,"c":2535,"r":2535,"o":14,"t": "Ustanoveni Jonadaba syna Rechabova ostříháno jest, kterýž přikázal synům svým, aby nepili vína, a nepili až do tohoto dne, poslouchajíce přikázaní otce svého. Já pak mluvil jsem k vám, ráno přivstávaje a mluvě, a neposlouchali jste mne."},{"i":19903,"b":23,"c":2535,"r":2535,"o":15,"t": "Posílal jsem také k vám všecky služebníky své proroky, ráno přivstávaje a posílaje, řka: Navraťte se již jeden každý od cesty své zlé, a napravte skutky své, a nechoďte za bohy cizími, sloužíce jim, a přebývejte v zemi, kterouž jsem dal vám i otcům vašim. Ale nenaklonili jste ucha svého, aniž jste mne poslechli."},{"i":19904,"b":23,"c":2535,"r":2535,"o":16,"t": "Protož synové Jonadaba syna Rechabova ostříhali přikázaní otce svého, kteréž jim přikázal, ale lid tento neposlouchal mne."},{"i":19905,"b":23,"c":2535,"r":2535,"o":17,"t": "Protož takto praví Hospodin Bůh zástupů, Bůh Izraelský: Aj, já uvedu na Judu a na všecky obyvatele Jeruzalémské všecko to zlé, kteréž jsem mluvil proti nim, proto že jsem mluvil k nim, a neposlouchali, volal jsem na ně, a neodpovídali."},{"i":19906,"b":23,"c":2535,"r":2535,"o":18,"t": "K domu pak Rechabitů řekl Jeremiáš: Takto praví Hospodin zástupů, Bůh Izraelský: Proto že jste poslušni přikázaní Jonadaba otce svého, a ostříháte všech přikázaní jeho, a činíte všecko, což vám přikázal:"},{"i":19907,"b":23,"c":2535,"r":2535,"o":19,"t": "Protož takto praví Hospodin zástupů, Bůh Izraelský: Nebude vyhlazen muž z Jonadaba syna Rechabova, kterýž by stál přede mnou po všecky dny."},{"i":19908,"b":23,"c":2536,"r":2536,"o":1,"t": "Léta čtvrtého Joakima syna Joziášova, krále Judského, stalo se slovo toto k Jeremiášovi od Hospodina, řkoucí:"},{"i":19909,"b":23,"c":2536,"r":2536,"o":2,"t": "Vezmi sobě knihu svitkovou, a napiš do ní všecka slova, kteráž jsem mluvil k tobě proti Izraelovi a proti Judovi, i proti všechněm národům, ode dne, kteréhož jsem mluviti počal k tobě, ode dnů Joziášových, až do tohoto dne."},{"i":19910,"b":23,"c":2536,"r":2536,"o":3,"t": "Snad uslyší dům Judův všecko to zlé, kteréž já přivozuji na ně, a navrátí se jeden každý od cesty své zlé, abych jim odpustil nepravost jejich a hřích jejich."},{"i":19911,"b":23,"c":2536,"r":2536,"o":4,"t": "Tedy povolal Jeremiáš Barucha syna Neriášova, a napsal Baruch z úst Jeremiášových všecka slova Hospodinova, kteráž mluvil k němu, do knihy svitkové."},{"i":19912,"b":23,"c":2536,"r":2536,"o":5,"t": "I přikázal Jeremiáš Baruchovi, řka: Já zadržen jsem, nemohu vjíti do domu Hospodinova."},{"i":19913,"b":23,"c":2536,"r":2536,"o":6,"t": "Protož vejdeš ty, a čti z té knihy, kterouž jsi napsal z úst mých, slova Hospodinova v uši lidu v domě Hospodinově, v den postu. Ano i v uši všeho lidu Judského, kterýž přišel z měst svých, čti je."},{"i":19914,"b":23,"c":2536,"r":2536,"o":7,"t": "Snad před Hospodinem pokorně prositi budou, a navrátí se jeden každý od cesty své zlé; nebo veliký jest hněv a prchlivost, kterouž Hospodin mluvil proti lidu tomuto."},{"i":19915,"b":23,"c":2536,"r":2536,"o":8,"t": "I učinil Baruch syn Neriášův všecko, což mu přikázal Jeremiáš prorok, čta z knihy slova Hospodinova v domě Hospodinově."},{"i":19916,"b":23,"c":2536,"r":2536,"o":9,"t": "Stalo se pak léta pátého Joakima syna Joziášova, krále Judského, měsíce devátého, že vyhlašovali post před Hospodinem všecken lid v Jeruzalémě, i všecken lid, kterýž přišel z měst Judských do Jeruzaléma."},{"i":19917,"b":23,"c":2536,"r":2536,"o":10,"t": "Tedy čtl Baruch z knihy slova Jeremiášova v domě Hospodinově, v komůrce Gemariáše syna Safanova písaře, v síni hořejší, u vchodu brány nové domu Hospodinova v uši všeho lidu."},{"i":19918,"b":23,"c":2536,"r":2536,"o":11,"t": "Uslyšav pak Micheáš syn Gemariáše syna Safanova všecka slova Hospodinova z knihy,"},{"i":19919,"b":23,"c":2536,"r":2536,"o":12,"t": "Sstoupil do domu královského, do komůrky písaře, a aj, tu seděli všickni knížata, Elizam písař, a Delaiáš syn Semaiášův, a Elnatan syn Achborův, a Gemariáš syn Safanův, a Sedechiáš syn Hananiášův, i všecka knížata."},{"i":19920,"b":23,"c":2536,"r":2536,"o":13,"t": "I oznámil jim Micheáš všecka slova, kteráž slyšel, když Baruch četl z knihy v uši lidu."},{"i":19921,"b":23,"c":2536,"r":2536,"o":14,"t": "Protož poslala všecka knížata k Baruchovi Jehudy syna Netaniášova syna Selemiášova, syna Chusi, řkouce: Tu knihu, z kteréž jsi četl v uši lidu, vezmi do ruky své, a přijdi. Tedy vzal Baruch syn Neriášův tu knihu do ruky své, a přišel k nim."},{"i":19922,"b":23,"c":2536,"r":2536,"o":15,"t": "I řekli jemu: Posaď se, a čti ji v uši naše. Tedy četl Baruch v uši jejich."},{"i":19923,"b":23,"c":2536,"r":2536,"o":16,"t": "A když uslyšeli všecka ta slova, zhrozili se jeden s druhým, a řekli Baruchovi: Zajisté oznámíme králi všecka tato slova."},{"i":19924,"b":23,"c":2536,"r":2536,"o":17,"t": "Potom otázali se Barucha, řkouce: Pověz nám nyní, kterak jsi psal všecka tato slova z úst jeho."},{"i":19925,"b":23,"c":2536,"r":2536,"o":18,"t": "Odpověděl jim Baruch: Z úst svých mluvil ke mně Jeremiáš všecka slova tato, a já jsem je psal do knihy inkoustem."},{"i":19926,"b":23,"c":2536,"r":2536,"o":19,"t": "Tedy řekli knížata Baruchovi: Jdi, skryj se, ty i Jeremiáš, a ať žádný nevědít, kde jste."},{"i":19927,"b":23,"c":2536,"r":2536,"o":20,"t": "A všedše ku králi do síně, složili tu knihu v komůrce Elizama písaře. Potom oznámili všecka ta slova králi."},{"i":19928,"b":23,"c":2536,"r":2536,"o":21,"t": "Protož poslal král Jehudy, aby vzal tu knihu. Kterýž ji vzal z komůrky Elizama písaře, a četl ji v uši krále i v uši všech knížat, kteříž stáli u krále."},{"i":19929,"b":23,"c":2536,"r":2536,"o":22,"t": "Král pak seděl v domě zimním, v měsíci devátém, a oheň hořel před ním v ohništi."},{"i":19930,"b":23,"c":2536,"r":2536,"o":23,"t": "I stalo se, když Jehudi přečetl tří neb čtyři listy, že je přeřezal král nožíkem písařským, a vmetal je do ohně, kterýž byl v ohništi, dokudž nezhořela všecka kniha v ohni tom, kterýž byl v ohništi."},{"i":19931,"b":23,"c":2536,"r":2536,"o":24,"t": "I nezhrozil se král, aniž kdo z služebníků jeho, kteříž slyšeli všecka ta slova, aniž roztrhli rouch svých."},{"i":19932,"b":23,"c":2536,"r":2536,"o":25,"t": "Ačkoli Elnatan a Delaiáš a Gemariáš prosili krále, aby nepálil knihy té, ale neposlouchal jich."},{"i":19933,"b":23,"c":2536,"r":2536,"o":26,"t": "Nýbrž přikázal král Jerahmeelovi synu královskému, a Seraiášovi synu Azrielovu, a Selemiášovi synu Abdeelovu, aby jali Barucha písaře, a Jeremiáše proroka. Ale Hospodin je skryl."},{"i":19934,"b":23,"c":2536,"r":2536,"o":27,"t": "I stalo se slovo Hospodinovo k Jeremiášovi, po tom, jakž král spálil tu knihu i slova, kteráž napsal Baruch z úst Jeremiášových, řkoucí:"},{"i":19935,"b":23,"c":2536,"r":2536,"o":28,"t": "Vezmi sobě zase jinou knihu svitkovou, a napiš do ní všecka ta prvá slova, kteráž byla v oné knize, kterouž spálil Joakim král Judský."},{"i":19936,"b":23,"c":2536,"r":2536,"o":29,"t": "A proti Joakimovi králi Judskému rci: Takto praví Hospodin: Ty jsi spálil knihu tuto, řka: Pročež jsi psal v ní, že docela přijde král Babylonský, a zkazí tuto zemi, tak že nebude v ní ani člověka ani hovádky?"},{"i":19937,"b":23,"c":2536,"r":2536,"o":30,"t": "Protož takto praví Hospodin proti Joakimovi králi Judskému: Nebude míti žádného, kdo by seděl na stolici Davidově, a tělo jeho bude poházeno horkosti ve dne, a mrazu v noci."},{"i":19938,"b":23,"c":2536,"r":2536,"o":31,"t": "A navštívím nad ním i nad semenem jeho i nad služebníky jeho nepravost jejich, a uvedu na ně i na obyvatele Jeruzalémské i na muže Judské všecko to zlé, kteréž jsem mluvil proti nim, a neposlouchali."},{"i":19939,"b":23,"c":2536,"r":2536,"o":32,"t": "Tedy vzal Jeremiáš jinou knihu svitkovou, a dal ji Baruchovi synu Neriášovu písaři, kterýž napsal v ní z úst Jeremiášových všecka slova té knihy, kterouž spálil Joakim král Judský; a kromě toho přidáno jest k nim ještě mnoho slov podobných."},{"i":19940,"b":23,"c":2537,"r":2537,"o":1,"t": "Kraloval pak Sedechiáš syn Joziášův místo Koniáše syna Joakimova, kteréhož ustanovil Nabuchodonozor král Babylonský za krále v zemi Judské."},{"i":19941,"b":23,"c":2537,"r":2537,"o":2,"t": "Ale neposlouchal on, ani služebníci jeho, aniž lid země slov Hospodinových, kterýmiž mluvil skrze Jeremiáše proroka."},{"i":19942,"b":23,"c":2537,"r":2537,"o":3,"t": "Poslal tedy král Sedechiáš Juchala syna Selemiášova, a Sofoniáše syna Maaseiášova kněze k Jeremiášovi proroku, řka: Modliž se medle za nás Hospodinu Bohu našemu."},{"i":19943,"b":23,"c":2537,"r":2537,"o":4,"t": "Jeremiáš pak chodíval mezi lidem, nebo ho ještě nevložili do vězení."},{"i":19944,"b":23,"c":2537,"r":2537,"o":5,"t": "Vojsko Faraonovo bylo vytáhlo z Egypta, a slyševše o tom Kaldejští, kteříž oblehali Jeruzalém, odtáhli od Jeruzaléma."},{"i":19945,"b":23,"c":2537,"r":2537,"o":6,"t": "I stalo se slovo Hospodinovo k Jeremiášovi proroku, řkoucí:"},{"i":19946,"b":23,"c":2537,"r":2537,"o":7,"t": "Takto praví Hospodin Bůh Izraelský: Takto povíte králi Judskému, kterýž vás poslal ke mně, abyste se mne tázali: Aj, vojsko Faraonovo, kteréž vytáhlo na pomoc vám, navrátí se do země své do Egypta."},{"i":19947,"b":23,"c":2537,"r":2537,"o":8,"t": "A Kaldejští navrátí se zase, a bojovati budou proti městu tomuto, a dobývajíce ho, spálí je ohněm."},{"i":19948,"b":23,"c":2537,"r":2537,"o":9,"t": "Takto praví Hospodin: Neobelhávejtež sami sebe, říkajíce: Odtáhše Kaldejští od nás, docela odtáhnou; neboť neodtáhnou."},{"i":19949,"b":23,"c":2537,"r":2537,"o":10,"t": "Nebo kdybyste i zbili všecko vojsko Kaldejských, kteříž bojují proti vám, a zůstali by z nich někteří ranění, povstanou jeden každý v stanu svém, a spálí město toto ohněm."},{"i":19950,"b":23,"c":2537,"r":2537,"o":11,"t": "Stalo se pak, když odtáhlo vojsko Kaldejských od Jeruzaléma před vojskem Faraonovým,"},{"i":19951,"b":23,"c":2537,"r":2537,"o":12,"t": "Že vyšel Jeremiáš z Jeruzaléma, aby šel do země Beniamin, aby obdržel odtud díl svůj vprostřed lidu."},{"i":19952,"b":23,"c":2537,"r":2537,"o":13,"t": "A když byl v bráně Beniamin, tu byl hejtman nad stráží jménem Jeriáš syn Selemiášův syna Hananiášova, kterýž jal Jeremiáše proroka, řka: K Kaldejským ty utíkáš."},{"i":19953,"b":23,"c":2537,"r":2537,"o":14,"t": "I řekl Jeremiáš: Není pravda, neutíkám k Kaldejským. Ale neposlouchal ho, a jal Jeriáš Jeremiáše, a přivedl ho ku knížatům."},{"i":19954,"b":23,"c":2537,"r":2537,"o":15,"t": "Protož rozhněvali se knížata na Jeremiáše, a zbili ho, a vsadili ho do vězení v domě Jonatana písaře, nebo ten učinili vězením."},{"i":19955,"b":23,"c":2537,"r":2537,"o":16,"t": "A tak Jeremiáš vešel do domu žaláře, a do komory, a seděl tam Jeremiáš za mnohé dny."},{"i":19956,"b":23,"c":2537,"r":2537,"o":17,"t": "Protož poslav král Sedechiáš, vzal ho, a tázal se ho král tajně v domě svém, a řekl: Jest-li slovo od Hospodina? I řekl Jeremiáš: Jest. Dále řekl: V ruku krále Babylonského vydán budeš."},{"i":19957,"b":23,"c":2537,"r":2537,"o":18,"t": "Nebo co jsem zhřešil tobě, aneb služebníkům tvým, aneb lidu tomuto, že jste mne vsadili do vězení?"},{"i":19958,"b":23,"c":2537,"r":2537,"o":19,"t": "Kdež jsou proroci vaši, kteříž vám prorokovali, řkouce: Nevtáhne proti vám král Babylonský, ani proti zemi této?"},{"i":19959,"b":23,"c":2537,"r":2537,"o":20,"t": "Protož nyní slyš medle, pane můj králi, a nechť jest ouředlná žádost má před tebou, abys mne nevrátil do domu Jonatana písaře, abych tam neumřel."},{"i":19960,"b":23,"c":2537,"r":2537,"o":21,"t": "Tedy přikázal král Sedechiáš, aby vložili Jeremiáše v síni stráže, a dali mu pecnu chleba na každý den z ulice pekařské, dokudž se neskončil všecken chléb v městě. I seděl Jeremiáš v síni stráže."},{"i":19961,"b":23,"c":2538,"r":2538,"o":1,"t": "Uslyšel pak Sefatiáš syn Matanův, a Gedaliáš syn Passúrův, a Juchal syn Selemiášův, a Passúr syn Malkiášův slova, kterýmiž Jeremiáš mluvíval ke všemu lidu, řka:"},{"i":19962,"b":23,"c":2538,"r":2538,"o":2,"t": "Takto praví Hospodin: Kdo zůstane v městě tomto, umře mečem, hladem neb morem, ale kdo vyjde k Kaldejským, živ bude, a bude míti duši svou místo kořisti, a živ bude."},{"i":19963,"b":23,"c":2538,"r":2538,"o":3,"t": "Takto praví Hospodin: Docela vydáno bude město toto v ruku vojska krále Babylonského, a vezme je."},{"i":19964,"b":23,"c":2538,"r":2538,"o":4,"t": "Tedy řekli knížata králi: Prosíme, nechť zamordován jest člověk tento, nebo zemdluje ruce bojovníků, kteříž zůstali v městě tomto, i ruce všeho lidu, mluvě taková slova k nim. Neboť on nehledá pokoje lidu tomuto, ale zlého."},{"i":19965,"b":23,"c":2538,"r":2538,"o":5,"t": "I řekl král Sedechiáš: Aj, v ruce vaší jest; nebo nemůže král nic proti vám."},{"i":19966,"b":23,"c":2538,"r":2538,"o":6,"t": "Tedy vzavše Jeremiáše, uvrhli ho do jámy Malkiáše syna královského, kteráž byla v síni stráže. Spustili pak Jeremiáše provazy. A v jámě té nebylo vody, ale bláto, a zbahnil se Jeremiáš v blátě."},{"i":19967,"b":23,"c":2538,"r":2538,"o":7,"t": "Uslyšel pak Abdemelech Etiopský, muž dvořan, kterýž byl v domě královském, že vložili Jeremiáše do jámy. Král pak seděl v bráně Beniamin."},{"i":19968,"b":23,"c":2538,"r":2538,"o":8,"t": "Tedy vyšel Abdemelech z domu královského, a mluvil ke králi, řka:"},{"i":19969,"b":23,"c":2538,"r":2538,"o":9,"t": "Pane můj králi, zleť jsou učinili ti muži všecko, což učinili Jeremiášovi proroku, kteréhož uvrhli do jámy, a zemře hladem na tom místě, nebo již více není chleba v městě."},{"i":19970,"b":23,"c":2538,"r":2538,"o":10,"t": "Tedy přikázal král Abdemelechovi Etiopskému, řka: Vezmi sebou odsud třidceti mužů, a vytáhni Jeremiáše proroka z jámy, prvé než umře."},{"i":19971,"b":23,"c":2538,"r":2538,"o":11,"t": "Vzal tedy Abdemelech ty muže sebou, a všed do domu královského k podkladu, vzal odtud hadry staré a cáry sešlé, a spustil je Jeremiášovi do jámy po provazích."},{"i":19972,"b":23,"c":2538,"r":2538,"o":12,"t": "I řekl Abdemelech Etiopský Jeremiášovi: Vlož medle ty hadry staré a cáry sešlé pod paže své pod provazy. I učinil tak Jeremiáš."},{"i":19973,"b":23,"c":2538,"r":2538,"o":13,"t": "A vytáhli Jeremiáše provazy, a vyvedli ho z jámy. I seděl Jeremiáš v síni stráže."},{"i":19974,"b":23,"c":2538,"r":2538,"o":14,"t": "Poslav pak král Sedechiáš, vzal Jeremiáše proroka k sobě vchodem třetím do domu Hospodinova. I řekl král Jeremiášovi: Tázati se tebe budu jedné věci, nezataj mi ničehož."},{"i":19975,"b":23,"c":2538,"r":2538,"o":15,"t": "Tedy řekl Jeremiáš Sedechiášovi: Jestliže oznámím tobě, zdaž mne nezamorduješ? A jestliže ti poradím, neposlechneš mne."},{"i":19976,"b":23,"c":2538,"r":2538,"o":16,"t": "Přisáhl tedy král Sedechiáš Jeremiášovi tajně, řka: Živť jest Hospodin, kterýž nám tuto duši učinil, že tě nezamorduji, ani vydám v ruku mužů těch, kteříž hledají duše tvé."},{"i":19977,"b":23,"c":2538,"r":2538,"o":17,"t": "Tedy řekl Jeremiáš Sedechiášovi: Takto praví Hospodin Bůh zástupů, Bůh Izraelský: Jestliže zajista vyjdeš k knížatům krále Babylonského, živť bude duše tvá, a město toto nebude spáleno ohněm, a živ budeš ty i dům tvůj."},{"i":19978,"b":23,"c":2538,"r":2538,"o":18,"t": "Pakliť nevyjdeš k knížatům krále Babylonského, vydáno bude město toto v ruku Kaldejských, a spálí je ohněm, a ty neujdeš z ruky jejich."},{"i":19979,"b":23,"c":2538,"r":2538,"o":19,"t": "I řekl král Sedechiáš Jeremiášovi: Bojím se Judských, kteříž utekli k Kaldejským, abych nebyl vydán v ruku jejich, a pokutují mne."},{"i":19980,"b":23,"c":2538,"r":2538,"o":20,"t": "Tedy řekl Jeremiáš: Nevydají tě. Poslouchaj medle hlasu Hospodinova, kteréhož já mluvím tobě, a dobřeť bude tobě, a živť bude duše tvá."},{"i":19981,"b":23,"c":2538,"r":2538,"o":21,"t": "Pakli nedáš sobě vyjíti, toto jest to, což mi ukázal Hospodin:"},{"i":19982,"b":23,"c":2538,"r":2538,"o":22,"t": "Aj, všecky ženy, kteréž zůstaly v domě krále Judského, vyvedou k knížatům krále Babylonského, kteréž ony díti budou: Oklamali tě, přemohli tě muži přátelští, nohy tvé zbahněly v blátě, a oni zpět se odvrátili."},{"i":19983,"b":23,"c":2538,"r":2538,"o":23,"t": "Ano, všecky ženy tvé i synové tvoji vyvedeni budou k Kaldejským, aniž ty ujdeš z ruky jejich, ale jat budeš rukou krále Babylonského, a město toto ohněm spáleno bude."},{"i":19984,"b":23,"c":2538,"r":2538,"o":24,"t": "Tedy řekl Sedechiáš Jeremiášovi: Nechť neví žádný o slovech těchto, a neumřeš."},{"i":19985,"b":23,"c":2538,"r":2538,"o":25,"t": "A uslyší-li knížata, že jsem mluvil s tebou, a přijdou-li k tobě, a řeknou-li tobě: Pověz nám, což jsi mluvil s králem, nezataj nám, a nezamordujeme tě, a oznámíme tobě, což mluvil král tobě,"},{"i":19986,"b":23,"c":2538,"r":2538,"o":26,"t": "Tehdy řekneš jim: Nesl jsem ouředlnou žádost svou před krále, aby mne nevracoval do domu Jonatanova, abych tam neumřel."},{"i":19987,"b":23,"c":2538,"r":2538,"o":27,"t": "Tedy přišla všecka knížata k Jeremiášovi, a tázali se ho. I oznámil jim vedlé všech slov, tak jakž mu přikázal král. Pročež nechali ho, nebo neslyšána jest řeč."},{"i":19988,"b":23,"c":2538,"r":2538,"o":28,"t": "I seděl Jeremiáš v síni stráže až do dne, v kterémž jat byl Jeruzalém, a tam byl, když jat byl Jeruzalém."},{"i":19989,"b":23,"c":2539,"r":2539,"o":1,"t": "Devátého léta Sedechiáše krále Judského, měsíce desátého, přitáhl Nabuchodonozor král Babylonský, i všecko vojsko jeho, proti Jeruzalému, a oblehli jej."},{"i":19990,"b":23,"c":2539,"r":2539,"o":2,"t": "Léta pak jedenáctého Sedechiáše, měsíce čtvrtého, dne devátého téhož měsíce, prolomeno jest město."},{"i":19991,"b":23,"c":2539,"r":2539,"o":3,"t": "A přišla všecka knížata krále Babylonského, a posadila se v bráně prostřední: Nergal Sarezer, Samgar Nebo, Sarserchim Rabsarís, Nergal Sarezer Rabmag, a všecka knížata krále Babylonského."},{"i":19992,"b":23,"c":2539,"r":2539,"o":4,"t": "Tedy viděv