[{"i":32900,"b":52,"c":5410,"r":5410,"o":25,"t": "Mindazt, amit a húspiacon árulnak, megehetitek, ne kérdezgessetek semmit lelkiismereti okokból,"},{"i":32901,"b":52,"c":5410,"r":5410,"o":26,"t": "mert \"az Úré a föld és annak teljessége\"."},{"i":32902,"b":52,"c":5410,"r":5410,"o":27,"t": "Ha meghív titeket a hitetlenek közül valaki, és el akartok menni, mindent megehettek, amit elétek tesznek&#59; ne kérdezgessetek semmit lelkiismereti okokból."},{"i":32903,"b":52,"c":5410,"r":5410,"o":28,"t": "De ha valaki azt mondja nektek: \"Ez bálványáldozati hús\", ne egyétek meg: amiatt, aki erre figyelmeztetett, és a lelkiismeret miatt."},{"i":32904,"b":52,"c":5410,"r":5410,"o":29,"t": "Lelkiismeretről beszélek, de nem a sajátunkról, hanem a másikéról. Mert miért vádolja az én szabadságomat a másik lelkiismerete?"},{"i":32905,"b":52,"c":5410,"r":5410,"o":30,"t": "Ha én hálával eszem, miért kárhoztatnának engem azért, amiért én hálát adok?"},{"i":32906,"b":52,"c":5410,"r":5410,"o":31,"t": "Akár esztek tehát, akár isztok, bármi mást cselekesztek, mindent Isten dicsőségére tegyetek!"},{"i":32907,"b":52,"c":5410,"r":5410,"o":32,"t": "Megütközésre ne adjatok okot sem a zsidóknak, sem a görögöknek, sem az Isten egyházának&#59;"},{"i":32908,"b":52,"c":5410,"r":5410,"o":33,"t": "mint ahogyan én is mindenben mindenkinek igyekszem kedvére lenni, nem a magam hasznát keresve, hanem a többiekét, hogy üdvözüljenek."},{"i":32909,"b":52,"c":5411,"r":5411,"o":1,"t": "Legyetek a követőim, mint én is követője vagyok a Krisztusnak."},{"i":32910,"b":52,"c":5411,"r":5411,"o":2,"t": "Dicsérlek titeket, hogy emlékeztek minden tanításomra, és úgy tartjátok meg a hagyományokat, ahogyan átadtam nektek."},{"i":32911,"b":52,"c":5411,"r":5411,"o":3,"t": "Szeretném, ha tudnátok, hogy minden férfinak feje a Krisztus, az asszony feje a férfi, a Krisztus feje pedig az Isten."},{"i":32912,"b":52,"c":5411,"r":5411,"o":4,"t": "Minden férfi, aki fedett fővel imádkozik vagy prófétál, szégyent hoz a fejére."},{"i":32913,"b":52,"c":5411,"r":5411,"o":5,"t": "De minden asszony, aki fedetlen fővel imádkozik vagy prófétál, szintén szégyent hoz a fejére, mert ugyanolyan, mintha megnyírták volna."},{"i":32914,"b":52,"c":5411,"r":5411,"o":6,"t": "Mert ha az asszony nem fedi be a fejét, akkor vágassa le a haját, ha pedig szégyen az asszonyra hajának levágása vagy leborotválása, akkor fedje be a fejét."},{"i":32915,"b":52,"c":5411,"r":5411,"o":7,"t": "Mert a férfinak nem kell befednie a fejét, mivel ő az Isten képe és dicsősége, az asszony ellenben a férfi dicsősége."},{"i":32916,"b":52,"c":5411,"r":5411,"o":8,"t": "Mert nem a férfi van az asszonyból, hanem az asszony a férfiból."},{"i":32917,"b":52,"c":5411,"r":5411,"o":9,"t": "Mert nem is a férfi teremtetett az asszonyért, hanem az asszony a férfiért."},{"i":32918,"b":52,"c":5411,"r":5411,"o":10,"t": "Ezért tehát kötelessége az asszonynak, hogy méltóságának jelét viselje a fején, az angyalok miatt is."},{"i":32919,"b":52,"c":5411,"r":5411,"o":11,"t": "De az Úrban nincs asszony férfi nélkül, sem férfi asszony nélkül."},{"i":32920,"b":52,"c":5411,"r":5411,"o":12,"t": "Mert ahogyan az asszony a férfiból van, úgy a férfi is az asszony által van, mindkettő pedig Istentől van."},{"i":32921,"b":52,"c":5411,"r":5411,"o":13,"t": "Ítéljétek meg magatokban: illik-e az asszonynak fedetlen fővel imádkozni az Istenhez?"},{"i":32922,"b":52,"c":5411,"r":5411,"o":14,"t": "Vajon maga a természet is nem arra tanít-e titeket, hogy szégyen, ha a férfi megnöveszti a haját,"},{"i":32923,"b":52,"c":5411,"r":5411,"o":15,"t": "az asszonynak ellenben ékesség, ha megnöveszti a haját, mert neki fátyolként adatott a haj."},{"i":32924,"b":52,"c":5411,"r":5411,"o":16,"t": "Ha pedig valaki ebben a dologban vitatkozni akar: nekünk nincsen ilyen szokásunk, sem Isten gyülekezeteinek."},{"i":32925,"b":52,"c":5411,"r":5411,"o":17,"t": "Amikor a következőkre rátérek, nem dicsérhetlek titeket, mivel nem javatokra, hanem károtokra jöttök össze."},{"i":32926,"b":52,"c":5411,"r":5411,"o":18,"t": "Mert először is azt hallom, hogy amikor összejöttök a gyülekezetben, szakadások vannak közöttetek, és ezt részben el is hiszem."},{"i":32927,"b":52,"c":5411,"r":5411,"o":19,"t": "Mert szükséges, hogy legyen közöttetek szakadás is, hogy a kipróbáltak nyilvánvalókká legyenek közöttetek."},{"i":32928,"b":52,"c":5411,"r":5411,"o":20,"t": "Amikor tehát összejöttök egy helyre, nem lehet úrvacsorával élni,"},{"i":32929,"b":52,"c":5411,"r":5411,"o":21,"t": "mert az evésnél mindenki a saját vacsoráját veszi elő, és az egyik éhezik, a másik pedig megrészegedik."},{"i":32930,"b":52,"c":5411,"r":5411,"o":22,"t": "Hát nincsen házatok, hogy ott egyetek és igyatok? Vagy megvetitek az Isten gyülekezetét, és megszégyenítitek azokat, akiknek nincsen? Mit mondjak erre? Dicsérjelek ezért titeket? Nem dicsérlek."},{"i":32931,"b":52,"c":5411,"r":5411,"o":23,"t": "Mert én az Úrtól vettem, amit át is adtam néktek, hogy az Úr Jézus azon az éjszakán, amelyen elárultatott, vette a kenyeret,"},{"i":32932,"b":52,"c":5411,"r":5411,"o":24,"t": "és hálát adva megtörte, és ezt mondotta: \"Vegyétek, egyétek, ez az én testem, amely tiérettetek megtöretik, ezt cselekedjétek az én emlékezetemre.\""},{"i":32933,"b":52,"c":5411,"r":5411,"o":25,"t": "Hasonlóképpen vette a poharat is, miután vacsoráltak, és ezt mondta: \"E pohár amaz új szövetség az én vérem által, ezt cselekedjétek, valamennyiszer isszátok az én emlékezetemre.\""},{"i":32934,"b":52,"c":5411,"r":5411,"o":26,"t": "Mert valamennyiszer eszitek e kenyeret, és isszátok e poharat, az Úrnak halálát hirdessétek, amíg eljön."},{"i":32935,"b":52,"c":5411,"r":5411,"o":27,"t": "Azért, aki méltatlanul eszi az Úr kenyerét, vagy issza az Úr poharát, vétkezik az Úr teste és vére ellen."},{"i":32936,"b":52,"c":5411,"r":5411,"o":28,"t": "Vizsgálja meg azért az ember önmagát, és úgy egyék abból a kenyérből, és úgy igyék abból a pohárból."},{"i":32937,"b":52,"c":5411,"r":5411,"o":29,"t": "Mert aki úgy eszik és iszik, hogy nem becsüli meg az Úrnak testét, ítéletet eszik és iszik önmagának."},{"i":32938,"b":52,"c":5411,"r":5411,"o":30,"t": "Ezért erőtlenek és betegek közöttetek sokan, és ezért halnak meg számosan."},{"i":32939,"b":52,"c":5411,"r":5411,"o":31,"t": "Mert ha mi magunk ítélnénk meg önmagunkat, nem esnénk ítélet alá."},{"i":32940,"b":52,"c":5411,"r":5411,"o":32,"t": "De amikor az Úr ítél minket, akkor nevel, hogy a világgal együtt el ne vesszünk."},{"i":32941,"b":52,"c":5411,"r":5411,"o":33,"t": "Azért tehát, testvéreim, ha evésre egybegyűltök, várjátok meg egymást."},{"i":32942,"b":52,"c":5411,"r":5411,"o":34,"t": "És ha valaki éhes, otthon egyék, hogy ne ítéletre jöjjetek össze. A többiről majd akkor rendelkezem, ha hozzátok érkezem."},{"i":32943,"b":52,"c":5412,"r":5412,"o":1,"t": "A lelki ajándékokra nézve pedig, testvéreim, nem szeretném, ha tudatlanok lennétek."},{"i":32944,"b":52,"c":5412,"r":5412,"o":2,"t": "Tudjátok, hogy amikor pogányok voltatok, ellenállhatatlanul vitt és sodort valami benneteket a néma bálványokhoz."},{"i":32945,"b":52,"c":5412,"r":5412,"o":3,"t": "Ezért tudtotokra adom, hogy senki sem mondja: \"Jézus átkozott\", aki Isten Lelke által szól&#59; és senki sem mondhatja: \"Jézus Úr\", csakis a Szentlélek által."},{"i":32946,"b":52,"c":5412,"r":5412,"o":4,"t": "A kegyelmi ajándékok között ugyan különbségek vannak, de a Lélek ugyanaz."},{"i":32947,"b":52,"c":5412,"r":5412,"o":5,"t": "Különbségek vannak a szolgálatokban is, de az Úr ugyanaz."},{"i":32948,"b":52,"c":5412,"r":5412,"o":6,"t": "És különbségek vannak az isteni erő megnyilvánulásaiban is, de Isten, aki mindezt véghezviszi mindenkiben, ugyanaz."},{"i":32949,"b":52,"c":5412,"r":5412,"o":7,"t": "A Lélek megnyilvánulása pedig mindenkinek azért adatik, hogy használjon vele."},{"i":32950,"b":52,"c":5412,"r":5412,"o":8,"t": "Mert némelyik a Lélek által a bölcsesség igéjét kapta, a másik az ismeret igéjét, ugyanazon Lélek által."},{"i":32951,"b":52,"c":5412,"r":5412,"o":9,"t": "Egyik ugyanattól a Lélektől a hitet, a másik ugyanazon Lélek által a gyógyítások kegyelmi ajándékait."},{"i":32952,"b":52,"c":5412,"r":5412,"o":10,"t": "Van, aki az isteni erők munkáit vagy a prófétálást kapta&#59; van, aki lelkek megkülönböztetését, a nyelveken való szólást, vagy pedig a nyelveken való szólás magyarázását kapta."},{"i":32953,"b":52,"c":5412,"r":5412,"o":11,"t": "De mindezt egy és ugyanaz a Lélek munkálja, aki úgy osztja szét kinek-kinek ajándékát, amint akarja."},{"i":32954,"b":52,"c":5412,"r":5412,"o":12,"t": "Mert ahogyan a test egy, bár sok tagja van, de a test valamennyi tagja, noha sokan vannak, mégis egy test, ugyanúgy a Krisztus is."},{"i":32955,"b":52,"c":5412,"r":5412,"o":13,"t": "Hiszen egy Lélek által mi is mindnyájan egy testté kereszteltettünk, akár zsidók, akár görögök, akár rabszolgák, akár szabadok, és mindnyájan egy Lélekkel itattattunk meg."},{"i":32956,"b":52,"c":5412,"r":5412,"o":14,"t": "Mert a test sem egy tagból áll, hanem sokból."},{"i":32957,"b":52,"c":5412,"r":5412,"o":15,"t": "Ha ezt mondaná a láb: \"Mivel nem vagyok kéz, nem vagyok a test része\", vajon azért nem a test része-e?"},{"i":32958,"b":52,"c":5412,"r":5412,"o":16,"t": "És ha ezt mondaná a fül: \"Mivel nem vagyok szem, nem vagyok a test része\", vajon azért nem a test része-e?"},{"i":32959,"b":52,"c":5412,"r":5412,"o":17,"t": "Ha a test csupa szem, hol lenne a hallás? Ha az egész test hallás, hol lenne a szaglás?"},{"i":32960,"b":52,"c":5412,"r":5412,"o":18,"t": "Márpedig az Isten rendezte el a tagokat a testben, egyenként mindegyiket, ahogyan akarta."},{"i":32961,"b":52,"c":5412,"r":5412,"o":19,"t": "Ha pedig valamennyi egy tag volna, hol volna a test?"},{"i":32962,"b":52,"c":5412,"r":5412,"o":20,"t": "Így bár sok a tag, mégis egy a test."},{"i":32963,"b":52,"c":5412,"r":5412,"o":21,"t": "Nem mondhatja a szem a kéznek: \"Nincs rád szükségem\", vagy a fej a lábaknak: \"Nincs rátok szükségem!\""},{"i":32964,"b":52,"c":5412,"r":5412,"o":22,"t": "Ellenkezőleg: a test gyengébbnek látszó részei nagyon is szükségesek,"},{"i":32965,"b":52,"c":5412,"r":5412,"o":23,"t": "és amelyeket a test tisztességtelen részeinek tartunk, azokat nagyobb tisztességgel vesszük körül, és amelyek ékesség nélkül valók, azok nagyobb megbecsülésben részesülnek:"},{"i":32966,"b":52,"c":5412,"r":5412,"o":24,"t": "az ékeseknek azonban nincs erre szükségük. Isten szerkesztette így a testet egybe: az alacsonyabb rendűnek nagyobb tisztességet adva,"},{"i":32967,"b":52,"c":5412,"r":5412,"o":25,"t": "hogy ne legyen meghasonlás a testben, hanem kölcsönösen gondoskodjanak egymásról a tagok."},{"i":32968,"b":52,"c":5412,"r":5412,"o":26,"t": "És így ha szenved az egyik tag, vele együtt szenved valamennyi, ha dicsőségben részesül az egyik tag, vele együtt örül valamennyi."},{"i":32969,"b":52,"c":5412,"r":5412,"o":27,"t": "Ti pedig Krisztus teste vagytok, és egyenként annak tagjai."},{"i":32970,"b":52,"c":5412,"r":5412,"o":28,"t": "Ezek közül pedig némelyeket először apostolokká rendelt az Isten az egyházban, másodszor prófétákká, harmadszor tanítókká. Azután adott csodatevő erőket, kegyelmi ajándékokat: gyógyításra, gyámolításra, vezetésre, különféle nyelveken szólásra."},{"i":32971,"b":52,"c":5412,"r":5412,"o":29,"t": "Mindnyájan apostolok? Mindnyájan próféták? Mindnyájan tanítók? Mindenkiben van csodatevő erő?"},{"i":32972,"b":52,"c":5412,"r":5412,"o":30,"t": "Mindenki rendelkezik a gyógyítás kegyelmi ajándékával? Mindnyájan szólnak nyelveken? Mindnyájan meg tudják azt magyarázni?"},{"i":32973,"b":52,"c":5412,"r":5412,"o":31,"t": "De törekedjetek a fontosabb kegyelmi ajándékokra. Ezen felül megmutatom nektek a legkiválóbb utat."},{"i":32974,"b":52,"c":5413,"r":5413,"o":1,"t": "Ha emberek vagy angyalok nyelvén szólok is, szeretet pedig nincs bennem, olyanná lettem, mint a zengő érc vagy pengő cimbalom."},{"i":32975,"b":52,"c":5413,"r":5413,"o":2,"t": "És ha prófétálni is tudok, ha minden titkot ismerek is, és minden bölcsességnek birtokában vagyok, és ha teljes hitem van is, úgyhogy hegyeket mozdíthatok el, szeretet pedig nincs bennem: semmi vagyok."},{"i":32976,"b":52,"c":5413,"r":5413,"o":3,"t": "És ha szétosztom az egész vagyonomat, és testem tűzhalálra szánom, szeretet pedig nincs bennem: semmi hasznom abból."},{"i":32977,"b":52,"c":5413,"r":5413,"o":4,"t": "A szeretet türelmes, jóságos&#59; a szeretet nem irigykedik, a szeretet nem kérkedik, nem fuvalkodik fel."},{"i":32978,"b":52,"c":5413,"r":5413,"o":5,"t": "Nem viselkedik bántóan, nem keresi a maga hasznát, nem gerjed haragra, nem rója fel a rosszat."},{"i":32979,"b":52,"c":5413,"r":5413,"o":6,"t": "Nem örül a hamisságnak, de együtt örül az igazsággal."},{"i":32980,"b":52,"c":5413,"r":5413,"o":7,"t": "Mindent elfedez, mindent hisz, mindent remél, mindent eltűr."},{"i":32981,"b":52,"c":5413,"r":5413,"o":8,"t": "A szeretet soha el nem múlik. De legyen bár prófétálás: el fog töröltetni&#59; legyen nyelveken való szólás: meg fog szűnni&#59; legyen ismeret: el fog töröltetni."},{"i":32982,"b":52,"c":5413,"r":5413,"o":9,"t": "Mert töredékes az ismeretünk és töredékes a prófétálásunk."},{"i":32983,"b":52,"c":5413,"r":5413,"o":10,"t": "Amikor pedig eljön a tökéletes, eltöröltetik a töredékes."},{"i":32984,"b":52,"c":5413,"r":5413,"o":11,"t": "Amikor gyermek voltam, úgy szóltam, mint gyermek, úgy éreztem, mint gyermek, úgy gondolkoztam, mint gyermek&#59; amikor pedig férfivá lettem, elhagytam a gyermeki dolgokat."},{"i":32985,"b":52,"c":5413,"r":5413,"o":12,"t": "Mert most tükör által homályosan látunk, akkor pedig színről színre&#59; most töredékes az ismeretem, akkor pedig úgy fogok ismerni, ahogyan engem is megismert az Isten."},{"i":32986,"b":52,"c":5413,"r":5413,"o":13,"t": "Most azért megmarad a hit, a remény, a szeretet, e három&#59; ezek közül pedig a legnagyobb a szeretet."},{"i":32987,"b":52,"c":5414,"r":5414,"o":1,"t": "Törekedjetek a szeretetre, buzgón kérjétek a lelki ajándékokat, de leginkább azt, hogy prófétáljatok."},{"i":32988,"b":52,"c":5414,"r":5414,"o":2,"t": "Mert aki nyelveken szól, nem emberekhez szól, hanem Istenhez. Nem is érti meg őt senki, mert a Lélek által szól titkokat."},{"i":32989,"b":52,"c":5414,"r":5414,"o":3,"t": "Aki pedig prófétál, emberekhez szól, és ezzel épít, bátorít, vigasztal."},{"i":32990,"b":52,"c":5414,"r":5414,"o":4,"t": "Aki nyelveken szól, önmagát építi, aki pedig prófétál, a gyülekezetet építi."},{"i":32991,"b":52,"c":5414,"r":5414,"o":5,"t": "Szeretném ugyan, ha mindnyájan szólnátok nyelveken, de még inkább, ha prófétálnátok&#59; mert nagyobb az, aki prófétál, mint az, aki nyelveken szól, kivéve, ha meg is magyarázza, hogy a gyülekezet is épüljön belőle."},{"i":32992,"b":52,"c":5414,"r":5414,"o":6,"t": "Ha pedig, testvéreim, elmegyek hozzátok, és nyelveken szólok, mit használok nektek, ha nem szólok hozzátok egyúttal kinyilatkoztatásban vagy ismeretben, prófétálásban vagy tanításban?"},{"i":32993,"b":52,"c":5414,"r":5414,"o":7,"t": "Az élettelen hangszerek, akár fuvola, akár lant, ha nem adnak különböző hangokat, hogyan ismerjük fel, amit a fuvolán vagy a lanton játszanak?"},{"i":32994,"b":52,"c":5414,"r":5414,"o":8,"t": "Ha pedig a trombita bizonytalan hangot ad, ki fog a harcra készülni?"},{"i":32995,"b":52,"c":5414,"r":5414,"o":9,"t": "Így van veletek is, amikor nyelveken szóltok: ha nem szóltok világosan, hogyan fogják megérteni, amit beszéltek? Csak a levegőbe fogtok beszélni."},{"i":32996,"b":52,"c":5414,"r":5414,"o":10,"t": "Ki tudja, hányféle nyelv van ezen a világon, és egyik sem értelmetlen."},{"i":32997,"b":52,"c":5414,"r":5414,"o":11,"t": "Ha tehát nem ismerem a nyelvet, a beszélőnek idegen maradok, és a beszélő is idegen lesz nekem."},{"i":32998,"b":52,"c":5414,"r":5414,"o":12,"t": "Ezért ti is, mivel rajongtok a lelki ajándékokért, arra igyekezzetek, hogy gazdagodásotok a gyülekezet építését szolgálja."},{"i":32999,"b":52,"c":5414,"r":5414,"o":13,"t": "Ezért aki nyelveken szól, imádkozzék azért, hogy magyarázatot is tudjon adni."}]