[{"i":12300,"b":15,"c":1601,"r":1601,"o":3,"t": "Odpověděli mi: \"Ti, kteří zbyli po zajetí a jsou tam v té oblasti, jsou ve veliké tísni a potupě. Hradby Jeruzaléma jsou zbořeny a jeho brány spáleny ohněm.\""},{"i":12301,"b":15,"c":1601,"r":1601,"o":4,"t": "Když jsem ta slova uslyšel, posadil jsem se a plakal, truchlil jsem po mnoho dní, postil se a modlil se před Bohem nebes."},{"i":12302,"b":15,"c":1601,"r":1601,"o":5,"t": "Řekl jsem: \"Ach, Hospodine, Bože nebes, silný a hrozný Bože, který zachováváš smlouvu a milosrdenství těm, kdo tě milují a zachovávají tvá přikázání,"},{"i":12303,"b":15,"c":1601,"r":1601,"o":6,"t": "kéž tvé ucho je pozorné a tvé oči otevřené, abys slyšel modlitbu svého služebníka, kterou se před tebou modlím nyní dnem i nocí za syny Izraele, tvé služebníky, a vyznávám hříchy synů Izraele, kterých jsme se proti tobě dopustili. Já i dům mého otce jsme hřešili!"},{"i":12304,"b":15,"c":1601,"r":1601,"o":7,"t": "Velice jsme se proti tobě provinili, nezachovávali jsme přikázání, ustanovení a nařízení, která jsi přikázal Mojžíšovi, svému služebníku."},{"i":12305,"b":15,"c":1601,"r":1601,"o":8,"t": "Rozpomeň se však na slovo, které jsi přikázal Mojžíšovi, svému služebníku: Jestliže se zpronevěříte, rozptýlím vás mezi národy;"},{"i":12306,"b":15,"c":1601,"r":1601,"o":9,"t": "jestliže se však ke mně navrátíte a budete zachovávat má přikázání a plnit je, i kdyby vaši zapuzení byli na konci nebes, shromáždím je odtamtud a přivedu je na místo, které jsem vyvolil, aby tam přebývalo mé jméno."},{"i":12307,"b":15,"c":1601,"r":1601,"o":10,"t": "Oni jsou tvoji služebníci a tvůj lid, který jsi vykoupil svou velikou mocí a pevnou rukou!"},{"i":12308,"b":15,"c":1601,"r":1601,"o":11,"t": "Ach, Pane, kéž je tvé ucho pozorné k modlitbě tvého služebníka, k modlitbě tvých služebníků, kteří si přejí ctít tvé jméno. Prosím tě, dopřej nyní svému služebníku úspěch a dej mu nalézt milost před tímto mužem.\" Byl jsem tehdy královským číšníkem."},{"i":12309,"b":15,"c":1602,"r":1602,"o":1,"t": "V měsíci nisanu, dvacátého roku krále Artaxerxa, když jsem nesl víno, vzal jsem víno a podal je králi. Nikdy předtím jsem nebyl smutný."},{"i":12310,"b":15,"c":1602,"r":1602,"o":2,"t": "Král mi řekl: \"Proč máš tak smutný obličej? Vždyť nejsi nemocný? To musí být zármutek v srdci!\" Bál jsem se velmi,"},{"i":12311,"b":15,"c":1602,"r":1602,"o":3,"t": "a řekl jsem králi: \"Ať král žije navěky! Jak by neměl být můj obličej smutný, když město, kde jsou hroby mých otců, leží v troskách a jeho brány byly stráveny ohněm?"},{"i":12312,"b":15,"c":1602,"r":1602,"o":4,"t": "Král mi řekl: \"Co si tedy přeješ?\" Pomodlil jsem se k Bohu nebes,"},{"i":12313,"b":15,"c":1602,"r":1602,"o":5,"t": "a řekl jsem králi: \"Jestliže se to králi líbí a jestliže máš se svým služebníkem zalíbení, propusť mě do Judy, do města, kde jsou hroby mých otců, abych je vystavěl.\""},{"i":12314,"b":15,"c":1602,"r":1602,"o":6,"t": "Král se mě zeptal - královna seděla vedle něj -: \"Jak dlouho bude trvat tvá cesta? Kdy se vrátíš?\" Stanovil jsem mu lhůtu, která se králi líbila, a propustil mě."},{"i":12315,"b":15,"c":1602,"r":1602,"o":7,"t": "Řekl jsem králi: \"Jestliže se to králi líbí, ať mi dají dopisy pro místodržitele za řekou Eufratem, aby mě propustili, dokud nedojdu do Judy;"},{"i":12316,"b":15,"c":1602,"r":1602,"o":8,"t": "a také dopis pro Asafa, strážce královského lesa, aby mi dal dřevo na trámy pro brány hradu, který patří k chrámu, pro hradby města a pro dům, v němž budu bydlet.\" Král mi to dal, neboť nade mnou byla dobrotivá ruka mého Boha."},{"i":12317,"b":15,"c":1602,"r":1602,"o":9,"t": "Přišel jsem tedy k místodržitelům za řekou Eufratem a dal jsem jim královské dopisy. Král se mnou poslal velitele vojska a jezdce."},{"i":12318,"b":15,"c":1602,"r":1602,"o":10,"t": "Když se o tom doslechl Sanballat Choronský a Tóbijáš, amonský služebník, velmi se jim nelíbilo, že přišel někdo, kdo se stará o blaho synů Izraele."},{"i":12319,"b":15,"c":1602,"r":1602,"o":11,"t": "Když jsem přišel do Jeruzaléma, zůstal jsem tam tři dny."},{"i":12320,"b":15,"c":1602,"r":1602,"o":12,"t": "V noci jsem vstal s několika muži, aniž bych komukoli sdělil, co mi můj Bůh vnukl, abych učinil pro Jeruzalém, a neměl jsem s sebou žádné zvíře kromě toho, na kterém jsem jel."},{"i":12321,"b":15,"c":1602,"r":1602,"o":13,"t": "Vyšel jsem tedy v noci Údolní branou k Dračímu prameni a k Hnojné bráně. Prohlédl jsem hradby Jeruzaléma, které byly zbořeny, a jeho brány, které byly stráveny ohněm."},{"i":12322,"b":15,"c":1602,"r":1602,"o":14,"t": "Pokračoval jsem k Pramenné bráně a Královskému rybníku, ale nebylo tam místo, kudy by mohlo projít zvíře, na kterém jsem jel."},{"i":12323,"b":15,"c":1602,"r":1602,"o":15,"t": "Vystoupil jsem tedy v noci údolím, prohlédl jsem hradby a vrátil jsem se Údolní branou. Tak jsem se vrátil,"},{"i":12324,"b":15,"c":1602,"r":1602,"o":16,"t": "aniž by se rádcové dozvěděli, kam jsem šel a co jsem dělal. Až dosud jsem nic neoznámil Židům, kněžím, předním mužům, úředníkům ani ostatním, kteří se podíleli na práci."},{"i":12325,"b":15,"c":1602,"r":1602,"o":17,"t": "Řekl jsem jim: \"Vidíte, v jaké jsme tísni, Jeruzalém leží v troskách a jeho brány jsou spáleny ohněm. Pojďte, vystavme hradby Jeruzaléma, abychom již nebyli v potupě!\""},{"i":12326,"b":15,"c":1602,"r":1602,"o":18,"t": "Řekl jsem jim, jak nade mnou byla dobrotivá ruka mého Boha, a také jsem jim sdělil slova, která mi král řekl. Řekli: \"Vstaňme a stavme!\" A posílili své ruce k dobrému dílu."},{"i":12327,"b":15,"c":1602,"r":1602,"o":19,"t": "Když se o tom doslechl Sanballat Choronský, Tóbijáš, amonský služebník, a Gešem Arabský, posmívali se nám a opovrhovali námi. Říkali: \"Co to děláte? Chcete se vzbouřit proti králi?"},{"i":12328,"b":15,"c":1602,"r":1602,"o":20,"t": "Odpověděl jsem jim: \"Bůh nebes nám dá úspěch. My, jeho služebníci, vstaneme a budeme stavět. Vy však nemáte v Jeruzalémě žádný podíl, právo ani památku.\""},{"i":12329,"b":15,"c":1603,"r":1603,"o":1,"t": "Velekněz Eljašib a jeho bratři kněží vstali a vystavěli Ovčí bránu. Posvětili ji, osadili jejími křídly, závory a závorami a pokračovali až k Věži sta a k Věži Chananel."},{"i":12330,"b":15,"c":1603,"r":1603,"o":2,"t": "Po nich stavěli muži z Jericha, po nich stavěl Zakur, syn Imriho."},{"i":12331,"b":15,"c":1603,"r":1603,"o":3,"t": "Synové Chasenaovi vystavěli Rybnou bránu. Osadili ji trámy, křídly, závory a závorami."},{"i":12332,"b":15,"c":1603,"r":1603,"o":4,"t": "Po nich opravoval Meremot, syn Uriáše, syna Hakósova; po něm opravoval Mešullam, syn Berekjáše, syna Mešezabelova; po něm opravoval Sádok, syn Baanaův."},{"i":12333,"b":15,"c":1603,"r":1603,"o":5,"t": "Po něm opravovali muži z Tekoy, ale jejich přední muži se nepodřídili práci svých pánů."},{"i":12334,"b":15,"c":1603,"r":1603,"o":6,"t": "Jójada, syn Paseachův, a Mešullam, syn Besodjášův, opravovali Starou bránu. Osadili ji trámy, křídly, závory a závorami."},{"i":12335,"b":15,"c":1603,"r":1603,"o":7,"t": "Po nich opravovali Melatjá Gibeonský a Jadón Merónótský, muži z Gibeonu a Micpy, kteří patřili k úřadu místodržitele za řekou Eufratem."},{"i":12336,"b":15,"c":1603,"r":1603,"o":8,"t": "Po nich opravoval Uziel, člen cechu zlatníků, a po něm opravoval Chananáš, člen cechu mastičkářů. Posílili Jeruzalém až k široké hradbě."},{"i":12337,"b":15,"c":1603,"r":1603,"o":9,"t": "Po nich opravoval Refajáš, syn Chúrův, kníže poloviny jeruzalémského okrsku."},{"i":12338,"b":15,"c":1603,"r":1603,"o":10,"t": "Po nich opravoval Jedajáš, syn Charumafův, před svým domem; po něm opravoval Chattúš, syn Chašabnejášův."},{"i":12339,"b":15,"c":1603,"r":1603,"o":11,"t": "Malkijáš, syn Charimův, a Chaššub, syn Pachat-moábův, opravovali další úsek až k Pečské věži."},{"i":12340,"b":15,"c":1603,"r":1603,"o":12,"t": "Po nich opravoval Šallum, syn Hallóchešův, kníže poloviny jeruzalémského okrsku, on i jeho dcery."},{"i":12341,"b":15,"c":1603,"r":1603,"o":13,"t": "Chanún a obyvatelé Zanoachu opravili Údolní bránu. Vystavěli ji, osadili jejími křídly, závory a závorami a opravili tisíc loket hradeb až k Hnojné bráně."},{"i":12342,"b":15,"c":1603,"r":1603,"o":14,"t": "Malkijáš, syn Rekabův, kníže bet-keremského okrsku, opravil Hnojnou bránu, on i jeho synové. Osadil její křídla, závory a závory."},{"i":12343,"b":15,"c":1603,"r":1603,"o":15,"t": "Šallum, syn Kol-chózeův, kníže micpejského okrsku, opravil Pramennou bránu. Vystavěl ji, zastřešil ji, osadil její křídla, závory a závorami. Opravil také hradbu rybníka Síloe u Královské zahrady až ke schodům, které sestupují z Davidova města."},{"i":12344,"b":15,"c":1603,"r":1603,"o":16,"t": "Po něm Nehemjáš, syn Azbukův, kníže poloviny bet-curského okrsku, opravoval naproti Davidovým hrobům, k umělému rybníku a k Domu bohatýrů."},{"i":12345,"b":15,"c":1603,"r":1603,"o":17,"t": "Po něm opravovali levité: Rechum, syn Baniho; po něm opravoval Chašabjáš, kníže poloviny keílského okrsku, pro svůj okrsek;"},{"i":12346,"b":15,"c":1603,"r":1603,"o":18,"t": "po něm opravovali jeho bratři: Binnuj, syn Chenadadův, kníže poloviny keílského okrsku;"},{"i":12347,"b":15,"c":1603,"r":1603,"o":19,"t": "po něm Ezer, syn Ješuův, kníže micpejský, opravoval další úsek naproti vstupu do zbrojnice na Rohu."},{"i":12348,"b":15,"c":1603,"r":1603,"o":20,"t": "Po něm Báruk, syn Zabbajův, opravoval další úsek od Rohu k bráně domu velekněze Eljašiba."},{"i":12349,"b":15,"c":1603,"r":1603,"o":21,"t": "Po něm Meremot, syn Uriáše, syna Hakósova, opravoval další úsek od vchodu do Eljašibova domu až k jeho konci."},{"i":12350,"b":15,"c":1603,"r":1603,"o":22,"t": "Po něm opravovali kněží, kteří bydleli v okrsku."},{"i":12351,"b":15,"c":1603,"r":1603,"o":23,"t": "Po nich Benjamín a Chaššub opravovali naproti svým domům. Po nich Azarjáš, syn Maasejáše, syna Ananjášova, opravoval vedle svého domu."},{"i":12352,"b":15,"c":1603,"r":1603,"o":24,"t": "Po něm Binnuj, syn Chenadadův, opravoval další úsek od Azarjášova domu k Rohu a k Úhlu."},{"i":12353,"b":15,"c":1603,"r":1603,"o":25,"t": "Po něm Palal, syn Uzajův, opravoval naproti Rohu a věži, která vyčnívala z Horního královského paláce, která byla u vězeňského dvora. Po něm Pedajáš, syn Pareošův, opravoval"},{"i":12354,"b":15,"c":1603,"r":1603,"o":26,"t": "až k bráně Vodní na východě a k vyčnívající věži."},{"i":12355,"b":15,"c":1603,"r":1603,"o":27,"t": "Po něm muži z Tekoy opravovali další úsek naproti velké vyčnívající věži až k hradbě Ofelu."},{"i":12356,"b":15,"c":1603,"r":1603,"o":28,"t": "Od Koňské brány opravovali kněží, každý naproti svému domu."},{"i":12357,"b":15,"c":1603,"r":1603,"o":29,"t": "Po nich Sádok, syn Immerův, opravoval naproti svému domu. Po něm opravoval Šemajáš, syn Šekanjášův, strážce Východní brány."},{"i":12358,"b":15,"c":1603,"r":1603,"o":30,"t": "Po něm Chananáš, syn Šelemjášův, a Chanún, šestý syn Calafův, opravovali další úsek. Po něm Mešullam, syn Berekjášův, opravoval naproti svému bytu."},{"i":12359,"b":15,"c":1603,"r":1603,"o":31,"t": "Po něm Malkijáš, člen cechu zlatníků, opravoval až k domu chrámových otroků a obchodníků, naproti bráně Miphkad, až k rohové horní místnosti."},{"i":12360,"b":15,"c":1603,"r":1603,"o":32,"t": "A mezi rohovou horní místností a Ovčí bránou opravovali zlatníci a obchodníci."},{"i":12361,"b":15,"c":1603,"r":1603,"o":33,"t": "Když se Sanballat doslechl, že stavíme hradby, rozhněval se a byl velmi rozzlobený. Posmíval se Židům,"},{"i":12362,"b":15,"c":1603,"r":1603,"o":34,"t": "a zvolal před svými bratry a před aristokracií Samaří: \"Co to dělají ti ubozí Židé?... Chtějí se vzpírat? Nebo obětovat? Nebo to dokončit za jediný den? Obživí tyto kameny z hromad sutě a spálenišť?"},{"i":12363,"b":15,"c":1603,"r":1603,"o":35,"t": "Tóbijáš Amonitský stál vedle něj; řekl: \"To, co stavějí, kdyby na to vylezl rys, zboří jejich kamennou zeď!\""},{"i":12364,"b":15,"c":1603,"r":1603,"o":36,"t": "Slyš, ó náš Bože, jak jsme pohrdáni! Ať se jejich urážky obrátí na jejich hlavu. Dej je v plen v zemi zajetí!"},{"i":12365,"b":15,"c":1603,"r":1603,"o":37,"t": "Neodpouštěj jejich nepravosti a ať jejich hřích není vymazán před tebou, neboť urazili stavitele!"},{"i":12366,"b":15,"c":1603,"r":1603,"o":38,"t": "Stavěli jsme hradby, které byly opraveny po celém obvodu do poloviny výšky. Lid měl srdce k práci."},{"i":12367,"b":15,"c":1604,"r":1604,"o":1,"t": "Když se Sanballat, Tóbijáš, Arabové, Amonité a Ašdodité doslechli, že se opravy jeruzalémských hradeb posouvají kupředu – že se začínají zacelovat mezery –, velmi se rozzlobili;"},{"i":12368,"b":15,"c":1604,"r":1604,"o":2,"t": "všichni se spikli, že přijdou bojovat proti Jeruzalému a zničit ho."},{"i":12369,"b":15,"c":1604,"r":1604,"o":3,"t": "Modlili jsme se k našemu Bohu a postavili jsme proti nim hlídku dnem i nocí, abychom chránili město."},{"i":12370,"b":15,"c":1604,"r":1604,"o":4,"t": "Juda však říkal: \"Síly nosičů slábnou, je příliš mnoho suti; nikdy nebudeme moci postavit hradby!"},{"i":12371,"b":15,"c":1604,"r":1604,"o":5,"t": "Naši nepřátelé prohlašovali: \"Než se nadějí a něco uvidí, vtrhneme mezi ně, zabijeme je a ukončíme dílo!"},{"i":12372,"b":15,"c":1604,"r":1604,"o":6,"t": "Ale přišli Židé, kteří bydleli v jejich blízkosti, a desetkrát nás varovali: \"Přicházejí na nás ze všech míst, kde bydlí!"},{"i":12373,"b":15,"c":1604,"r":1604,"o":7,"t": "Postavili jsme se tedy dole, v prostranství za hradbami, na odkrytých místech. Rozmístil jsem lid podle rodin, s meči, kopími a luky."},{"i":12374,"b":15,"c":1604,"r":1604,"o":8,"t": "Když jsem viděl jejich strach, vstal jsem a promluvil k předním mužům, úředníkům a ostatnímu lidu: \"Nebojte se jich! Pamatujte na Pána, velikého a hrozného, a bojujte za své bratry, své syny, své dcery, své ženy a své domy!"},{"i":12375,"b":15,"c":1604,"r":1604,"o":9,"t": "Když se naši nepřátelé doslechli, že o nich víme a že Bůh zmařil jejich záměr, stáhli se a my jsme se všichni vrátili k hradbám, každý ke své práci."},{"i":12376,"b":15,"c":1604,"r":1604,"o":10,"t": "Od toho dne se pouze polovina mých mužů podílela na práci, druzí, ozbrojení kopími, štíty, luky a brněním, stáli za celým domem Judovým,"},{"i":12377,"b":15,"c":1604,"r":1604,"o":11,"t": "kteří stavěli hradby. I nosiči byli ozbrojeni: každý jednou rukou vykonával svou práci, druhou rukou svíral oštěp."},{"i":12378,"b":15,"c":1604,"r":1604,"o":12,"t": "Každý stavitel měl při práci připásaný meč. Trubač stál po mém boku."},{"i":12379,"b":15,"c":1604,"r":1604,"o":13,"t": "Řekl jsem předním mužům, úředníkům a ostatnímu lidu: \"Dílo je rozsáhlé a rozlehlé a jsme rozptýleni po hradbách, daleko od sebe:"},{"i":12380,"b":15,"c":1604,"r":1604,"o":14,"t": "shromážděte se kolem nás na místě, odkud uslyšíte zvuk trubky, a náš Bůh bude za nás bojovat.\""},{"i":12381,"b":15,"c":1604,"r":1604,"o":15,"t": "Tak jsme prováděli práci od rozbřesku do vyjití hvězd."},{"i":12382,"b":15,"c":1604,"r":1604,"o":16,"t": "V té době jsem také řekl lidu: \"Každý se svým sluhou musí strávit noc v Jeruzalémě; tak budeme v noci sloužit jako stráž a ve dne budeme pracovat.\""},{"i":12383,"b":15,"c":1604,"r":1604,"o":17,"t": "Ale ani já, ani moji bratři, ani moji lidé, ani muži stráže, kteří mě následovali, jsme si nesvlékali šaty; každý měl svůj oštěp po pravici."},{"i":12384,"b":15,"c":1605,"r":1605,"o":1,"t": "Mezi lidem a jejich ženami se proti jejich židovským bratrům ozval veliký nářek."},{"i":12385,"b":15,"c":1605,"r":1605,"o":2,"t": "Někteří říkali: \"Musíme dát do zástavy své syny a své dcery, abychom dostali obilí, abychom jedli a žili.\""},{"i":12386,"b":15,"c":1605,"r":1605,"o":3,"t": "Jiní říkali: \"Musíme zastavit svá pole, své vinice a své domy, abychom dostali obilí během hladomoru.\""},{"i":12387,"b":15,"c":1605,"r":1605,"o":4,"t": "Jiní zase říkali: \"Abychom zaplatili královskou daň, museli jsme si vypůjčit peníze na svá pole a své vinice;"},{"i":12388,"b":15,"c":1605,"r":1605,"o":5,"t": "a i když máme stejné tělo jako naši bratři, a naše děti mají stejnou cenu jako jejich, musíme vydat své syny a své dcery do otroctví; některé z našich dcer jsou zotročeny! Nemůžeme s tím nic dělat, protože naše pole a vinice již patří jiným.\""},{"i":12389,"b":15,"c":1605,"r":1605,"o":6,"t": "Velice jsem se rozhněval, když jsem uslyšel jejich nářek a tato slova."},{"i":12390,"b":15,"c":1605,"r":1605,"o":7,"t": "Rozmyslel jsem si to v sobě, pokáral jsem přední muže a úředníky těmito slovy: \"Jakou to břemeno každý z vás uvaluje na svého bratra!\" A svolal jsem proti nim velké shromáždění,"},{"i":12391,"b":15,"c":1605,"r":1605,"o":8,"t": "Řekl jsem jim: \"V rámci svých možností jsme vykoupili své židovské bratry, kteří se prodali národům. A nyní vy prodáváte své bratry, abychom je vykoupili!\" Zmlkli a nenašli, co by odpověděli."},{"i":12392,"b":15,"c":1605,"r":1605,"o":9,"t": "Pokračoval jsem: \"To, co děláte, není dobré. Nechcete chodit v bázni před naším Bohem, abyste se vyhnuli urážkám národů, našich nepřátel?"},{"i":12393,"b":15,"c":1605,"r":1605,"o":10,"t": "I já, moji bratři a moji lidé jsme jim půjčili peníze a obilí. Nuže, zřekněme se tohoto dluhu."},{"i":12394,"b":15,"c":1605,"r":1605,"o":11,"t": "Okamžitě jim vraťte jejich pole, vinice, olivovníky a domy a odpusťte jim dluh peněz, obilí, vína a oleje, které jste jim půjčili.\""},{"i":12395,"b":15,"c":1605,"r":1605,"o":12,"t": "Odpověděli: \"Vrátíme, nebudeme od nich nic vyžadovat; budeme jednat, jak jsi řekl.\""},{"i":12396,"b":15,"c":1605,"r":1605,"o":13,"t": "Potom jsem zatřásl cípem svého roucha a řekl: \"Takto ať Bůh setřese z jeho domu a majetku každého, kdo nedodrží toto slovo; ať je takto setřesen a vyprázdněn!\" Celé shromáždění odpovědělo: \"Amen!\" a chválilo Hospodina. A lid jednal podle tohoto závazku."},{"i":12397,"b":15,"c":1605,"r":1605,"o":14,"t": "Navíc ode dne, kdy mě král ustanovil místodržitelem judské země, od dvacátého roku krále Artaxerxa do třicátého druhého roku, po dvanáct let jsem já a moji bratři nikdy nejedli provizi místodržitele."},{"i":12398,"b":15,"c":1605,"r":1605,"o":15,"t": "Předchozí místodržitelé, kteří mě předešli, utiskovali lid: brali mu každý den na provizi čtyřicet šekelů stříbra; také jejich služebníci utiskovali lid. Já jsem naopak nikdy nejednal takto, ze strachu před