[{"i":5800,"b":4,"c":532,"r":532,"o":43,"t": "Nebesa, plesejte s ním, a synové Boží, klaňte se mu! Národy, plesejte s lidem jeho, a všickni poslové Boží ať hlásají sílu jeho! Nebo pomstí krev služebníků svých, a odplatu učiní protivníkům svým, a odmění těm, kteříž ho nenávidí, a očistí zemi lidu svého."},{"i":5801,"b":4,"c":532,"r":532,"o":44,"t": "Přišel pak Mojžíš s Jozue synem Nun, a mluvil do uší lidu všecka slova písničky této."},{"i":5802,"b":4,"c":532,"r":532,"o":45,"t": "Když přestal Mojžíš mluviti všecka slova ta ke všemu Izraelovi,"},{"i":5803,"b":4,"c":532,"r":532,"o":46,"t": "Řekl jim: „Přiložte srdce svá ke všem slovům těmto, kteráž já osvědčuji proti vám dnes, abyste přikazovali synům svým ostříhati a činiti všecka slova zákona tohoto."},{"i":5804,"b":4,"c":532,"r":532,"o":47,"t": "Neboť není to slovo marné vám, ale jest život váš, a skrze to prodlíte dnů na zemi, do kteréž jdete přes Jordán, abyste ji dědičně obdrželi.“"},{"i":5805,"b":4,"c":532,"r":532,"o":48,"t": "Mluvil také Hospodin k Mojžíšovi v ten den, řka:"},{"i":5806,"b":4,"c":532,"r":532,"o":49,"t": "„Vstup na horu tuto Abarim, na horu Nebo, kteráž jest v zemi Moábské, naproti Jericho, a pohleď na zemi Kananejskou, kterouž já dávám synům Izraelským v dědictví."},{"i":5807,"b":4,"c":532,"r":532,"o":50,"t": "A umři na hoře, na kterouž vstoupíš, a připojen budeš k lidu svému, jako umřel Aron bratr tvůj na hoře Hor, a připojen jest k lidu svému."},{"i":5808,"b":4,"c":532,"r":532,"o":51,"t": "Proto že jste se mi zpronevěřili u prostřed synů Izraelských při vodách Meriba Kádes, na poušti Cin, proto že jste neposvětili mne u prostřed synů Izraelských,"},{"i":5809,"b":4,"c":532,"r":532,"o":52,"t": "Pročež naproti té zemi pohledíš, ale nevejdeš tam, do země, kterouž já dávám synům Izraelským.“"},{"i":5810,"b":4,"c":533,"r":533,"o":1,"t": "Totoť jest požehnání, kterýmž požehnal Mojžíš muž Boží synům Izraelským před smrtí svou."},{"i":5811,"b":4,"c":533,"r":533,"o":2,"t": "A řekl: Hospodin s Sinai přišel, a vzešel jim z Seir, zaskvěl se z hory Fáran, a přišel s svatých tisíců. Po pravici jeho oheň zákona jim."},{"i":5812,"b":4,"c":533,"r":533,"o":3,"t": "Ano miluje lidi, všickni svatí jsou v ruce tvé, a oni sedají u nohy tvé, každý přijme z řečí tvých."},{"i":5813,"b":4,"c":533,"r":533,"o":4,"t": "Zákon nám přikázal Mojžíš, dědictví shromáždění Jakobova."},{"i":5814,"b":4,"c":533,"r":533,"o":5,"t": "A on byl králem v Jezurun, když se shromažďovali knížata lidu, s pokoleními Izraelskými spolu."},{"i":5815,"b":4,"c":533,"r":533,"o":6,"t": "Budiž živ Ruben, a neumírej, a nechť jest malý počet mužů jeho."},{"i":5816,"b":4,"c":533,"r":533,"o":7,"t": "A o Judovi toto řekl: Slyš Hospodine hlas Judův, a k lidu jeho přiveď jej; ruce jeho bojovati budou za něj, a budiž mu pomoc ode nepřátel jeho."},{"i":5817,"b":4,"c":533,"r":533,"o":8,"t": "A o Lévim řekl: Dokonalosti tvé a světlosti tvé muži tvému svatému, kteréhož jsi zkusil v Massa, a jemuž jsi se protivil u vod Meriba."},{"i":5818,"b":4,"c":533,"r":533,"o":9,"t": "Kterýž řekl o otci svém a o matce své: Nevidím ho, aniž bratří svých zná, aniž svých synů zná. Nebo ostříhali řeči tvé, a smlouvu tvou zachovávají."},{"i":5819,"b":4,"c":533,"r":533,"o":10,"t": "Učí soudům tvým Jakoba, a zákonu tvému Izraele; kladou kadidlo před oblíčej tvůj, a zápalu obět na oltář tvůj."},{"i":5820,"b":4,"c":533,"r":533,"o":11,"t": "Požehnej, Hospodine, síle jeho, a dílo rukou jeho libé buď tobě; ztroskotati dej bedra nepřátel jeho, a těch, kteříž ho nenávidí, tak aby více nepovstali."},{"i":5821,"b":4,"c":533,"r":533,"o":12,"t": "O Benjaminovi řekl: Miláček Hospodinův bydliti bude bezpečně u něho, přikrývati ho bude ve všechen den, a mezi rameny jeho bydliti bude."},{"i":5822,"b":4,"c":533,"r":533,"o":13,"t": "A o Jozefovi řekl: Požehnaná od Hospodina země jeho, od darů nebeských, od rosy, a od propasti ležící dole."},{"i":5823,"b":4,"c":533,"r":533,"o":14,"t": "A od darů, kteréž slunce plodí, a od plodů, kteréž měsíc rozmnožuje."},{"i":5824,"b":4,"c":533,"r":533,"o":15,"t": "Od výbornosti hor starých, a od výbornosti pahrbků věčných."},{"i":5825,"b":4,"c":533,"r":533,"o":16,"t": "A od výbornosti země, a od plnosti její, a od libosti toho, jenž přebývá v keři. Nechť přijde na hlavu Jozefovu, a na temě hlavy nazarejského z bratří jeho."},{"i":5826,"b":4,"c":533,"r":533,"o":17,"t": "Okrasa prvorozeného volka jeho, a rohy rohy jednorožcův, jimiž trkati bude národy všecky až do končin země. Toť jsou tisícové Efraimovi, a toť jsou tisícové Manassesovi."},{"i":5827,"b":4,"c":533,"r":533,"o":18,"t": "O Zabulonovi řekl: Vesel se, Zabulone, v vycházení svém, a Izachare v staních svých."},{"i":5828,"b":4,"c":533,"r":533,"o":19,"t": "Povolají lid na horu, tam obětovati budou oběti spravedlnosti; nebo hojnost mořská sýti bude jich, i skrytá bohatství písková."},{"i":5829,"b":4,"c":533,"r":533,"o":20,"t": "A o Gádovi řekl: Požehnaný, kdož rozšiřuje Gáda. Jako lvice odpočívá, a uchvacuje rámě, i s temenem hlavy."},{"i":5830,"b":4,"c":533,"r":533,"o":21,"t": "Nebo sobě vyhledal prvotiny; nebo tam díl učitele ukryt jest; protož přišel s knížaty lidu, s Izraelem vykonal spravedlnost Hospodinovu a soudy jeho."},{"i":5831,"b":4,"c":533,"r":533,"o":22,"t": "A o Danovi řekl: Dan lvíče, kteréž prýští z Bázan."},{"i":5832,"b":4,"c":533,"r":533,"o":23,"t": "A o Neftalím řekl: Neftalíme, dosyť máš líbeznosti, a plný požehnání Hospodinova; moře a poledne dědičně obdrž."},{"i":5833,"b":4,"c":533,"r":533,"o":24,"t": "A o Asserovi řekl: Požehnanější než synové Asser, libý buď bratřím svým, a umáčej v oleji nohu svou."},{"i":5834,"b":4,"c":533,"r":533,"o":25,"t": "Železo a měď závor tvých, a jako dnové tvoji, tak bude odpočívání tvé."},{"i":5835,"b":4,"c":533,"r":533,"o":26,"t": "Není podobného Bohu Jezurun, kterýž se veze po nebi na pomoc tobě, a v vyvýšenosti své po oblacích."},{"i":5836,"b":4,"c":533,"r":533,"o":27,"t": "Útočiště tvé jest Bůh věčný, a pod pažemi věčnými vyžene nepřítele od tebe, a dí: Zhlaď."},{"i":5837,"b":4,"c":533,"r":533,"o":28,"t": "Protož bezpečně bydliti bude Izrael sám; oko Jakobovo v zemi obilné a vinné; ano i nebesa rosou kropiti budou."},{"i":5838,"b":4,"c":533,"r":533,"o":29,"t": "Blahoslavený jsi Izraeli. Kdo tobě podobný? Lide zachovaný od Hospodina, štítu pomoci své, a meče vyvýšenosti své. Neboť se budou protivníci tvoji podvrhovati tobě, a ty po hrdlech jejich šlapati budeš."},{"i":5839,"b":4,"c":534,"r":534,"o":1,"t": "Vstoupil pak Mojžíš z rovin Moábských na horu Nebo, na vrch Fasga, kterýž jest naproti Jericho, a ukázal jemu Hospodin všecku zemi od Galád až do Dan,"},{"i":5840,"b":4,"c":534,"r":534,"o":2,"t": "I všecken Neftalím, i zemi Efraim i Manasses, i všecku zemi Judovu až k moři zadnímu,"},{"i":5841,"b":4,"c":534,"r":534,"o":3,"t": "I polední krajinu, i okršlek údolí Jerichského, města palmového, až do Segor."},{"i":5842,"b":4,"c":534,"r":534,"o":4,"t": "I řekl jemu Hospodin: „Totoť jest země, o kteréž jsem přisáhl Abrahamovi, Izákovi a Jakobovi, řka: Semeni tvému dám ji. Dal jsem tobě, abys ji viděl očima svýma, ale tam nepůjdeš.“"},{"i":5843,"b":4,"c":534,"r":534,"o":5,"t": "I umřel tam Mojžíš služebník Hospodinův, v zemi Moábské, podlé řeči Hospodinovy."},{"i":5844,"b":4,"c":534,"r":534,"o":6,"t": "A pochoval ho v údolí, v zemi Moábské, naproti Bétfegor, a neví žádný hrobu jeho až do tohoto dne."},{"i":5845,"b":4,"c":534,"r":534,"o":7,"t": "A Mojžíš byl ve stu a dvadcíti letech, když umřel; nebyla zamdlena očí jeho, ani síla jeho utekla."},{"i":5846,"b":4,"c":534,"r":534,"o":8,"t": "I plakali synové Izraelští Mojžíše v rovinách Moábských třidceti dní. A tak vyplněni jsou dnovi pláče kvílení Mojžíšova."},{"i":5847,"b":4,"c":534,"r":534,"o":9,"t": "Jozue pak syn Nun byl plný ducha moudrosti; nebo Mojžíš vložil ruce své na něj. A poslušni byli ho synové Izraelští, a činili tak, jakž přikázal Hospodin Mojžíšovi."},{"i":5848,"b":4,"c":534,"r":534,"o":10,"t": "Nevstal více prorok v Izraeli, jako Mojžíš, kteréhož by znal Hospodin tváří v tvář,"},{"i":5849,"b":4,"c":534,"r":534,"o":11,"t": "Ve všech znameních a zázracích, kteréž ho poslal Hospodin činiti v zemi Egyptské, Faraonovi, a všechněm služebníkům jeho, i vší zemi jeho."},{"i":5850,"b":4,"c":534,"r":534,"o":12,"t": "I ve vší té ruce silné, a ve všem tom strachu velikém, kterýž činil Mojžíš před očima všeho Izraele."},{"i":5851,"b":5,"c":601,"r":601,"o":1,"t": "I stalo se po smrti Mojžíše služebníka Hospodinova, že mluvil Hospodin k Jozue synu Nun, služebníku Mojžíšovu, řka:"},{"i":5852,"b":5,"c":601,"r":601,"o":2,"t": "„Mojžíš služebník můj umřel. Nyní tedy vstaň, přejdi Jordán tento, ty i všecken lid tento, do země, kterouž já jim dávám, totiž synům Izraelským."},{"i":5853,"b":5,"c":601,"r":601,"o":3,"t": "Všecko místo, po kterémž šlapati bude noha vaše, vám dám, jakož jsem mluvil Mojžíšovi."},{"i":5854,"b":5,"c":601,"r":601,"o":4,"t": "Od pouště, a od Libánu tohoto, až do řeky veliké, řeky Eufrates, všecka země Hetejských, až k moři velikému k západu slunce bude pomezí vaše."},{"i":5855,"b":5,"c":601,"r":601,"o":5,"t": "Neostojí žádný proti tobě po všecky dny života tvého, jakož jsem byl s Mojžíšem, tak budu s tebou; neopustím tebe, aniž zanechám tebe."},{"i":5856,"b":5,"c":601,"r":601,"o":6,"t": "Posilniž se a zmuž se; nebo ty uvedeš lid tento v dědictví země, o kteréž jsem přisáhl otcům jejich, že jim ji dám."},{"i":5857,"b":5,"c":601,"r":601,"o":7,"t": "Toliko posilni se, a zmuž se velmi, abys ostříhal a činil všecko vedlé Zákona, kteréhož přikázal tobě Mojžíš služebník můj. Neuhýbej od něho na pravo ani na levo, abys šťastně prospíval ve všem, k čemukoli se obrátíš."},{"i":5858,"b":5,"c":601,"r":601,"o":8,"t": "Nechť neuchází kniha Zákona tohoto od úst tvých, ale přemýšlej o něm dnem i nocí, abys ostříhal činiti všecko, což psáno jest v něm. Nebo tehdy šťastně prospívati budeš na cestách svých, a tehdy rozumný budeš."},{"i":5859,"b":5,"c":601,"r":601,"o":9,"t": "Zdaliž jsem nepřikázal tobě: Posilniž se a zmuž se? Neboj se, ani se strachuj; nebo s tebou jest Hospodin Bůh tvůj, ve všem, k čemukoli se obrátíš.“"},{"i":5860,"b":5,"c":601,"r":601,"o":10,"t": "Přikázal tedy Jozue úředníkům lidu, řka:"},{"i":5861,"b":5,"c":601,"r":601,"o":11,"t": "„Projděte skrz tábor, a přikažte lidu, řkouce: Připravte sobě pokrm, nebo po třech dnech půjdete přes Jordán tento, abyste vešli a dědičně obdrželi zemi, kterouž Hospodin Bůh váš dává vám, abyste ji dědičně obdrželi.“"},{"i":5862,"b":5,"c":601,"r":601,"o":12,"t": "Rubenovým pak a Gádovým a polovici pokolení Manassesova řekl Jozue:"},{"i":5863,"b":5,"c":601,"r":601,"o":13,"t": "„Pamatujte na slovo, kteréž přikázal vám Mojžíš služebník Hospodinův, řka: Hospodin Bůh váš dal vám odpočinutí, a dal vám zemi tuto."},{"i":5864,"b":5,"c":601,"r":601,"o":14,"t": "Ženy vaše, dítky vaše, a dobytkové vaši zůstati mají v zemi vaší, kterouž vám dal Mojžíš za Jordánem. Vy pak silní a stateční půjdete před bratřími svými zbrojní, a pomáhati jim budete,"},{"i":5865,"b":5,"c":601,"r":601,"o":15,"t": "Dokudž neupořádá Hospodin bratří vašich, jako i vás, a neobdrží i oni zemi, kterouž Hospodin Bůh váš dává jim. Potom se navrátíte do země dědictví svého, a dědičně ji obdržíte, kterouž vám dal Mojžíš služebník Hospodinův za Jordánem proti východu slunce.“"},{"i":5866,"b":5,"c":601,"r":601,"o":16,"t": "Odpověděli tedy Jozue, řkouce: „Všecko, což jsi nám přikázal, učiníme, a kamkoli nás pošleš, půjdeme."},{"i":5867,"b":5,"c":601,"r":601,"o":17,"t": "Jakož jsme ve všem poslouchali Mojžíše, tak budeme poslouchati tebe. Toliko nechť jest Hospodin Bůh tvůj s tebou, jako byl s Mojžíšem."},{"i":5868,"b":5,"c":601,"r":601,"o":18,"t": "Člověk pak, kterýž by odporoval ústům tvým, a neposlouchal by slov tvých, ve všem, což bys mu přikázal, usmrcen bude. Toliko posilni se, a zmuž se.“"},{"i":5869,"b":5,"c":602,"r":602,"o":1,"t": "Tedy poslal Jozue syn Nun z Sětim potajmu dva muže špehéře, řka: „Jděte, prohlédněte zemi, a Jericho.“ Kteříž šli, a vešli do domu ženy nevěstky, jménem Raab, a tam spali."},{"i":5870,"b":5,"c":602,"r":602,"o":2,"t": "I povědíno jest králi Jerichonskému, řkouce: „Aj, muži přišli sem v noci, z synů Izraelských, k vyhlédnutí země."},{"i":5871,"b":5,"c":602,"r":602,"o":3,"t": "Protož poslal král Jerichonský k Raab, řka: „Vyveď muže, kteříž vešli k tobě, kteříž přišli do domu tvého; nebo k vyhlédnutí vší země přišli.“"},{"i":5872,"b":5,"c":602,"r":602,"o":4,"t": "A žena vzavši ty dva muže, skryla je, a řekla: „Jistě přišli ke mně muži ti, ale nevěděla jsem, odkud jsou."},{"i":5873,"b":5,"c":602,"r":602,"o":5,"t": "Stalo se pak při zavírání brány po tmě, že ti muži vyšli; nevím, kam se obrátili. Honem se dejte za nimi, nebo je dohoníte.“"},{"i":5874,"b":5,"c":602,"r":602,"o":6,"t": "Ona pak uvedla je nahoru na střechu, a skryla je pod stonky lnu, kteréž složila byla na střeše."},{"i":5875,"b":5,"c":602,"r":602,"o":7,"t": "I honili ty muže po cestě k Jordánu až k brodům, a zavřeli bránu, jakž vyjeli ti, kteříž se dali za nimi."},{"i":5876,"b":5,"c":602,"r":602,"o":8,"t": "A prvé než usnuli, ona vstoupila k nim na střechu."},{"i":5877,"b":5,"c":602,"r":602,"o":9,"t": "A řekla mužům: „Vím, že vám Hospodin dal zemi tuto, a že připadl na nás strach váš, a že se již všecko obyvatelstvo země rozplynulo před vámi."},{"i":5878,"b":5,"c":602,"r":602,"o":10,"t": "Nebo jsme slyšeli, že vysušil Hospodin vodu moře Červeného před vámi, když jste vycházeli z Egypta, a co jste učinili dvěma králům Amorejským, kteříž byli za Jordánem, Seonovi a Ogovi, kteréž jste vyhladili."},{"i":5879,"b":5,"c":602,"r":602,"o":11,"t": "Což slyševše, zkormoutilo se srdce naše, a nezůstalo více v nikom smělosti před vámi; nebo Hospodin Bůh váš, ten jest Bůh na nebi svrchu, a na zemi dole."},{"i":5880,"b":5,"c":602,"r":602,"o":12,"t": "Protož nyní přisáhněte mi skrze Hospodina, protože jsem já učinila s vámi milosrdenství, že i vy učiníte s domem otce mého milosrdenství, a dáte mi znamení věrné,"},{"i":5881,"b":5,"c":602,"r":602,"o":13,"t": "Že živé zachováte otce mého i matku mou, i bratří mé i sestry mé, i všecky, kteříž jsou při nich, a vysvobodíte duše naše z smrti.“"},{"i":5882,"b":5,"c":602,"r":602,"o":14,"t": "Tedy řekli jí muži: „Duše naše za vás k smrti půjde, jestliže neoznámíte této věci naší. A když nám dá Hospodin zemi tuto, učiníme s tebou milosrdenství a věrnost.“"},{"i":5883,"b":5,"c":602,"r":602,"o":15,"t": "Tedy spustila je po provaze oknem; nebo dům její byl v zdi městské, a ona bydlila v zdi."},{"i":5884,"b":5,"c":602,"r":602,"o":16,"t": "A řekla jim: „Jděte na horu, ať se nestane, že by vás potkali ti, kteříž vás honí. A skryjte se tam za tři dni, až by se navrátili honitelé vaši; potom půjdete cestou svou.“"},{"i":5885,"b":5,"c":602,"r":602,"o":17,"t": "Řekli jí tedy muži: „Prosti budeme přísahy této tvé, kterouž jsi nás přísahati přinutila,"},{"i":5886,"b":5,"c":602,"r":602,"o":18,"t": "Leda bychom, když vejdeme do země této, uvázali provázek z červeného sukna k oknu, skrze kteréž jsi nás spustila, a sebrala bys k sobě do domu otce svého, i matku svou, i bratří své, i všecku čeled otce svého."},{"i":5887,"b":5,"c":602,"r":602,"o":19,"t": "A kdožkoli by vyšel z dveří domu tvého ven, krev jeho budiž na hlavu jeho, a my budeme bez viny. Ale kdožkoli by s tebou zůstal v domě tvém, krev jeho budiž na hlavu naši, jestliže by ruku na něj kdo vložil."},{"i":5888,"b":5,"c":602,"r":602,"o":20,"t": "Pakli bys oznámila věc tuto naši, budeme prosti přísahy tvé, kterouž jsi nás přísahati přinutila.“"},{"i":5889,"b":5,"c":602,"r":602,"o":21,"t": "I řekla: „Nechť jest tak, jakož jste mluvili.“ A propustila je, i odšli; a ona uvázala provázek z červeného sukna k oknu."},{"i":5890,"b":5,"c":602,"r":602,"o":22,"t": "A oni jdouce přišli na horu, a byli tam za tři dni, až se navrátili ti, kteříž je honili. Nebo ti, kteříž je honili, hledali po vší cestě, a nenašli jich."},{"i":5891,"b":5,"c":602,"r":602,"o":23,"t": "Tedy se navrátili ti dva muži, a sstoupili s hory, a přešli přes Jordán, a přišli k Jozue synu Nun, a pověděli jemu všecko, což je potkalo."},{"i":5892,"b":5,"c":602,"r":602,"o":24,"t": "A řekli Jozue: „Dal Hospodin všecku zemi v ruce naše, a že se již všickni obyvatelé země rozplynuli před námi.“"},{"i":5893,"b":5,"c":603,"r":603,"o":1,"t": "Protož vstav Jozue z jitra, i odtáhl z Sětim, a všickni synové Izraelští s ním, a přišli až k Jordánu, a přenocovali tam, prvé než se přeplavili."},{"i":5894,"b":5,"c":603,"r":603,"o":2,"t": "Po třech pak dnech přešli úředníci skrz tábor,"},{"i":5895,"b":5,"c":603,"r":603,"o":3,"t": "A přikázali lidu, řkouce: „Jakž uzříte truhlu smlouvy Hospodina Boha vašeho, a kněží Levity nesoucí ji, hnete se z místa svého, a půjdete za ní,"},{"i":5896,"b":5,"c":603,"r":603,"o":4,"t": "Abychste věděli cestu, kterouž půjdete; nebo jste nešli cestou tou prvé. Však nechť jest mezi vámi a mezi truhlou tou prostor asi dvou tisíc loket, nepřibližujte se k ní.“"},{"i":5897,"b":5,"c":603,"r":603,"o":5,"t": "Řekl také Jozue lidu: „Posvěťte se, nebo zítra učiní Hospodin divné věci u prostřed vás.“"},{"i":5898,"b":5,"c":603,"r":603,"o":6,"t": "A kněžím řekl Jozue: „Vezměte truhlu smlouvy, a předcházejte lid.“ I vzali truhlu smlouvy, a šli před lidem."},{"i":5899,"b":5,"c":603,"r":603,"o":7,"t": "Řekl pak Hospodin k Jozue: „Dne tohoto počnu tebe vyvyšovati před očima všeho Izraele, a zví, že jakož jsem byl s Mojžíšem, tak budu i s tebou.“"}]