[{"i":23700,"b":40,"c":4211,"r":4211,"o":17,"t": "Když lidé z Ninive viděli, že kráčí bez vůdce a postupuje s dřívější silou, podivili se."},{"i":23701,"b":40,"c":4211,"r":4211,"o":18,"t": "Tobit před nimi prohlásil, že Bůh se nad ním smiloval a otevřel mu oči. Nakonec se Tobit přiblížil k Sáře, manželce svého syna Tobiáše, a požehnal jí těmito slovy: \"Vítej, dcero má! Požehnán buď Bůh tvůj, že tě přivedl k nám, dcero má! Požehnán buď tvůj otec, požehnán buď můj syn Tobiáš a požehnána buď ty, dcero má! Vítej doma, v radosti a požehnání! Vstup, dcero má.\""},{"i":23702,"b":40,"c":4211,"r":4211,"o":19,"t": "Ten den byl svátkem pro všechny Židy v Ninive a jeho bratranci Achikar a Nadab přišli sdílet Tobitovu radost."},{"i":23703,"b":40,"c":4212,"r":4212,"o":1,"t": "Na konci svatebních oslav Tobit zavolal svého syna Tobiáše a řekl mu: \"Synu můj, pamatuj na to, abys vyrovnal, co dlužíš svému společníku, překročíš dohodnutou cenu.\""},{"i":23704,"b":40,"c":4212,"r":4212,"o":2,"t": "Zeptal se: \"Otče, kolik mu mám dát za jeho služby? I kdybych mu nechal polovinu majetku, který se mnou přinesl, nic neztratím."},{"i":23705,"b":40,"c":4212,"r":4212,"o":3,"t": "Přivedl mě zpět v pořádku, vyléčil mou ženu, přinesl se mnou peníze a nakonec tě uzdravil! Kolik mu ještě za to dát?\""},{"i":23706,"b":40,"c":4212,"r":4212,"o":4,"t": "Tobit mu řekl: \"Dobře si zasloužil polovinu toho, co přinesl.\""},{"i":23707,"b":40,"c":4212,"r":4212,"o":5,"t": "Tobiáš tedy zavolal svého společníka a řekl mu: \"Vezmi si polovinu toho, co jsi přinesl, jako odměnu za své služby, a jdi v pokoji.\""},{"i":23708,"b":40,"c":4212,"r":4212,"o":6,"t": "Tehdy je Rafael oba vzal stranou a řekl jim: \"Žehnejte Bohu, oslavujte ho před všemi živými za dobro, které vám učinil. Žehnejte a zpívejte jeho Jméno. Dejte všem lidem poznat skutky Boží, jak si zaslouží, a neunavte se mu děkovat."},{"i":23709,"b":40,"c":4212,"r":4212,"o":7,"t": "Sluší se tajit tajemství krále, zatímco se sluší zjevovat a zveřejňovat díla Boží. Děkujte mu hodně. Čiňte, co je dobré, a neštěstí vás nepotká."},{"i":23710,"b":40,"c":4212,"r":4212,"o":8,"t": "Lepší je modlitba s půstem a almužna se spravedlností než bohatství s nepravostí. Lepší je konat almužnu, než hromadit zlato."},{"i":23711,"b":40,"c":4212,"r":4212,"o":9,"t": "Almužna zachraňuje od smrti a očišťuje od každého hříchu. Ti, kteří konají almužnu, jsou nasyceni dnů;"},{"i":23712,"b":40,"c":4212,"r":4212,"o":10,"t": "ti, kteří hřeší a činí zlo, škodí sami sobě."},{"i":23713,"b":40,"c":4212,"r":4212,"o":11,"t": "Řeknu vám celou pravdu, aniž bych vám cokoli skrýval: již jsem vás učil, že je vhodné tajit tajemství krále, zatímco je vhodné důstojně zjevovat díla Boží."},{"i":23714,"b":40,"c":4212,"r":4212,"o":12,"t": "Dozvíte se tedy, že když jste se ty a Sára modlili, byl jsem to já, kdo předkládal vaše prosby před Slávu Páně a četl je; a stejně tak, když jsi pohřbíval mrtvé."},{"i":23715,"b":40,"c":4212,"r":4212,"o":13,"t": "Když jsi neváhal vstát a opustit stůl, abys šel pohřbít mrtvého, byl jsem poslán, abych zkusil tvou víru,"},{"i":23716,"b":40,"c":4212,"r":4212,"o":14,"t": "a Bůh mě poslal zároveň, abych uzdravil tebe i tvou snachu Sáru."},{"i":23717,"b":40,"c":4212,"r":4212,"o":15,"t": "Jsem Rafael, jeden ze sedmi Andělů, kteří jsou vždy připraveni vstoupit k Slávě Páně.\""},{"i":23718,"b":40,"c":4212,"r":4212,"o":16,"t": "Byli oba naplněni hrůzou; padli na kolena a velmi se báli."},{"i":23719,"b":40,"c":4212,"r":4212,"o":17,"t": "Ale on jim řekl: \"Nebojte se, pokoj s vámi. Žehnejte Bohu na věky."},{"i":23720,"b":40,"c":4212,"r":4212,"o":18,"t": "Pokud jde o mě, když jsem byl s vámi, nebyli jste mi povinováni mou přítomností, ale vůlí Boží: jeho je třeba žehnat po všechny dny, jeho je třeba opěvovat."},{"i":23721,"b":40,"c":4212,"r":4212,"o":19,"t": "Mysleli jste si, že mě vidíte jíst, ale byl to jen zdání."},{"i":23722,"b":40,"c":4212,"r":4212,"o":20,"t": "Proto žehnejte Pánu na zemi a vzdávejte díky Bohu."},{"i":23723,"b":40,"c":4212,"r":4212,"o":21,"t": "Vystoupím k tomu, který mě poslal. Napište vše, co se stalo.\""},{"i":23724,"b":40,"c":4212,"r":4212,"o":22,"t": "A vznášel se. Když se vzpřímili, už nebyl vidět. Chválili Boha hymny; děkovali mu za to, že učinil takové divy: anděl Boží se jim zjevil!"},{"i":23725,"b":40,"c":4213,"r":4213,"o":1,"t": "A řekl: Požehnán buď Bůh, který žije na věky, neboť jeho království trvá ve všech věcích!"},{"i":23726,"b":40,"c":4213,"r":4213,"o":2,"t": "Neboť střídavě trestá a odpouští, svádí do hlubin pekel a vybavuje z velké Záhuby: nikdo neunikne jeho ruce."},{"i":23727,"b":40,"c":4213,"r":4213,"o":3,"t": "Oslavujte ho před národy, vy, děti Izraele! Neboť jestliže vás rozptýlil mezi ně,"},{"i":23728,"b":40,"c":4213,"r":4213,"o":4,"t": "tam vám ukázal svou velikost. Vyvyšujte ho před všemi živými, on je náš Pán a on je náš Bůh a on je náš Otec a je Bůh na věky!"},{"i":23729,"b":40,"c":4213,"r":4213,"o":5,"t": "Bude-li vás trestat za vaše nepravosti, smiluje se nade všemi vámi, shromáždí vás ze všech národů, kam jste byli rozptýleni."},{"i":23730,"b":40,"c":4213,"r":4213,"o":6,"t": "Jestliže se k němu vrátíte z hloubi srdce a celé duše své, abyste před ním jednali v pravdě, tehdy se k vám vrátí a nebude vám již skrývat svou tvář. Pohleďte tedy, jak s vámi jednal, vzdávejte mu díky hlasitě. Žehnejte Pánu spravedlnosti a vyvyšujte Krále věků."},{"i":23731,"b":40,"c":4213,"r":4213,"o":7,"t": "Já ho oslavuji na své zemi exilu, dávám poznat jeho sílu a velikost lidu hříšníků. Hříšníci, vraťte se k němu, praktikujte spravedlnost před ním; možná vám bude příznivý a smiluje se nad vámi!"},{"i":23732,"b":40,"c":4213,"r":4213,"o":8,"t": "Já vyvyšuji Boha a má duše se raduje v Králi nebes. Ať je jeho velikost na všech rtech a ať je oslavován v Jeruzalémě!"},{"i":23733,"b":40,"c":4213,"r":4213,"o":9,"t": "Jeruzaléme, svaté město, Bůh tě udeřil pro díla tvých rukou a ještě se smiluje nad syny spravedlivých."},{"i":23734,"b":40,"c":4213,"r":4213,"o":10,"t": "Důstojně děkujte Pánu a žehnejte Králi věků, aby v tobě byl jeho Chrám znovu postaven v radosti a aby v tobě potěšil všechny vyhnance a aby v tobě miloval všechny nešťastné pro všechny budoucí generace."},{"i":23735,"b":40,"c":4213,"r":4213,"o":11,"t": "Jasné světlo osvítí všechny kraje země; četné národy přijdou zdaleka, ze všech konců země, aby pobývaly blízko svatého Jména Pána Boha, ruce nesoucí dary Králi nebes. V tobě generace generací projeví své veselí a jméno Vyvolené bude trvat v budoucích generacích."},{"i":23736,"b":40,"c":4213,"r":4213,"o":12,"t": "Proklet buď, kdo tě urazí, proklet buď, kdo tě zničí, kdo zboří tvé zdi, kdo porazí tvé věže, kdo spálí tvé domy! A požehnán na věky, kdo tě postaví!"},{"i":23737,"b":40,"c":4213,"r":4213,"o":13,"t": "Tehdy budeš jásat a radovat se nad syny spravedlivých, neboť budou všichni shromážděni a budou žehnat Pánu věků."},{"i":23738,"b":40,"c":4213,"r":4213,"o":14,"t": "Blahoslavení ti, kteří tě milují! Blahoslavení ti, kteří se budou radovat z tvého pokoje! Blahoslavení ti, kteří se rmoutili nad všemi tvými tresty! Neboť se budou v tobě radovat a uvidí všechno tvé štěstí v budoucnu."},{"i":23739,"b":40,"c":4213,"r":4213,"o":15,"t": "Má duše žehná Pánu, velikému Králi,"},{"i":23740,"b":40,"c":4213,"r":4213,"o":16,"t": "protože Jeruzalém bude znovu postaven a jeho Dům na všechny věky! Jaké štěstí, pokud zůstane někdo z mého rodu, aby viděl tvou slávu a chválil Krále nebes! Brány Jeruzaléma budou postaveny ze safíru a smaragdu a všechny tvé zdi z drahokamu; věže Jeruzaléma budou postaveny ze zlata a jejich hradby z ryzího zlata."},{"i":23741,"b":40,"c":4213,"r":4213,"o":17,"t": "Ulice Jeruzaléma budou dlážděny rubíny a kameny z Ofiru; brány Jeruzaléma budou znít písněmi veselí;"},{"i":23742,"b":40,"c":4213,"r":4213,"o":18,"t": "a všechny jeho domy řeknou: Aleluja! Požehnán buď Bůh Izraele! V tobě bude žehnáno svaté Jméno na věky věků!"},{"i":23743,"b":40,"c":4214,"r":4214,"o":1,"t": "Konec hymnů Tobita. Tobit zemřel v pokoji ve věku sto dvanácti let a byl pohřben v Ninive s úctou."},{"i":23744,"b":40,"c":4214,"r":4214,"o":2,"t": "Bylo mu šedesát dva let, když oslepl; a od svého uzdravení žil v hojnosti, konal almužnu a vždy pokračoval v žehnání Bohu a oslavování jeho velikosti."},{"i":23745,"b":40,"c":4214,"r":4214,"o":3,"t": "Na smrtelné posteli zavolal svého syna Tobiáše a dal mu své pokyny: \"Synu můj, vezmi své děti,"},{"i":23746,"b":40,"c":4214,"r":4214,"o":4,"t": "běž do Médie, protože věřím slovu Božímu, které Nahum řekl o Ninive. Všechno se naplní, všechno se uskuteční z toho, co proroci Izraele, které Bůh poslal, zvěstovali proti Asýrii a proti Ninive; nic nebude vynecháno z jejich slov. Všechno se stane ve svém čase. Bude bezpečněji v Médii než v Asýrii a než v Babylonii. Protože vím a věřím, já, že vše, co Bůh řekl, se naplní, stane se tak a nepadne jediné slovo z proroctví. Naši bratři, kteří obývají zemi Izraele, budou všichni sepsáni a deportováni daleko od své krásné vlasti. Celá země Izraele bude pouští. A Samaří a Jeruzalém budou pouští. A Dům Boží bude na nějaký čas zpustošen a spálen."},{"i":23747,"b":40,"c":4214,"r":4214,"o":5,"t": "Potom se Bůh znovu nad nimi smiluje a přivede je zpět do země Izraele. Znovu postaví jeho Dům, méně krásný než ten první, dokud se časy nenaplní. Ale tehdy, všichni navrátilí ze svého zajetí, znovu postaví Jeruzalém v jeho nádheře a v něm bude znovu postaven Dům Boží, jak zvěstovali proroci Izraele."},{"i":23748,"b":40,"c":4214,"r":4214,"o":6,"t": "A všechny národy celé země se obrátí a budou se bát Boha v pravdě. Všichni se zřeknou svých falešných bohů, kteří je svedli do omylu."},{"i":23749,"b":40,"c":4214,"r":4214,"o":7,"t": "A budou žehnat Boha věků ve spravedlnosti. Všichni Izraelité, ušetření v těch dnech, budou pamatovat na Boha s upřímností. Přijdou se shromáždit do Jeruzaléma a nadále budou obývat zemi Abrahama v bezpečí a bude to jejich vlastnictví. A ti se budou radovat, kteří milují Boha v pravdě. A ti zmizí ze země, kteří páchají hřích a nespravedlnost."},{"i":23750,"b":40,"c":4214,"r":4214,"o":8,"t": "A nyní, děti mé, ukládám vám to za povinnost, služte Bohu v pravdě a čiňte, co se mu líbí. Uložte svým dětem povinnost konat spravedlnost a almužnu, pamatovat na Boha, žehnat jeho Jméno v každém čase, v pravdě a ze všech sil."},{"i":23751,"b":40,"c":4214,"r":4214,"o":9,"t": "Proto ty, synu můj, opusť Ninive, nezůstávej zde."},{"i":23752,"b":40,"c":4214,"r":4214,"o":10,"t": "Jakmile pohřbíš svou matku vedle mě, odejdi týž den, ať je jakýkoli, a nezůstávej již v této zemi, kde vidím triumfovat nestoudně proradnost a nespravedlnost. Pohleď, synu můj, všechno, co udělal Nadab svému otci živiteli, Achikarovi. Nebyl sveden k tomu, aby sestoupil živý pod zem? Ale Bůh nechal zaplatit jeho hanbu zločinci, před tváří jeho oběti, protože Achikar se vrátil ke světlu, zatímco Nadab vstoupil do věčné tmy jako trest za svůj úmysl proti Achikarovu životu. Kvůli jeho dobrým skutkům unikl Achikar smrtelné síti, kterou na něj nastražil Nadab, a Nadab do ní padl pro svou zkázu."},{"i":23753,"b":40,"c":4214,"r":4214,"o":11,"t": "Takže, děti mé, vidíte, kam vede almužna a kam vede nespravedlnost, to znamená ke smrti. Ale dech mi dochází.\" Položili ho na lůžko, zemřel a byl pohřben s úctou."},{"i":23754,"b":40,"c":4214,"r":4214,"o":12,"t": "Když zemřela jeho matka, Tobiáš ji pohřbil vedle svého otce. Potom odešel do Médie se svou ženou a svými dětmi. Obýval Ekbatany u svého tchána Raguela."},{"i":23755,"b":40,"c":4214,"r":4214,"o":13,"t": "Obklopil stáří svých prarodičů úctou a pozorností, potom je pohřbil v Ekbatanech Médie. Tobiáš dědil majetek Raguela, stejně jako majetek svého otce Tobita."},{"i":23756,"b":40,"c":4214,"r":4214,"o":14,"t": "Žil ctěn do věku sto sedmnácti let."},{"i":23757,"b":40,"c":4214,"r":4214,"o":15,"t": "Byl svědkem zničení Ninive před svou smrtí. Viděl Ninivany jako vězně a deportované do Médie Cyaxarem, králem Médie. Žehnal Bohu za vše, co uvalil na Ninivany a na Asyřany. Před svou smrtí se mohl radovat z osudu Ninive a žehnat Pánu Bohu na věky věků. Amen."},{"i":23758,"b":41,"c":4301,"r":4301,"o":1,"t": "Bylo to ve dvanáctém roce Nabuchodonozora, který vládl nad Asyřany v Ninive, velkém městě. Arfaxad tehdy vládl nad Médami v Ekbatanech."},{"i":23759,"b":41,"c":4301,"r":4301,"o":2,"t": "Obklopil toto město obvodovou zdí z kvádrů širokých tři lokte a dlouhých šest, čímž dal valu výšku sedmdesát loket a šířku padesát."},{"i":23760,"b":41,"c":4301,"r":4301,"o":3,"t": "U bran postavil věže sto loket vysoké a šedesát široké u jejich základů,"},{"i":23761,"b":41,"c":4301,"r":4301,"o":4,"t": "samotné brány se tyčily do výšky sedmdesáti loket a šířky čtyřiceti, což umožňovalo výstup hlavních sil a pochod jeho pěšáků."},{"i":23762,"b":41,"c":4301,"r":4301,"o":5,"t": "Tehdy, kolem té doby, král Nabuchodonozor bojoval proti králi Arfaxadovi na velké pláni nacházející se na území Ragau."},{"i":23763,"b":41,"c":4301,"r":4301,"o":6,"t": "Po jeho boku se postavily všechny národy hor, všechny ty od Eufratu, Tigridu, Hydaspu a ty z plání podrobených králi Elýmejců Ariochovi. Tak se shromáždilo mnoho národů, aby se zúčastnily bitvy synů Cheleoudových."},{"i":23764,"b":41,"c":4301,"r":4301,"o":7,"t": "Nabuchodonozor, král Asyřanů, poslal zprávu všem obyvatelům Persie, všem z západní oblasti, z Cilicie, Damašku, Libanonu, Anti-Libanonu, všem z pobřeží,"},{"i":23765,"b":41,"c":4301,"r":4301,"o":8,"t": "k kmenům Karmelu, Galaadu, Horní Galileje, velké pláně Esdrelon,"},{"i":23766,"b":41,"c":4301,"r":4301,"o":9,"t": "lidem ze Samaří a měst na něm závislých, těm za Jordánem, až do Jeruzaléma, Batanée, Chelous, Kádeš, řeky Egypta, Tafnés, Ramsès, celého území Gošènu,"},{"i":23767,"b":41,"c":4301,"r":4301,"o":10,"t": "za Tanis a Memphis a všem obyvatelům Egypta až po hranice Etiopie."},{"i":23768,"b":41,"c":4301,"r":4301,"o":11,"t": "Ale obyvatelé těchto krajů nedbali na výzvu Nabuchodonozora, krále Asyřanů, a nepřipojili se k němu, aby vedli tažení. Nebáli se ho, protože v jejich očích se zdál izolovaný. Poslali tedy jeho posly zpět s prázdnýma rukama a zneuctěnými."},{"i":23769,"b":41,"c":4301,"r":4301,"o":12,"t": "Nabuchodonozor pocítil prudký hněv proti všem těmto zemím. Přísahal na svůj trůn a své království, že se pomstí a zpustoší mečem všechna území Cilicie, Damašku, Sýrie, stejně jako ta Moabova, Amonitů, Judeje a Egypta, až po hranice dvou moří."},{"i":23770,"b":41,"c":4301,"r":4301,"o":13,"t": "Svými vlastními silami bojoval proti králi Arfaxadovi v sedmnáctém roce a v tomto boji ho porazil. Zničil celou jeho armádu, jeho kavalérii, jeho vozy,"},{"i":23771,"b":41,"c":4301,"r":4301,"o":14,"t": "podrobil si jeho města a dostal se až k Ekbatanech. Tam se zmocnil věží, zpustošil náměstí a učinil předmětem hanby vše, co tvořilo jeho ozdobu."},{"i":23772,"b":41,"c":4301,"r":4301,"o":15,"t": "Potom zajal Arfaxada v horách Ragau, probodl ho svými oštěpy a definitivně ho vyhladil."},{"i":23773,"b":41,"c":4301,"r":4301,"o":16,"t": "Potom se vrátil se svými jednotkami a nesmírným davem, který se k nim připojil, nezměrným zástupem ozbrojených mužů. Tehdy se bezstarostně oddávali dobrému jídlu, on i jeho armáda, sto dvacet dní."},{"i":23774,"b":41,"c":4302,"r":4302,"o":1,"t": "Osmnáctého roku, dvacátého druhého dne prvního měsíce, se v paláci rozšířila zpráva, že Nabuchodonozor, král Asyřanů, se chystá pomstít celé zemi, jak řekl."},{"i":23775,"b":41,"c":4302,"r":4302,"o":2,"t": "Všechny své pobočníky a významné osoby svolal, uspořádal s nimi tajnou radu a z vlastní vůle rozhodl o úplném zničení celé oblasti."},{"i":23776,"b":41,"c":4302,"r":4302,"o":3,"t": "Tehdy bylo nařízeno zahubit kohokoli, kdo neodpověděl na králův apel."},{"i":23777,"b":41,"c":4302,"r":4302,"o":4,"t": "Po skončení rady nechal Nabuchodonozor, král Asyřanů, povolat Holoferna, generála v čele svých armád a svého zástupce. Řekl mu:"},{"i":23778,"b":41,"c":4302,"r":4302,"o":5,"t": "\"Takto mluví velký král, pán celé země: Jdi, vezmi s sebou lidi prověřené hodnoty, přibližně dvacet tisíc pěšáků a silný kontingent koní s dvanácti tisíci jezdci,"},{"i":23779,"b":41,"c":4302,"r":4302,"o":6,"t": "potom pochoduj proti celé západní oblasti, protože tito lidé odolali mému apelu."},{"i":23780,"b":41,"c":4302,"r":4302,"o":7,"t": "Řekni jim, ať připraví zemi a vodu, neboť ve svém hněvu pochoduji proti nim. Nohama svých vojáků pokryji celou plochu země a vydám ji plenění."},{"i":23781,"b":41,"c":4302,"r":4302,"o":8,"t": "Jejich zranění naplní rokle a, zaplněni jejich mrtvolami, potoky a řeky se rozvodní."},{"i":23782,"b":41,"c":4302,"r":4302,"o":9,"t": "Odvedu je do zajetí až na konec světa."},{"i":23783,"b":41,"c":4302,"r":4302,"o":10,"t": "Jdi tedy! Začni tím, že mi dobudeš celou tuto oblast. Pokud se ti vydají, ponecháš si je pro den jejich trestu."},{"i":23784,"b":41,"c":4302,"r":4302,"o":11,"t": "Pokud jde o nepoddajné, ať tvé oko neušetří žádného. Věnuj je zabíjení a plenění na celém území, které ti je svěřeno."},{"i":23785,"b":41,"c":4302,"r":4302,"o":12,"t": "Neboť jsem živ, já, a živá je moc mého království! Řekl jsem. Všechno toto, uskutečním svou rukou!"},{"i":23786,"b":41,"c":4302,"r":4302,"o":13,"t": "A ty, nezanedbávej nic z příkazů svého pána, ale jednej přísně podle toho, co jsem ti nařídil, bez otálení!\""},{"i":23787,"b":41,"c":4302,"r":4302,"o":14,"t": "Holofornes, když odešel od svého panovníka, svolal všechny knížata, generály, důstojníky armády Asuru,"},{"i":23788,"b":41,"c":4302,"r":4302,"o":15,"t": "potom spočítal elitní bojovníky, v souladu s příkazy svého pána: přibližně sto dvacet tisíc mužů plus dvanáct tisíc lukostřelců na koních."},{"i":23789,"b":41,"c":4302,"r":4302,"o":16,"t": "Rozestavil je do normální bojové formace."},{"i":23790,"b":41,"c":4302,"r":4302,"o":17,"t": "Potom vzal velbloudy, osly, mezky v obrovském množství, aby nesly zavazadla, ovce, voly, kozy bezpočtu pro zásobování."},{"i":23791,"b":41,"c":4302,"r":4302,"o":18,"t": "Každý muž obdržel hojné zásoby a také mnoho zlata a stříbra spočítaných v královském domě."},{"i":23792,"b":41,"c":4302,"r":4302,"o":19,"t": "Potom s celou svou armádou vyrazil na výpravu před králem Nabuchodonozorem, aby zaplavil celou západní zemi svými vozy, svými jezdci, svými elitními pěšáky."},{"i":23793,"b":41,"c":4302,"r":4302,"o":20,"t": "Kompozitní dav pochodoval za ním, stejně početný jako kobylky, jako zrnka písku země. Žádné číslo nemůže odhadnout jeho množství."