[{"i":12400,"b":15,"c":1605,"r":1605,"o":17,"t": "Además ciento y cincuenta hombres de los Judíos y magistrados, y los que venían á nosotros de las gentes que están en nuestros contornos, estaban á mi mesa."},{"i":12401,"b":15,"c":1605,"r":1605,"o":18,"t": "Y lo que se aderezaba para cada día era un buey, seis ovejas escogidas, y aves también se aparejaban para mí, y cada diez días vino en toda abundancia: y con todo esto nunca requerí el pan del gobernador, porque la servidumbre de este pueblo era grave."},{"i":12402,"b":15,"c":1605,"r":1605,"o":19,"t": "Acuérdate de mí para bien, Dios mío, y de todo lo que hice á este pueblo."},{"i":12403,"b":15,"c":1606,"r":1606,"o":1,"t": "Y FUÉ que habiendo oído Sanballat, y Tobías, y Gesem el Arabe, y los demás nuestros enemigos, que había yo edificado el muro, y que no quedaba en él portillo, (aunque hasta aquel tiempo no había puesto en las puertas las hojas,)"},{"i":12404,"b":15,"c":1606,"r":1606,"o":2,"t": "Sanballat y Gesem enviaron á decirme: Ven, y compongámonos juntos en alguna de las aldeas en el campo de Ono. Mas ellos habían pensado hacerme mal."},{"i":12405,"b":15,"c":1606,"r":1606,"o":3,"t": "Y enviéles mensajeros, diciendo: Yo hago una grande obra, y no puedo ir; porque cesaría la obra, dejándola yo para ir á vosotros."},{"i":12406,"b":15,"c":1606,"r":1606,"o":4,"t": "Y enviaron á mí con el mismo asunto por cuatro veces, y yo les respondí de la misma manera."},{"i":12407,"b":15,"c":1606,"r":1606,"o":5,"t": "Envió entonces Sanballat á mí su criado, á decir lo mismo por quinta vez, con una carta abierta en su mano,"},{"i":12408,"b":15,"c":1606,"r":1606,"o":6,"t": "En la cual estaba escrito: Hase oído entre las gentes, y Gasmu lo dice, que tú y los Judíos pensáis rebelaros; y que por eso edificas tú el muro, con la mira, según estas palabras, de ser tú su rey;"},{"i":12409,"b":15,"c":1606,"r":1606,"o":7,"t": "Y que has puesto profetas que prediquen de ti en Jerusalem, diciendo: ­Rey en Judá! Y ahora serán oídas del rey las tales palabras: ven por tanto, y consultemos juntos."},{"i":12410,"b":15,"c":1606,"r":1606,"o":8,"t": "Entonces envié yo á decirles: No hay tal cosa como dices, sino que de tu corazón tú lo inventas."},{"i":12411,"b":15,"c":1606,"r":1606,"o":9,"t": "Porque todos ellos nos ponían miedo, diciendo: Debilitaránse las manos de ellos en la obra, y no será hecha. Esfuerza pues mis manos, oh Dios."},{"i":12412,"b":15,"c":1606,"r":1606,"o":10,"t": "Vine luego en secreto á casa de Semaías hijo de Delaías, hijo de Mehetabeel, porque él estaba encerrado; el cual me dijo: Juntémonos en la casa de Dios dentro del templo, y cerremos las puertas del templo, porque vienen para matarte; sí, esta noche vendrán á matarte."},{"i":12413,"b":15,"c":1606,"r":1606,"o":11,"t": "Entonces dije: ¿Un hombre como yo ha de huir? ¿y quién, que como yo fuera, entraría al templo para salvar la vida? No entraré."},{"i":12414,"b":15,"c":1606,"r":1606,"o":12,"t": "Y entendí que Dios no lo había enviado, sino que hablaba aquella profecía contra mí, porque Tobías y Sanballat le habían alquilado por salario."},{"i":12415,"b":15,"c":1606,"r":1606,"o":13,"t": "Porque sobornado fué para hacerme temer así, y que pecase, y les sirviera de mal nombre con que fuera yo infamado."},{"i":12416,"b":15,"c":1606,"r":1606,"o":14,"t": "Acuérdate, Dios mío, de Tobías y de Sanballat, conforme á estas sus obras, y también de Noadías profetisa, y de los otros profetas que hacían por ponerme miedo."},{"i":12417,"b":15,"c":1606,"r":1606,"o":15,"t": "Acabóse pues el muro el veinticinco del mes de Elul, en cincuenta y dos días."},{"i":12418,"b":15,"c":1606,"r":1606,"o":16,"t": "Y como lo oyeron todos nuestros enemigos, temieron todas las gentes que estaban en nuestros alrededores, y abatiéronse mucho sus ojos, y conocieron que por nuestro Dios había sido hecha esta obra."},{"i":12419,"b":15,"c":1606,"r":1606,"o":17,"t": "Asimismo en aquellos días iban muchas cartas de los principales de Judá á Tobías, y las de Tobías venían á ellos."},{"i":12420,"b":15,"c":1606,"r":1606,"o":18,"t": "Porque muchos en Judá se habían conjurado con él, porque era yerno de Sechânías hijo de Ara; y Johanán su hijo había tomado la hija de Mesullam, hijo de Berechîas."},{"i":12421,"b":15,"c":1606,"r":1606,"o":19,"t": "También contaban delante de mí sus buenas obras, y referíanle mis palabras. Y enviaba Tobías cartas para atemorizarme."},{"i":12422,"b":15,"c":1607,"r":1607,"o":1,"t": "Y LUEGO que el muro fué edificado, y asenté las puertas, y fueron señalados porteros y cantores y Levitas,"},{"i":12423,"b":15,"c":1607,"r":1607,"o":2,"t": "Mandé á mi hermano Hanani, y á Hananías, príncipe del palacio de Jerusalem, (porque era éste, como varón de verdad y temeroso de Dios, sobre muchos;)"},{"i":12424,"b":15,"c":1607,"r":1607,"o":3,"t": "Y díjeles: No se abran las puertas de Jerusalem hasta que caliente el sol: y aun ellos presentes, cierren las puertas, y atrancad. Y señalé guardas de los moradores de Jerusalem, cada cual en su guardia, y cada uno delante de su casa."},{"i":12425,"b":15,"c":1607,"r":1607,"o":4,"t": "Y la ciudad era espaciosa y grande, pero poco pueblo dentro de ella, y no había casas reedificadas."},{"i":12426,"b":15,"c":1607,"r":1607,"o":5,"t": "Y puso Dios en mi corazón que juntase los principales, y los magistrados, y el pueblo, para que fuesen empadronados por el orden de sus linajes: y hallé el libro de la genealogía de los que habían subido antes, y encontré en él escrito:"},{"i":12427,"b":15,"c":1607,"r":1607,"o":6,"t": "Estos son los hijos de la provincia que subieron de la cautividad, de la transmigración que hizo pasar Nabucodonosor rey de Babilonia, y que volvieron á Jerusalem y á Judá cada uno á su ciudad;"},{"i":12428,"b":15,"c":1607,"r":1607,"o":7,"t": "Los cuales vinieron con Zorobabel, Jesuá, Nehemías, Azarías, Raamías, Nahamani, Mardochêo, Bilsán, Misperet, Bigvai, Nehum, Baana. La cuenta de los varones del pueblo de Israel:"},{"i":12429,"b":15,"c":1607,"r":1607,"o":8,"t": "Los hijos de Paros, dos mil ciento setenta y dos;"},{"i":12430,"b":15,"c":1607,"r":1607,"o":9,"t": "Los hijos de Sephatías, trescientos setenta y dos;"},{"i":12431,"b":15,"c":1607,"r":1607,"o":10,"t": "Los hijos de Ara, seiscientos cincuenta y dos;"},{"i":12432,"b":15,"c":1607,"r":1607,"o":11,"t": "Los hijos de Pahath-moab, de los hijos de Jesuá y de Joab, dos mil ochocientos dieciocho;"},{"i":12433,"b":15,"c":1607,"r":1607,"o":12,"t": "Los hijos de Elam, mil doscientos cincuenta y cuatro;"},{"i":12434,"b":15,"c":1607,"r":1607,"o":13,"t": "Los hijos de Zattu, ochocientos cuarenta y cinco;"},{"i":12435,"b":15,"c":1607,"r":1607,"o":14,"t": "Los hijos de Zachâi, setecientos y sesenta;"},{"i":12436,"b":15,"c":1607,"r":1607,"o":15,"t": "Los hijos de Binnui, seiscientos cuarenta y ocho;"},{"i":12437,"b":15,"c":1607,"r":1607,"o":16,"t": "Los hijos de Bebai, seiscientos veintiocho;"},{"i":12438,"b":15,"c":1607,"r":1607,"o":17,"t": "Los hijos de Azgad, dos mil seiscientos veintidós;"},{"i":12439,"b":15,"c":1607,"r":1607,"o":18,"t": "Los hijos de Adonicam, seiscientos sesenta y siete;"},{"i":12440,"b":15,"c":1607,"r":1607,"o":19,"t": "Los hijos de Bigvai, dos mil sesenta y siete;"},{"i":12441,"b":15,"c":1607,"r":1607,"o":20,"t": "Los hijos de Addin, seiscientos cincuenta y cinco;"},{"i":12442,"b":15,"c":1607,"r":1607,"o":21,"t": "Los hijos de Ater, de Ezechîas, noventa y ocho;"},{"i":12443,"b":15,"c":1607,"r":1607,"o":22,"t": "Los hijos de Hasum, trescientos veintiocho;"},{"i":12444,"b":15,"c":1607,"r":1607,"o":23,"t": "Los hijos de Besai, trescientos veinticuatro;"},{"i":12445,"b":15,"c":1607,"r":1607,"o":24,"t": "Los hijos de Hariph, ciento doce;"},{"i":12446,"b":15,"c":1607,"r":1607,"o":25,"t": "Los hijos de Gabaón, noventa y cinco;"},{"i":12447,"b":15,"c":1607,"r":1607,"o":26,"t": "Los varones de Beth-lehem y de Netopha, ciento ochenta y ocho;"},{"i":12448,"b":15,"c":1607,"r":1607,"o":27,"t": "Los varones de Anathoth, ciento veintiocho;"},{"i":12449,"b":15,"c":1607,"r":1607,"o":28,"t": "Los varones de Beth-azmaveth, cuarenta y dos;"},{"i":12450,"b":15,"c":1607,"r":1607,"o":29,"t": "Los varones de Chîriath-jearim, Chephira y Beeroth, setecientos cuarenta y tres;"},{"i":12451,"b":15,"c":1607,"r":1607,"o":30,"t": "Los varones de Rama y de Gebaa, seiscientos veintiuno;"},{"i":12452,"b":15,"c":1607,"r":1607,"o":31,"t": "Los varones de Michmas, ciento veintidós;"},{"i":12453,"b":15,"c":1607,"r":1607,"o":32,"t": "Los varones de Beth-el y de Ai, ciento veintitrés;"},{"i":12454,"b":15,"c":1607,"r":1607,"o":33,"t": "Los varones de la otra Nebo, cincuenta y dos;"},{"i":12455,"b":15,"c":1607,"r":1607,"o":34,"t": "Los hijos de la otra Elam, mil doscientos cincuenta y cuatro;"},{"i":12456,"b":15,"c":1607,"r":1607,"o":35,"t": "Los hijos de Harim, trescientos y veinte;"},{"i":12457,"b":15,"c":1607,"r":1607,"o":36,"t": "Los hijos de Jericó, trescientos cuarenta y cinco;"},{"i":12458,"b":15,"c":1607,"r":1607,"o":37,"t": "Los hijos de Lod, de Hadid, y Ono, setecientos veintiuno;"},{"i":12459,"b":15,"c":1607,"r":1607,"o":38,"t": "Los hijos de Senaa, tres mil novecientos y treinta."},{"i":12460,"b":15,"c":1607,"r":1607,"o":39,"t": "Los sacerdotes: los hijos de Jedaías, de la casa de Jesuá, novecientos setenta y tres;"},{"i":12461,"b":15,"c":1607,"r":1607,"o":40,"t": "Los hijos de Immer, mil cincuenta y dos;"},{"i":12462,"b":15,"c":1607,"r":1607,"o":41,"t": "Los hijos de Pashur, mil doscientos cuarenta y siete;"},{"i":12463,"b":15,"c":1607,"r":1607,"o":42,"t": "Los hijos de Harim, mil diez y siete."},{"i":12464,"b":15,"c":1607,"r":1607,"o":43,"t": "Levitas: los hijos de Jesuá, de Cadmiel, de los hijos de Odevía, setenta y cuatro."},{"i":12465,"b":15,"c":1607,"r":1607,"o":44,"t": "Cantores: los hijos de Asaph, ciento cuarenta y ocho."},{"i":12466,"b":15,"c":1607,"r":1607,"o":45,"t": "Porteros: los hijos de Sallum, los hijos de Ater, los hijos de Talmón, los hijos de Accub, los hijos de Hatita, los hijos de Sobai, ciento treinta y ocho."},{"i":12467,"b":15,"c":1607,"r":1607,"o":46,"t": "Nethineos: los hijos de Siha, los hijos de Hasupha, los hijos de Thabaoth,"},{"i":12468,"b":15,"c":1607,"r":1607,"o":47,"t": "Los hijos de Chêros, los hijos de Siaa, los hijos de Phadón,"},{"i":12469,"b":15,"c":1607,"r":1607,"o":48,"t": "Los hijos de Lebana, los hijos de Hagaba, los hijos de Salmai,"},{"i":12470,"b":15,"c":1607,"r":1607,"o":49,"t": "Los hijos de Hanán, los hijos de Giddel, los hijos de Gahar,"},{"i":12471,"b":15,"c":1607,"r":1607,"o":50,"t": "Los hijos de Rehaía, los hijos de Resín, los hijos de Necoda,"},{"i":12472,"b":15,"c":1607,"r":1607,"o":51,"t": "Los hijos de Gazzam, los hijos de Uzza, los hijos de Phasea,"},{"i":12473,"b":15,"c":1607,"r":1607,"o":52,"t": "Los hijos de Besai, los hijos de Meunim, los hijos de Nephisesim,"},{"i":12474,"b":15,"c":1607,"r":1607,"o":53,"t": "Los hijos de Bacbuc, los hijos de Hacupha, los hijos de Harhur,"},{"i":12475,"b":15,"c":1607,"r":1607,"o":54,"t": "Los hijos de Baslith, los hijos de Mehida, los hijos de Harsa,"},{"i":12476,"b":15,"c":1607,"r":1607,"o":55,"t": "Los hijos de Barcos, los hijos de Sísera, los hijos de Tema,"},{"i":12477,"b":15,"c":1607,"r":1607,"o":56,"t": "Los hijos de Nesía, los hijos de Hatipha."},{"i":12478,"b":15,"c":1607,"r":1607,"o":57,"t": "Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Sophereth, los hijos de Perida,"},{"i":12479,"b":15,"c":1607,"r":1607,"o":58,"t": "Los hijos de Jahala, los hijos de Darcón, los hijos de Giddel,"},{"i":12480,"b":15,"c":1607,"r":1607,"o":59,"t": "Los hijos de Sephatías, los hijos de Hattil, los hijos de Pochêreth-hassebaim, los hijos de Amón."},{"i":12481,"b":15,"c":1607,"r":1607,"o":60,"t": "Todos los Nethineos, é hijos de los siervos de Salomón, trescientos noventa y dos."},{"i":12482,"b":15,"c":1607,"r":1607,"o":61,"t": "Y estos son los que subieron de Tel-melah, Tel-harsa, Chêrub, Addón, é Immer, los cuales no pudieron mostrar la casa de sus padres, ni su linaje, si eran de Israel:"},{"i":12483,"b":15,"c":1607,"r":1607,"o":62,"t": "Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seiscientos cuarenta y dos."},{"i":12484,"b":15,"c":1607,"r":1607,"o":63,"t": "Y de los sacerdotes: los hijos de Habaías, los hijos de Cos, los hijos de Barzillai, el cual tomó mujer de las hijas de Barzillai Galaadita, y se llamó del nombre de ellas."},{"i":12485,"b":15,"c":1607,"r":1607,"o":64,"t": "Estos buscaron su registro de genealogías, y no se halló; y fueron echados del sacerdocio."},{"i":12486,"b":15,"c":1607,"r":1607,"o":65,"t": "Y díjoles el Tirsatha que no comiesen de las cosas más santas, hasta que hubiese sacerdote con Urim y Thummim."},{"i":12487,"b":15,"c":1607,"r":1607,"o":66,"t": "La congregación toda junta era de cuarenta y dos mil trescientos y sesenta,"},{"i":12488,"b":15,"c":1607,"r":1607,"o":67,"t": "Sin sus siervos y siervas, que eran siete mil trescientos treinta y siete; y entre ellos había doscientos cuarenta y cinco cantores y cantoras."},{"i":12489,"b":15,"c":1607,"r":1607,"o":68,"t": "Sus caballos, setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;"},{"i":12490,"b":15,"c":1607,"r":1607,"o":69,"t": "Camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte."},{"i":12491,"b":15,"c":1607,"r":1607,"o":70,"t": "Y algunos de los príncipes de las familias dieron para la obra. El Tirsatha dió para el tesoro mil dracmas de oro, cincuenta tazones, y quinientas treinta vestiduras sacerdotales."},{"i":12492,"b":15,"c":1607,"r":1607,"o":71,"t": "Y de los príncipes de las familias dieron para el tesoro de la obra, veinte mil dracmas de oro, y dos mil y doscientas libras de plata."},{"i":12493,"b":15,"c":1607,"r":1607,"o":72,"t": "Y lo que dió el resto del pueblo fué veinte mil dracmas de oro, y dos mil libras de plata, y sesenta y siete vestiduras sacerdotales."},{"i":12494,"b":15,"c":1608,"r":1608,"o":1,"t": "Y JUNTOSE todo el pueblo como un solo hombre en la plaza que está delante de la puerta de las Aguas, y dijeron á Esdras el escriba, que trajese el libro de la ley de Moisés, la cual mandó Jehová á Israel."},{"i":12495,"b":15,"c":1608,"r":1608,"o":2,"t": "Y Esdras el sacerdote, trajo la ley delante de la congregación, así de hombres como de mujeres, y de todo entendido para escuchar, el primer día del mes séptimo."},{"i":12496,"b":15,"c":1608,"r":1608,"o":3,"t": "Y leyó en el libro delante de la plaza que está delante de la puerta de las Aguas, desde el alba hasta el medio día, en presencia de hombres y mujeres y entendidos; y los oídos de todo el pueblo estaban atentos al libro de la ley."},{"i":12497,"b":15,"c":1608,"r":1608,"o":4,"t": "Y Esdras el escriba estaba sobre un púlpito de madera, que habían hecho para ello; y junto á él estaban Mathithías, y Sema, y Anías, y Urías, é Hilcías, y Maasías, á su mano derecha; y á su mano izquierda, Pedaía, Misael, y Malchîas, y Hasum, y Hasbedana, Zachârías, y Mesullam."},{"i":12498,"b":15,"c":1608,"r":1608,"o":5,"t": "Abrió pues Esdras el libro á ojos de todo el pueblo, (porque estaba más alto que todo el pueblo); y como lo abrió, todo el pueblo estuvo atento."},{"i":12499,"b":15,"c":1608,"r":1608,"o":6,"t": "Bendijo entonces Esdras á Jehová, Dios grande. Y todo el pueblo respondió, ­Amén! ­Amén! alzando sus manos; y humilláronse, y adoraron á Jehová inclinados á tierra."}]