[{"i":7000,"b":6,"c":718,"r":718,"o":8,"t": "Als sie nun zu ihren Stammesgenossen nach Zorea und Esthaol kamen, sprachen sie zu ihren Stammesgenossen: Was sitzt ihr stille?"},{"i":7001,"b":6,"c":718,"r":718,"o":9,"t": "Auf, laßt uns gegen sie zu Felde ziehen! Denn wir haben das Land besehen - es ist in der That ganz vortrefflich! Und ihr seid unschlüssig? Zögert nicht länger, euch auf den Weg zu machen, um hinzuziehen und das Land in Besitz zu nehmen!"},{"i":7002,"b":6,"c":718,"r":718,"o":10,"t": "Wenn ihr hinkommt, trefft ihr ein sorgloses Volk, und das Land hat Raum nach allen Seiten. Ja, Gott hat es in eure Gewalt gegeben - einen Ort, woselbst an nichts Mangel ist, was es auf Erden giebt!"},{"i":7003,"b":6,"c":718,"r":718,"o":11,"t": "Da brachen von dort aus dem Geschlechte der Daniten von Zorea und Esthaol 600 mit Waffen ausgerüstete Leute auf."},{"i":7004,"b":6,"c":718,"r":718,"o":12,"t": "Auf ihrem Zuge lagerten sie sich in Kirjath-Jearim in Juda. Daher nennt man jenen Platz bis zum heutigen Tage Lager Dans - hinter Kirjath-Jearim."},{"i":7005,"b":6,"c":718,"r":718,"o":13,"t": "Von da marschierten sie auf das Gebirge Ephraim und gelangten an das Haus Michas."},{"i":7006,"b":6,"c":718,"r":718,"o":14,"t": "Da ergriffen die fünf Männer, die nach Lais ausgezogen waren, um das Land zu erkunden, das Wort und sprachen zu ihren Stammesgenossen: Wißt ihr auch, daß sich in diesem Gehöft ein Ephod und Teraphim, ein Schnitz- und Gußbild befinden? Seht also zu, was ihr thun wollt!"},{"i":7007,"b":6,"c":718,"r":718,"o":15,"t": "Da bogen sie in jener Richtung ab, gelangten zu dem Hause des jungen Mannes, des Leviten, dem Hause Michas, und fragten ihn nach seinem Befinden."},{"i":7008,"b":6,"c":718,"r":718,"o":16,"t": "Und zwar blieben 600 Mann, die zu den Daniten gehörten, mit ihren Waffen angethan außen vor dem Thore stehen,"},{"i":7009,"b":6,"c":718,"r":718,"o":17,"t": "und die fünf Männer, die ausgezogen waren, das Land zu erkunden, stiegen hinauf, drangen dort ein, entwendeten das Schnitzbild, den Ephod und Teraphim und das Gußbild. Der Priester aber stand vor dem Thor, und die 600 Mann mit den Waffen angethan."},{"i":7010,"b":6,"c":718,"r":718,"o":18,"t": "Da drangen jene in das Haus Michas ein und entwendeten das Schnitzbild und den Ephod und Teraphim und das Gußbild. Der Priester fragte sie: Was macht ihr?"},{"i":7011,"b":6,"c":718,"r":718,"o":19,"t": "Sie aber erwiderten ihm: Schweig still! Lege die Hand auf den Mund, geh mit uns und werde uns Vater und Priester! Willst du lieber Hauspriester eines einzelnen Mannes sein oder Priester eines Stammes und Geschlechts in Israel?"},{"i":7012,"b":6,"c":718,"r":718,"o":20,"t": "Das sagte dem Priester zu, und er nahm den Ephod und Teraphim, das Schnitzbild und das Gußbild und trat inmitten der Leute."},{"i":7013,"b":6,"c":718,"r":718,"o":21,"t": "Darauf wandten sie sich zum Gehen und stellten die Kinder, das Vieh und die Dinge von Wert an die Spitze."},{"i":7014,"b":6,"c":718,"r":718,"o":22,"t": "Kaum aber hatten sie sich vom Hause Michas entfernt, da scharten sich die Bewohner des Gehöfts beim Hause Michas zusammen und holten die Daniten ein."},{"i":7015,"b":6,"c":718,"r":718,"o":23,"t": "Sie riefen die Daniten an, worauf diese sich umwandten und Micha fragten: Was ist dir, daß du dich zusammengeschart hast?"},{"i":7016,"b":6,"c":718,"r":718,"o":24,"t": "Er antwortete: Die Götter, die ich mir hergestellt habe, habt ihr weggenommen, dazu den Priester, und seid davongegangen - was bleibt mir nun noch? Wie könnt ihr da noch fragen: Was ist dir?"},{"i":7017,"b":6,"c":718,"r":718,"o":25,"t": "Die Daniten erwiderten ihm: Laß uns nichts weiter hören, sonst könnten erbitterte Leute über euch herfallen, und durch deine Schuld wäre es um dein und der Deinigen Leben geschehen!"},{"i":7018,"b":6,"c":718,"r":718,"o":26,"t": "Darauf zogen die Daniten ihres Wegs. Micha aber erkannte, daß sie ihm überlegen waren, und kehrte wieder nach Hause zurück."},{"i":7019,"b":6,"c":718,"r":718,"o":27,"t": "Nachdem sie so mitgenommen, was Micha hergestellt hatte, samt dem Priester, den er besaß, überfielen sie Lais, ruhig und sorglos lebende Leute. Die besiegten sie in blutigem Kampf und steckten die Stadt in Brand,"},{"i":7020,"b":6,"c":718,"r":718,"o":28,"t": "ohne daß ihr jemand Hilfe gebracht hätte, denn sie lag fern von Sidon, und sie hatten mit niemandem Verkehr; sie lag nämlich in der Ebene von Beth-Rehob. Sodann bauten sie die Stadt wieder auf und siedelten sich daran an"},{"i":7021,"b":6,"c":718,"r":718,"o":29,"t": "und zwar nannten sie die Stadt Dan nach dem Namen ihres Ahnherrn Dan, der dem Israel geboren wurde; dagegen hatte die Stadt früher Lais geheißen."},{"i":7022,"b":6,"c":718,"r":718,"o":30,"t": "Darauf stellten sich die Daniten das Schnitzbild auf, und Jonathan, der Sohn Gersoms, des Sohnes Moses, und seine Söhne dienten dem Stamme Dan als Priester bis zu der Zeit, wo das Land geräumt werden mußte."},{"i":7023,"b":6,"c":718,"r":718,"o":31,"t": "Und sie stellten sich das Schnitzbild, das Micha gefertigt hatte, auf über die ganze Zeit, während welcher das Gotteshaus zu Silo bestand."},{"i":7024,"b":6,"c":719,"r":719,"o":1,"t": "Es begab sich aber zu jener Zeit - es gab nämlich noch keinen König in Israel -, da hielt sich ein levitischer Mann im Innern des Gebirges Ephraim als Fremdling auf; der nahm sich ein Mädchen aus Bethlehem in Juda zum Kebsweibe."},{"i":7025,"b":6,"c":719,"r":719,"o":2,"t": "Aber dieses sein Kebsweib wurde zornig auf ihn und entlief ihm und ging zu ihrer Familie nach Bethlehem in Juda und verweilte dort eine Zeit von vier Monaten."},{"i":7026,"b":6,"c":719,"r":719,"o":3,"t": "Darauf machte sich ihr Mann ihr nach auf den Weg, um ihr zuzureden und sie zurückzuholen; er hatte seinen Diener und ein Paar Esel bei sich. Als er nun zu ihrer Familie gelangt war, und der Vater des Mädchens ihn erblickte, war er erfreut über seine Ankunft."},{"i":7027,"b":6,"c":719,"r":719,"o":4,"t": "Sein SchwiegerVater, der Vater des Mädchens, nahm ihn bei der Hand und führte ihn hinein, und er blieb drei Tage bei ihm. Sie aßen und tranken und blieben dort über Nacht."},{"i":7028,"b":6,"c":719,"r":719,"o":5,"t": "Am vierten Tag aber, als sie sich des Morgens erhoben hatten, und er sich auf den Weg machen wollte, sagte der Vater des Mädchens zu seinem Eidam: Stärke dich erst mit einem Bissen Brot, hernach mögt ihr reisen!"},{"i":7029,"b":6,"c":719,"r":719,"o":6,"t": "So blieben sie denn und die beiden aßen und tranken zusammen; dann aber bat der Vater des Mädchens den Mann: Laß es dir doch gefallen und bleibe über Nacht und sei guter Dinge!"},{"i":7030,"b":6,"c":719,"r":719,"o":7,"t": "Aber der Mann erhob sich zum Weggehen; sein SchwiegerVater nötigte ihn jedoch, daß er noch einmal über Nacht dablieb."},{"i":7031,"b":6,"c":719,"r":719,"o":8,"t": "Als er sich dann am fünften Tage frühmorgens aufmachte, um zu gehen, sagte der Vater des Mädchens: Stärke dich doch erst, und verzieht, bis der Tag sich neigt! So aßen die beiden zusammen."},{"i":7032,"b":6,"c":719,"r":719,"o":9,"t": "Als dann der Mann aufstand, um mit seinem Kebsweib und seinem Diener zu gehen, sagte sein SchwiegerVater, der Vater des Mädchens, zu ihm: Sieh' doch, wie der Tag abgenommen hat, es wird Abend: bleibt doch über Nacht! Sieh', wie der Tag sich neigt: bleibe hier über Nacht und sei guter Dinge! Morgen früh mögt ihr dann eures Weges ziehen, damit du heim gelangst."},{"i":7033,"b":6,"c":719,"r":719,"o":10,"t": "Aber der Mann weigerte sich, über Nacht zu bleiben, machte sich auf den Weg und gelangte bis gegenüber von Jebus, das ist Jerusalem. Er hatte aber ein Paar gesattelter Esel und sein Kebsweib bei sich."},{"i":7034,"b":6,"c":719,"r":719,"o":11,"t": "Als sie sich nun bei Jebus befanden, und der Tag schon stark abgenommen hatte, sprach der Diener zu seinem Herrn: Komm, laß uns in der Jebusiterstadt da einkehren und darin übernachten!"},{"i":7035,"b":6,"c":719,"r":719,"o":12,"t": "Sein Herr entgegnete ihm: Wir wollen nicht in einer Stadt der Fremden einkehren, wo keine Israeliten wohnen, sondern wollen bis Gibea weiter ziehen."},{"i":7036,"b":6,"c":719,"r":719,"o":13,"t": "Und er sprach zu seinem Diener: Komm, wir wollen nach einer der Ortschaften hingehen und in Gibea oder Rama übernachten."},{"i":7037,"b":6,"c":719,"r":719,"o":14,"t": "So zogen sie des Weges weiter, aber nahe bei Gibea, das zu Benjamin gehört, ging ihnen die Sonne unter."},{"i":7038,"b":6,"c":719,"r":719,"o":15,"t": "Da kehrte sie dort ein, um in Gibea zu übernachten. Als er nun hinkam, verweilte er auf dem freien Platze der Stadt - aber da war niemand, der sie zum Übernachten in sein Haus aufgenommen hätte."},{"i":7039,"b":6,"c":719,"r":719,"o":16,"t": "Es erschien aber ein alter Mann, der des Abends von seiner Arbeit vom Felde heimkehrte; er stammte vom Gebirge Ephraim und verweilte als Fremdling in Gibea, während die Leute des Orts Benjaminiten waren."},{"i":7040,"b":6,"c":719,"r":719,"o":17,"t": "Als dieser nun aufsah und den Wanderer auf dem freien Platze der Stadt erblickte, fragte der alte Mann: Wohin gehst du und woher kommst du?"},{"i":7041,"b":6,"c":719,"r":719,"o":18,"t": "Er antwortete ihm: Wir sind auf der Durchreise von Bethlehem in Juda nach dem Innern des Gebirges Ephraim; von da bin ich her. Ich bin nach Bethlehem in Juda gereist und bin nun unterwegs nach meinem Hause - aber da ist niemand, der mich in sein Haus aufnimmt!"},{"i":7042,"b":6,"c":719,"r":719,"o":19,"t": "Wir haben sowohl Stroh, als Futter für unsere Esel; ebenso haben wir Brot und Wein für mich und deine Magd und für den Diener, den deine Sklaven bei sich haben: an gar nichts fehlt es."},{"i":7043,"b":6,"c":719,"r":719,"o":20,"t": "Da sagte der alte Mann: Willkommen! Nur, wenn es dir an irgend etwas gebricht, überlaß mir die Sorge! Jedenfalls aber darfst du nicht im Freien übernachten."},{"i":7044,"b":6,"c":719,"r":719,"o":21,"t": "Hierauf führte er ihn in sein Haus und gab den Eseln Futter; und sie wuschen ihre Füße und aßen und tranken."},{"i":7045,"b":6,"c":719,"r":719,"o":22,"t": "Während sie so sich gütlich thaten, da umringen plötzlich die Männer der Stadt, nichtswürdige Menschen, das Haus, drängten gegen die Thür und riefen dem alten Manne, dem Hausherrn zu: Gieb den Mann heraus, der in deinem Haus eingekehrt ist, daß wir ihm beiwohnen!"},{"i":7046,"b":6,"c":719,"r":719,"o":23,"t": "Da ging der Mann, der Hausherr, zu ihnen hinaus und sprach zu ihnen: Nicht doch, ihr Brüder! Begeht kein Unrecht! Nachdem dieser Mann in mein Haus eingekehrt ist, dürft ihr eine solche Schandthat nicht verüben!"},{"i":7047,"b":6,"c":719,"r":719,"o":24,"t": "Da ist ja meine jungfräuliche Tochter und sein Kebsweib; die will ich euch herausgeben, und ihr mögt ihnen Gewalt anthun und mit ihnen verfahren, wie es euch gutdünkt. Aber an diesem Manne dürft ihr eine derartige Schandthat nicht verüben!"},{"i":7048,"b":6,"c":719,"r":719,"o":25,"t": "Aber die Männer wollten nicht auf ihn hören. Da faßte der Mann sein Kebsweib und führte sie zu ihnen hinaus auf die Straße, und sie wohnten ihr bei und trieben ihren Mutwillen mit ihr die ganze Nacht hindurch bis an den Morgen und ließen sie erst los, als die Morgenröte aufging."},{"i":7049,"b":6,"c":719,"r":719,"o":26,"t": "Als nun der Morgen anbrach, kam das Weib und brach vor der Hausthüre des Mannes, bei dem ihr Herr weilte, zusammen und blieb liegen bis zum lichten Tag."},{"i":7050,"b":6,"c":719,"r":719,"o":27,"t": "Als aber ihr Herr am Morgen aufstand, die Hausthür öffnete und heraustrat, um seines Weges zu ziehen, - da lag das Weib, sein Kebsweib, vor der Thüre des Hauses mit den Händen auf der Schwelle."},{"i":7051,"b":6,"c":719,"r":719,"o":28,"t": "Er redete sie an: Steh' auf, wir wollen gehn! - aber es erfolgte keine Antwort. Da lud er sie auf den Esel und der Mann machte sich auf den Weg nach seinem Wohnsitz."},{"i":7052,"b":6,"c":719,"r":719,"o":29,"t": "Als er aber heimkam, nahm er ein Messer, erfaßte sein Kebsweib, zerstückte sie vollständig in zwölf Stücke und sandte sie im ganzen Bereich Israels umher."},{"i":7053,"b":6,"c":719,"r":719,"o":30,"t": "Da rief dann ein jeder, der es zu Gesichte bekam: So etwas ist nicht geschehen, noch gesehen worden seit der Zeit, wo die Israeliten aus Ägypten wegzogen bis auf den heutigen Tag! Nun bedenkt euch darüber, ratet und sprecht!"},{"i":7054,"b":6,"c":720,"r":720,"o":1,"t": "Da zogen die Israeliten aus, und die Gemeinde versammelte sich wie ein Mann von Dan bis Beerseba, dazu das Land Gilead, vor Jahwe in Mizpa."},{"i":7055,"b":6,"c":720,"r":720,"o":2,"t": "Und die Häupter des ganzen Volkes, alle Stämme Israels, stellten sich bei der Versammlung des Volkes Gottes - 400000 Mann zu Fuß, mit Schwertern bewaffnet."},{"i":7056,"b":6,"c":720,"r":720,"o":3,"t": "Aber die Benjaminiten hörten, daß die Israeliten nach Mizpa gezogen seien. Da fragten die Israeliten: Sagt an, wie ist diese schlimme That geschehen?"},{"i":7057,"b":6,"c":720,"r":720,"o":4,"t": "Da antwortete der levitische Mann, der Mann des gemordeten Weibes also: Nach Gibea, das in Benjamin liegt, war ich mit meinem Kebsweibe gekommen, um über Nacht zu bleiben."},{"i":7058,"b":6,"c":720,"r":720,"o":5,"t": "Da zeigten sich die Bürger von Gibea feindselig gegen mich und umringten Nachts in feindseliger Absicht gegen mich das Haus: mich selbst dachten sie umzubringen und meinem Kebsweibe haben sie Gewalt angethan, daß sie starb."},{"i":7059,"b":6,"c":720,"r":720,"o":6,"t": "Da erfaßte ich mein Kebsweib, zerstückte sie und sandte sie im ganzen Bereiche des Erbbesitzes Israels umher; denn sie haben ein Verbrechen und eine Schandthat in Israel verübt!"},{"i":7060,"b":6,"c":720,"r":720,"o":7,"t": "Ihr seid hier alle zugegen, Israeliten! So entscheidet nun und ratet allhier!"},{"i":7061,"b":6,"c":720,"r":720,"o":8,"t": "Da erhob sich das ganze Volk wie ein Mann und rief: Keiner von uns darf heimgehen, keiner sich nach seinem Hause begeben!"},{"i":7062,"b":6,"c":720,"r":720,"o":9,"t": "Nun denn, das ist das Verfahren, das wir gegen Gibea anwenden wollen: über sie mit dem Lose!"},{"i":7063,"b":6,"c":720,"r":720,"o":10,"t": "Und zwar wollen wir zehn Mann von hundert von allen Stämmen Israels und hundert von tausend und tausend von zehntausend nehmen, daß sie Zehrung für die Leute holen, damit man mit Gibea in Benjamin ganz so verfahre, wie die Schandthat verdient, die es in Israel verübt hat."},{"i":7064,"b":6,"c":720,"r":720,"o":11,"t": "Da versammelten sich alle Israeliten bei der Stadt, wie ein Mann verbündet."},{"i":7065,"b":6,"c":720,"r":720,"o":12,"t": "Hierauf sandten die Stämme Israels Leute im ganzen Stamme Benjamin umher mit der Botschaft: Was ist das für eine schlimme That, die unter euch geschehen ist?"},{"i":7066,"b":6,"c":720,"r":720,"o":13,"t": "So gebt nun die nichtswürdigen Menschen in Gibea heraus, daß wir sie umbringen und das Böse aus Israel wegtilgen! Aber die Benjaminiten weigerten sich, dem Verlangen ihrer Volksgenossen, der Israeliten, Folge zu leisten."},{"i":7067,"b":6,"c":720,"r":720,"o":14,"t": "Da versammelten sich die Benjaminiten aus den übrigen Städten nach Gibea, um zum Kampfe mit den Israeliten auszurücken."},{"i":7068,"b":6,"c":720,"r":720,"o":15,"t": "Und zwar belief sich die Zahl der Benjaminiten aus den Städten an jenem Tag auf 26000 mit Schwertern Bewaffnete, abgesehen von den Bewohnern Gibeas, deren Zahl sich auf 700 auserlesene Männer belief."},{"i":7069,"b":6,"c":720,"r":720,"o":16,"t": "Von allen diesen Leuten waren 700 auserlesene Männer linkshändig: jeder derselben verstand haarscharf mit Steinen zu schleudern, ohne zu fehlen."},{"i":7070,"b":6,"c":720,"r":720,"o":17,"t": "Die Männer von Israel hingegen beliefen sich ohne Benjamin auf 400000 mit Schwertern Bewaffnete, lauter Kriegsleute."},{"i":7071,"b":6,"c":720,"r":720,"o":18,"t": "Die machten sich auf den Weg nach Bethel hinauf und befragten Gott. Und zwar fragten die Israeliten: Wer von uns soll zuerst zum Kampfe mit den Benjaminiten ausrücken? Jahwe antwortete: Zuerst Juda."},{"i":7072,"b":6,"c":720,"r":720,"o":19,"t": "Da brachen die Israeliten am Morgen auf und lagerten sich vor Gibea,"},{"i":7073,"b":6,"c":720,"r":720,"o":20,"t": "und die Männer von Israel rückten aus zum Kampfe gegen Benjamin und die Männer von Israel stellten sich ihnen gegenüber in Schlachtordnung auf in der Richtung nach Gibea zu."},{"i":7074,"b":6,"c":720,"r":720,"o":21,"t": "Die Benjaminiten aber rückten aus Gibea aus und streckten an jenem Tage 22000 Mann von Israel zu Boden."},{"i":7075,"b":6,"c":720,"r":720,"o":22,"t": "Da zogen die Israeliten hinauf und weinten vor Jahwe bis zum Abend und befragten Jahwe und sprachen: Soll ich noch einmal zum Kampfe mit meinen Volksgenossen, den Benjaminiten, ausrücken: Jahwe antwortete: Rückt aus gegen sie!"},{"i":7076,"b":6,"c":720,"r":720,"o":23,"t": "Da ermannte sich das Volk, die Männer von Israel, und stellten sich an dem Platze, wo sie sich am ersten Tag aufgestellt hatten, nochmals in Schlachtordnung auf."},{"i":7077,"b":6,"c":720,"r":720,"o":24,"t": "Als nun die Israeliten am zweiten Tage wieder gegen die Benjaminiten anrückten,"},{"i":7078,"b":6,"c":720,"r":720,"o":25,"t": "zogen ihnen die Benjaminiten am zweiten Tag aus Gibea entgegen und streckten von den Israeliten abermals 18000 Mann zu Boden - insgesamt mit Schwertern Bewaffnete."},{"i":7079,"b":6,"c":720,"r":720,"o":26,"t": "Da machten sich sämtliche Israeliten und das ganze Volk auf den Weg nach Bethel hinauf und verweilten hier weinend vor Jahwe und fasteten an jenem Tage bis zum Abend. Dann brachten sie Brand- und Heilsopfer vor Jahwe dar."},{"i":7080,"b":6,"c":720,"r":720,"o":27,"t": "Darauf befragten die Israeliten Jahwe - dort befand sich nämlich zu jener Zeit die Lade mit dem Gesetze Gottes,"},{"i":7081,"b":6,"c":720,"r":720,"o":28,"t": "und Pinehas, der Sohn Eleasars, des Sohnes Aarons, wartete zu jener Zeit des Dienstes vor ihr - und sprachen: Soll ich noch einmal zum Kampfe mit meinen Volksgenossen, den Benjaminiten, ausrücken oder soll ich es lassen? Jahwe antwortete: Zieht hin, denn morgen gebe ich sie in deine Gewalt."},{"i":7082,"b":6,"c":720,"r":720,"o":29,"t": "Nun legte Israel ringsum Leute in den Hinterhalt gegen Gibea;"},{"i":7083,"b":6,"c":720,"r":720,"o":30,"t": "dann rückten die Israeliten am dritten Tage gegen die Benjaminiten heran und stellen sich gegen Gibea in Schlachtordnung auf wie die vorigen Male."},{"i":7084,"b":6,"c":720,"r":720,"o":31,"t": "Die Benjaminiten aber rückten gegen das Volks aus, wurden von der Stadt fortgelockt und begannen, wie die vorigen Male, etliche von dem Volke zu erschlagen, auf den Straßen, deren eine nach Bethel hinaufführt, während die andere durch Gefilde nach Gibea führt - gegen 30 Mann von Israel."},{"i":7085,"b":6,"c":720,"r":720,"o":32,"t": "Da dachten die Benjaminiten: Sie erliegen uns wie das erste Mal. Die Israeliten hingegen hatten verabredet: Wir wollen fliehen, daß wir sie von der Stadt weglocken nach den Straßen hin."},{"i":7086,"b":6,"c":720,"r":720,"o":33,"t": "Nun brachen alle Männer Israels von ihrem Standort auf und stellten sich bei Baal Thamar auf, und die Israeliten im Hinterhalte brachen aus ihrem Standort im Westen von Geba hervor."},{"i":7087,"b":6,"c":720,"r":720,"o":34,"t": "Darauf rückten Gibea gegenüber 10000 aus ganz Israel erlesene Männer heran, und es entspann sich ein heftiger Kampf, wobei das Verderben sie unversehens ereilte."},{"i":7088,"b":6,"c":720,"r":720,"o":35,"t": "So ließ Jahwe Benjamin vor Israel erliegen und die Israeliten hieben von Benjamin an jenem Tage 25100 Mann nieder, lauter mit Schwertern Bewaffnete."},{"i":7089,"b":6,"c":720,"r":720,"o":36,"t": "Und die Benjaminiten erkannten, daß sie unterlegen waren. Nun gaben die Israeliten Benjamin Raum; denn sie verließen sich auf den Hinterhalt, den sie Gibea gelegt hatten."},{"i":7090,"b":6,"c":720,"r":720,"o":37,"t": "Da brachen die im Hinterhalte plötzlich gegen Gibea vor, und der Hinterhalt zog hin und hieb sämtliche Bewohner der Stadt mit dem Schwerte nieder."},{"i":7091,"b":6,"c":720,"r":720,"o":38,"t": "Es war aber zwischen den Israeliten und dem Hinterhalte die Verabredung getroffen worden, daß sie ein Rauchsignal aus der Stadt aufsteigen lassen sollten."},{"i":7092,"b":6,"c":720,"r":720,"o":39,"t": "Als sich nun die Israeliten im Verlaufe des Kampfes zur Flucht wendeten, und die Benjaminiten schon begonnen hatten, etliche von den Israeliten - etwa dreißig Mann - zu erschlagen, weil sie dachten: Sie sind uns ja erlegen, wie in der ersten Schlacht! -"},{"i":7093,"b":6,"c":720,"r":720,"o":40,"t": "da begann das Signal in Gestalt einer Rauchwolke von der Stadt aufzusteigen, und als die Benjaminiten zurückschauten, da stand bereits die ganze Stadt in Flammen, die bis zum Himmel emporschlugen."},{"i":7094,"b":6,"c":720,"r":720,"o":41,"t": "Da machten die Israeliten kehrt, und die Benjaminiten geriethen in Bestürzung; denn sie erkannten nun, daß das Verderben sie ereilt hatte."},{"i":7095,"b":6,"c":720,"r":720,"o":42,"t": "Sie zogen sich vor den Israeliten in der Richtung nach der Steppe zurück, aber der Kampf gegen sie tobte weiter, und die aus den Städten hieben ihn in seiner Mitte nieder."},{"i":7096,"b":6,"c":720,"r":720,"o":43,"t": "Sie umzingelten Benjamin, verfolgten ihn; am Ruheplatze traten sie ihn nieder bis östlich gegenüber von Gibea."},{"i":7097,"b":6,"c":720,"r":720,"o":44,"t": "Dabei fielen von Benjamin 18000 Mann, lauter tapfere Männer."},{"i":7098,"b":6,"c":720,"r":720,"o":45,"t": "Da wandten sie sich zur Flucht nach der Steppe gegen den Felsen Rimmon hin; aber jene hielten unter ihnen auf den Straßen noch eine Nachlese von 5000 Mann und setzten ihnen nach bis nach Gideom, wobei sie noch 2000 Mann von ihnen erschlugen."},{"i":7099,"b":6,"c":720,"r":720,"o":46,"t": "So betrug die Gesamtheit der gefallenen Benjaminiten an jenem Tage 25000 mit Schwertern bewaffnete, lauter tapfere Männer."}]