[{"i":8700,"b":9,"c":1024,"r":1024,"o":8,"t": "Miután bejárták az egész országot, kilenc hónap és húsz nap elteltével visszaérkeztek Jeruzsálembe."},{"i":8701,"b":9,"c":1024,"r":1024,"o":9,"t": "Jóáb jelentette a királynak a számba vett népnek a számát: Izráelben nyolcszázezer kardforgató ember volt, Júdában pedig ötszázezer."},{"i":8702,"b":9,"c":1024,"r":1024,"o":10,"t": "Dávidot azonban bántotta a lelkiismerete azután, hogy megszámláltatta a népet, és ezt mondta Dávid az ÚRnak: Nagyot vétettem azzal, hogy ezt tettem! Most azért bocsásd meg, URam, a te szolgád bűnét, mert igen esztelenül cselekedtem!"},{"i":8703,"b":9,"c":1024,"r":1024,"o":11,"t": "Reggel, amikor Dávid fölkelt, így szólt az ÚR igéje Gád prófétához, Dávid látnokához:"},{"i":8704,"b":9,"c":1024,"r":1024,"o":12,"t": "Menj, és mondd meg Dávidnak: Ezt mondja az ÚR: Három lehetőséget adok neked&#59; válassz ki közülük egyet, és én azt teszem veled."},{"i":8705,"b":9,"c":1024,"r":1024,"o":13,"t": "Bement tehát Gád Dávidhoz, és tudtára adta ezt neki. Megkérdezte tőle: Hét esztendeig tartó éhínség jöjjön-e országodra? Vagy három hónapig kelljen menekülnöd ellenséged elől, amely üldöz téged? Vagy három napig tartó dögvész legyen országodban? Gondold meg, és döntsd el, milyen választ vigyek annak, aki engem küldött!"},{"i":8706,"b":9,"c":1024,"r":1024,"o":14,"t": "Dávid ezt felelte Gádnak: Igen nehéz helyzetben vagyok. Inkább essünk az ÚR kezébe, mert nagy az ő irgalma. Csak ember kezébe ne essem!"},{"i":8707,"b":9,"c":1024,"r":1024,"o":15,"t": "Az ÚR tehát dögvészt bocsátott Izráelre aznap reggeltől fogva a kiszabott időig, és meghalt a nép közül hetvenezer ember Dántól Beérsebáig."},{"i":8708,"b":9,"c":1024,"r":1024,"o":16,"t": "De amikor az angyal Jeruzsálem ellen nyújtotta ki a kezét, hogy elpusztítsa, bánkódni kezdett az ÚR a veszedelem miatt, és ezt mondta az angyalnak, aki a nép között pusztított: Elég! Most már hagyd abba! Az ÚR angyala ekkor éppen a jebúszi Arauná szérűje mellett volt."},{"i":8709,"b":9,"c":1024,"r":1024,"o":17,"t": "Dávid ezt mondta az ÚRnak, amikor meglátta az angyalt, aki a népet irtotta: Bizony, én vétkeztem, és én követtem el bűnt, de az én nyájam nem követett el semmit. Sújtson le kezed inkább énrám és az én rokonságomra!"},{"i":8710,"b":9,"c":1024,"r":1024,"o":18,"t": "Gád még azon a napon elment Dávidhoz, és ezt mondta neki: Menj, és állíts oltárt az ÚRnak a jebúszi Arauná szérűjén!"},{"i":8711,"b":9,"c":1024,"r":1024,"o":19,"t": "Elment tehát Dávid Gád beszéde szerint, ahogyan megparancsolta az ÚR."},{"i":8712,"b":9,"c":1024,"r":1024,"o":20,"t": "Amikor Arauná kitekintett, és látta, hogy a király megy hozzá szolgáival együtt, kiment Arauná, és arccal a földre borult a király előtt."},{"i":8713,"b":9,"c":1024,"r":1024,"o":21,"t": "Azután ezt mondta Arauná: Miért jött szolgájához az én uram, királyom? Dávid így felelt: Azért, hogy megvegyem tőled ezt a szérűt&#59; oltárt akarok itt építeni az ÚRnak, hogy megszűnjék a népet ért csapás."},{"i":8714,"b":9,"c":1024,"r":1024,"o":22,"t": "Arauná ezt mondta Dávidnak: Fogadja el az én uram, királyom, és áldozzon, ahogyan jónak látja! Nézd, van itt szarvasmarha is az áldozathoz, a cséplőeszközök meg a marhák szerszámai pedig jók lesznek tűzifának."},{"i":8715,"b":9,"c":1024,"r":1024,"o":23,"t": "Mindezt a királynak adja Arauná, ó király! Majd így szólt Arauná a királyhoz: Legyen kegyelmes hozzád Istened, az ÚR!"},{"i":8716,"b":9,"c":1024,"r":1024,"o":24,"t": "De a király ezt felelte Araunának: Így nem! Csak áron veszem meg tőled, mert nem akarok ingyen kapott áldozatot bemutatni Istenemnek, az ÚRnak. Megvette tehát Dávid azt a szérűt és a marhákat ötven ezüst sekelért."},{"i":8717,"b":9,"c":1024,"r":1024,"o":25,"t": "És oltárt épített ott Dávid az ÚRnak, és égőáldozatokat meg békeáldozatokat mutatott be. Az ÚR pedig megengesztelődött az ország iránt, és megszűnt a csapás Izráelben."},{"i":8718,"b":10,"c":1101,"r":1101,"o":1,"t": "Amikor Dávid élemedett korú, öreg ember lett, nem tudott fölmelegedni, bár betakargatták ruhákkal."},{"i":8719,"b":10,"c":1101,"r":1101,"o":2,"t": "Akkor ezt mondták neki udvari emberei: Keresni kell urunknak, a királynak egy fiatal szüzet, hogy a király szolgálatára álljon, és őt ápolja. Ha ez a karjaidban fekszik, akkor majd fölmelegszel, uram, király!"},{"i":8720,"b":10,"c":1101,"r":1101,"o":3,"t": "Keresni kezdtek tehát Izráel egész területén egy szép leányt. Így találtak rá a súnémi Abiságra és bevitték a királyhoz."},{"i":8721,"b":10,"c":1101,"r":1101,"o":4,"t": "Ez a leány igen szép volt, ő ápolta és szolgálta a királyt. De a király nem élt vele."},{"i":8722,"b":10,"c":1101,"r":1101,"o":5,"t": "Adónijjá, Haggít fia elbizakodottan ezt mondta: Én leszek a király! És szerzett magának harci kocsikat, lovasokat és ötven férfit, akik előtte futottak."},{"i":8723,"b":10,"c":1101,"r":1101,"o":6,"t": "Apja azonban életében sohasem vetette szemére, hogy miért tesz ilyet. Absolon után szülte őt anyja, és ő is igen szép termetű volt."},{"i":8724,"b":10,"c":1101,"r":1101,"o":7,"t": "Tárgyalt Jóábbal, Cerújá fiával és Ebjátár pappal, ezek segítették Adónijját, és vele tartottak."},{"i":8725,"b":10,"c":1101,"r":1101,"o":8,"t": "Viszont Cádók pap, Benájá, Jójádá fia, Nátán próféta, Simei és Réi, meg Dávid vitézei nem tartottak Adónijjával."},{"i":8726,"b":10,"c":1101,"r":1101,"o":9,"t": "Egyszer Adónijjá juhokat, marhákat és hizlalt borjúkat áldozott a Zóhelet-kövénél, a Rógél-forrás mellett, és meghívta minden testvérét, a királyfiakat, és a király szolgálatában álló júdaiakat mind."},{"i":8727,"b":10,"c":1101,"r":1101,"o":10,"t": "Nem hívta meg viszont Nátán prófétát, Benáját, a vitézeket, meg a testvérét, Salamont sem."},{"i":8728,"b":10,"c":1101,"r":1101,"o":11,"t": "Akkor ezt mondta Nátán Betsabénak, Salamon anyjának: Nem hallottad, hogy Adónijjá, Haggít fia lett a király úgy, hogy urunk, Dávid nem tud róla?!"},{"i":8729,"b":10,"c":1101,"r":1101,"o":12,"t": "Jöjj azért, hadd adjak neked tanácsot, hogyan mentsd meg életedet, és fiadnak, Salamonnak az életét."},{"i":8730,"b":10,"c":1101,"r":1101,"o":13,"t": "Eredj, menj be Dávid királyhoz, és mondd ezt neki: Uram, király, te ezt ígérted esküvel szolgálólányodnak: A te fiad, Salamon lesz utánam a király, és ő fog a trónomra ülni! Miért lett akkor Adónijjá a király?"},{"i":8731,"b":10,"c":1101,"r":1101,"o":14,"t": "Amíg te a királlyal beszélsz, én is bemegyek utánad, és megerősítem szavaidat."},{"i":8732,"b":10,"c":1101,"r":1101,"o":15,"t": "Betsabé be is ment a királyhoz a belső szobába. A király már igen öreg volt, és a súnémi Abiság szolgálta a királyt."},{"i":8733,"b":10,"c":1101,"r":1101,"o":16,"t": "Betsabé meghajolt, és leborult a király előtt, a király pedig ezt kérdezte: Mit kívánsz?"},{"i":8734,"b":10,"c":1101,"r":1101,"o":17,"t": "Az így felelt neki: Uram, te ezt ígérted szolgálólányodnak az ÚRra, Istenedre tett esküvel: A te fiad, Salamon lesz utánam a király, ő fog a trónomra ülni!"},{"i":8735,"b":10,"c":1101,"r":1101,"o":18,"t": "Most mégis Adónijjá lett a király úgy, hogy te, uram, király, nem tudsz róla."},{"i":8736,"b":10,"c":1101,"r":1101,"o":19,"t": "Mert sok bikát, hizlalt borjút és juhot áldozott, és meghívta az összes királyfiakat. Ebjátár papot és Jóábot, a hadsereg parancsnokát&#59; csak szolgádat, Salamont nem hívta meg."},{"i":8737,"b":10,"c":1101,"r":1101,"o":20,"t": "Most azért, uram, király, rajtad van egész Izráel szeme, neked kell kihirdetned, hogy ki ül utánad a trónra, uram, király!"},{"i":8738,"b":10,"c":1101,"r":1101,"o":21,"t": "Mert ha majd, uram, király, őseidhez térsz pihenni, akkor engem és fiamat, Salamont lázadóknak fognak tartani."},{"i":8739,"b":10,"c":1101,"r":1101,"o":22,"t": "Még beszélt a királlyal, amikor megérkezett Nátán próféta."},{"i":8740,"b":10,"c":1101,"r":1101,"o":23,"t": "Jelentették a királynak: Itt van Nátán próféta. Erre ő bement a király elé, és arccal a földre borult a király előtt."},{"i":8741,"b":10,"c":1101,"r":1101,"o":24,"t": "Ezt mondta Nátán: Uram, király! Mondtad te azt, hogy Adónijjá lesz a király utánad, és ő fog a trónodra ülni?"},{"i":8742,"b":10,"c":1101,"r":1101,"o":25,"t": "Mert ő ma elment, és sok bikát, hizlalt borjút és juhot áldozott&#59; meghívta az összes királyfiakat, a hadsereg parancsnokát, meg Ebjátár papot, és ezek most vele esznek-isznak, és ezt mondják: Éljen Adónijjá király!"},{"i":8743,"b":10,"c":1101,"r":1101,"o":26,"t": "De engem, a te szolgádat nem hívott meg, sem Cádók papot, sem Benáját, Jójádá fiát, sem szolgádat, Salamont."},{"i":8744,"b":10,"c":1101,"r":1101,"o":27,"t": "Ha az én uramtól, a királytól való ez az intézkedés, akkor miért nem tudattad szolgáiddal, hogy ki ül a trónra utánad, uram, király?"},{"i":8745,"b":10,"c":1101,"r":1101,"o":28,"t": "Dávid király válaszolt, és ezt mondta: Hívjátok hozzám Betsabét! Ő bement a királyhoz, és megállt a király előtt."},{"i":8746,"b":10,"c":1101,"r":1101,"o":29,"t": "Akkor a király megesküdött, és ezt mondta: Az élő ÚRra mondom, aki megváltott engem minden nyomorúságból,"},{"i":8747,"b":10,"c":1101,"r":1101,"o":30,"t": "hogy amiképpen megesküdtem neked az ÚRra, Izráel Istenére, és megígértem, hogy a te fiad, Salamon lesz utánam a király, és ő ül a trónomra, úgy is cselekszem a mai napon!"},{"i":8748,"b":10,"c":1101,"r":1101,"o":31,"t": "Erre Betsabé arccal a földig hajolva leborult a király előtt, és ezt mondta: Örökké éljen az én uram, Dávid király!"},{"i":8749,"b":10,"c":1101,"r":1101,"o":32,"t": "Azután ezt mondta Dávid király: Hívjátok hozzám Cádók papot, Nátán prófétát és Benáját, Jójádá fiát! Ezek bementek a király elé."},{"i":8750,"b":10,"c":1101,"r":1101,"o":33,"t": "A király ezt mondta nekik: Vegyétek magatok mellé uratok szolgáit, és ültessétek fiamat, Salamont az én öszvéremre, és vezessétek le a Gihónhoz!"},{"i":8751,"b":10,"c":1101,"r":1101,"o":34,"t": "Cádók pap és Nátán próféta kenje ott fel Izráel királyává, azután fújjátok meg a kürtöt, és mondjátok: Éljen Salamon király!"},{"i":8752,"b":10,"c":1101,"r":1101,"o":35,"t": "Azután vonuljatok fel utána, ő pedig jöjjön ide, és üljön a trónomra, és ő legyen helyettem a király! Mert azt parancsoltam, hogy ő legyen Izráel és Júda fejedelme."},{"i":8753,"b":10,"c":1101,"r":1101,"o":36,"t": "Akkor Benájá, Jójádá fia válaszolt a királynak, és ezt mondta: Az ÚR, az én uramnak, a királynak Istene, mondjon áment rá!"},{"i":8754,"b":10,"c":1101,"r":1101,"o":37,"t": "Ahogyan vele volt az ÚR az én urammal, királyommal, úgy legyen Salamonnal is, és tegye nagyobbá trónját még az én uramnak, Dávid királynak a trónjánál is!"},{"i":8755,"b":10,"c":1101,"r":1101,"o":38,"t": "Elment tehát Cádók pap, Nátán próféta és Benájá, Jójádá fia, meg a kerétiek és a pelétiek&#59; Salamont Dávid király öszvérére ültették, és levezették a Gihónhoz."},{"i":8756,"b":10,"c":1101,"r":1101,"o":39,"t": "Cádók pap pedig kihozta a sátorból az olajosszarut, és fölkente Salamont. Majd megfújták a kürtöt, és az egész nép ezt mondta: Éljen Salamon király!"},{"i":8757,"b":10,"c":1101,"r":1101,"o":40,"t": "Azután fölvonult utána az egész nép, és a nép sípokkal sípolt, és olyan nagy örömmel örvendezett, hogy a föld szinte meghasadt a hangjuktól."},{"i":8758,"b":10,"c":1101,"r":1101,"o":41,"t": "Meghallotta ezt Adónijjá és a nála levő meghívottak mind, amikor a lakoma végén voltak. Jóáb is meghallotta a kürtszót, és ezt kérdezte: Miért van ilyen nagy zaj a városban?"},{"i":8759,"b":10,"c":1101,"r":1101,"o":42,"t": "Még beszélt, amikor megérkezett Jónátán, Ebjátár pap fia. Adónijjá ezt mondta: Jöjj be, te derék ember vagy, és biztosan jó hírt hozol."},{"i":8760,"b":10,"c":1101,"r":1101,"o":43,"t": "Jónátán így válaszolt Adónijjának: Nem, mert a mi urunk, Dávid király Salamont tette királlyá."},{"i":8761,"b":10,"c":1101,"r":1101,"o":44,"t": "És elküldte vele a király Cádók papot, Nátán prófétát és Benáját, Jójádá fiát, meg a kerétieket és a pelétieket, és a király öszvérére ültették."},{"i":8762,"b":10,"c":1101,"r":1101,"o":45,"t": "Cádók pap pedig Nátán prófétával együtt királlyá kente őt a Gihónnál. Onnan vonultak föl örvendezve, ezért zajos a város, ennek a hangját hallottátok."},{"i":8763,"b":10,"c":1101,"r":1101,"o":46,"t": "Salamon már ott is ül a királyi trónon."},{"i":8764,"b":10,"c":1101,"r":1101,"o":47,"t": "Sőt a király udvari emberei is odamentek, és így áldják urunkat, Dávid királyt: Tegye Istened Salamon nevét híresebbé a te nevednél és trónját még nagyobbá a te trónodnál! A király meghajtotta magát a fekvőhelyén,"},{"i":8765,"b":10,"c":1101,"r":1101,"o":48,"t": "azután pedig ezt mondta a király: Áldott az ÚR, Izráel Istene, aki megadta nekem a mai napon, hogy szemem láttára ült utódom a trónra."},{"i":8766,"b":10,"c":1101,"r":1101,"o":49,"t": "Ekkor megrémülve fölkeltek mindnyájan, akik Adónijjához voltak meghíva, és elment mindenki a maga útjára."},{"i":8767,"b":10,"c":1101,"r":1101,"o":50,"t": "Adónijjá azonban félt Salamontól, azért elment, és megragadta az oltár szarvait."},{"i":8768,"b":10,"c":1101,"r":1101,"o":51,"t": "Jelentették Salamonnak, hogy Adónijjá fél Salamon királytól, s ezért megragadta az oltár szarvait, és ezt mondja: Esküdjék meg nekem most Salamon király, hogy nem öli meg fegyverrel szolgáját!"},{"i":8769,"b":10,"c":1101,"r":1101,"o":52,"t": "Erre így szólt Salamon: Ha derék ember lesz, egy hajszála sem esik a földre, de ha valami rosszat követ el, akkor meg kell halnia."},{"i":8770,"b":10,"c":1101,"r":1101,"o":53,"t": "Ekkor érte küldött Salamon király, és elhozták az oltártól&#59; ő pedig amint megérkezett, leborult Salamon király előtt. Salamon ezt mondta neki: Eredj haza!"},{"i":8771,"b":10,"c":1102,"r":1102,"o":1,"t": "Amikor közeledett Dávid halálának az ideje, ezt a parancsot adta fiának, Salamonnak:"},{"i":8772,"b":10,"c":1102,"r":1102,"o":2,"t": "Én már elmegyek azon az úton, amelyen minden földi ember elmegy. Légy erős, légy férfi!"},{"i":8773,"b":10,"c":1102,"r":1102,"o":3,"t": "Tartsd meg, amit Istened, az ÚR rád bízott! Járj az ő útján, tartsd meg rendelkezéseit, parancsolatait, döntéseit és intelmeit, ahogyan meg vannak írva Mózes törvényében. Akkor boldogulsz mindenben, amit teszel és mindenütt, ahová fordulsz."},{"i":8774,"b":10,"c":1102,"r":1102,"o":4,"t": "Akkor beteljesíti az ÚR a nekem adott ígéretét, amikor ezt mondta: Ha vigyáznak fiaid útjukra, és állhatatosan előttem járnak teljes szívvel és teljes lélekkel, akkor nem vesznek ki utódaid Izráel trónjáról."},{"i":8775,"b":10,"c":1102,"r":1102,"o":5,"t": "Te is tudod, mit követett el ellenem Jóáb, Cerúja fia, mit tett Izráel két hadseregparancsnokával, Abnérral, Nér fiával és Amászával, Jeter fiával, amikor meggyilkolta őket&#59; mert úgy ontott vért béke idején, mintha háború lett volna, és úgy mocskolta be vérrel dereka övét és lába saruját, mintha háború lett volna."},{"i":8776,"b":10,"c":1102,"r":1102,"o":6,"t": "Bánj vele bölcsességed szerint, és ne engedd, hogy békében megőszülve jusson a halottak hazájába."},{"i":8777,"b":10,"c":1102,"r":1102,"o":7,"t": "De a gileádi Barzillaj fiaival bánj szeretettel! Legyenek azok között, akik asztalodnál étkeznek, mert ők is mellém álltak, amikor testvéred, Absolon elől menekültem."},{"i":8778,"b":10,"c":1102,"r":1102,"o":8,"t": "Itt van még melletted a benjámini Simei, Gérá fia Bahúrimból, aki gyalázatosan szidalmazott, amikor Mahanaimba mentem. Ő ugyan elém jött a Jordánhoz, ezért megesküdtem az ÚRra, hogy nem öletem meg fegyverrel."},{"i":8779,"b":10,"c":1102,"r":1102,"o":9,"t": "Te azonban ne hagyd őt büntetlenül! Bölcs ember vagy te, és tudod, mit kell tenned, hogy ősz fejét vérbe borítva juttasd a halottak hazájába."},{"i":8780,"b":10,"c":1102,"r":1102,"o":10,"t": "Azután pihenni tért Dávid őseihez, és eltemették Dávid városában."},{"i":8781,"b":10,"c":1102,"r":1102,"o":11,"t": "Dávid negyven évig uralkodott Izráelben. Hebrónban uralkodott hét évig, Jeruzsálemben pedig harminchárom évig uralkodott."},{"i":8782,"b":10,"c":1102,"r":1102,"o":12,"t": "Azután Salamon ült apjának, Dávidnak a trónjára, és uralma nagyon megerősödött."},{"i":8783,"b":10,"c":1102,"r":1102,"o":13,"t": "Adónijjá, Haggít fia egyszer megjelent Betsabénál, Salamon anyjánál, aki megkérdezte: Békés szándékkal jössz-e? Ő így felelt: Békés szándékkal."},{"i":8784,"b":10,"c":1102,"r":1102,"o":14,"t": "Majd ezt mondta: Beszédem volna veled. Ő így felelt: Beszélj!"},{"i":8785,"b":10,"c":1102,"r":1102,"o":15,"t": "Adónijjá ezt mondta: Te is tudod, hogy enyém volt a királyság, és már egész Izráel engem tekintett királyának. De aztán úgy fordult a dolog, hogy a testvéremé lett a királyság, mert neki adta az ÚR."},{"i":8786,"b":10,"c":1102,"r":1102,"o":16,"t": "Most én egy kéréssel fordulok hozzád, ne utasíts el! Betsabé így válaszolt: Beszélj!"},{"i":8787,"b":10,"c":1102,"r":1102,"o":17,"t": "Arra ő ezt mondta: Kérlek, mondd meg Salamon királynak, téged biztosan nem utasít el, hogy adja nekem feleségül a súnémi Abiságot."},{"i":8788,"b":10,"c":1102,"r":1102,"o":18,"t": "Betsabé azt felelte: Jó, majd beszélek érdekedben a királlyal."},{"i":8789,"b":10,"c":1102,"r":1102,"o":19,"t": "El is ment Betsabé Salamon királyhoz, hogy beszéljen vele Adónijjá érdekében. A király elébe ment, meghajolt előtte, majd trónjára ült, és széket tétetett az anyakirálynőnek, aki a jobbjára ült."},{"i":8790,"b":10,"c":1102,"r":1102,"o":20,"t": "Akkor Betsabé ezt mondta: Egy kis kéréssel fordulok hozzád, ne utasíts el! A király így felelt neki: Kérj, anyám, nem foglak elutasítani."},{"i":8791,"b":10,"c":1102,"r":1102,"o":21,"t": "Erre ő ezt mondta: Hadd kapja meg feleségül testvéred, Adónijjá a súnémi Abiságot!"},{"i":8792,"b":10,"c":1102,"r":1102,"o":22,"t": "Salamon király így válaszolt anyjának: Miért csak a súnémi Abiságot kéred Adónijjának? Kérd neki mindjárt a királyságot is, hiszen a bátyám ő! Legyen csak az övé, meg Ebjátár papé és Jóábé, Cerújá fiáé!"},{"i":8793,"b":10,"c":1102,"r":1102,"o":23,"t": "Akkor megesküdött Salamon király az ÚRra, és ezt mondta: Úgy segítsen engem az Isten most és ezután is, hogy az életébe kerül Adónijjának ez a dolog!"},{"i":8794,"b":10,"c":1102,"r":1102,"o":24,"t": "Most azért az élő ÚRra mondom, aki engem idehelyezett, és apámnak, Dávidnak a trónjára ültetett, és aki ígérete szerint uralkodóházat alapított nekem, hogy meg kell halnia Adónijjának még ma."},{"i":8795,"b":10,"c":1102,"r":1102,"o":25,"t": "Elküldte azért Salamon király Benáját, Jójádá fiát, aki leterítette őt, úgy hogy meghalt."},{"i":8796,"b":10,"c":1102,"r":1102,"o":26,"t": "Ebjátár papnak pedig ezt parancsolta a király: Menj Anátótba, a földbirtokodra, különben halál fia vagy! Nem akarlak ma téged is megöletni, mivel te hordoztad az én URamnak, az ÚRnak a ládáját apám, Dávid előtt, és együtt szenvedtél el mindent, amit apám elszenvedett."},{"i":8797,"b":10,"c":1102,"r":1102,"o":27,"t": "Így űzte el Salamon Ebjátárt, nem lehetett többé az ÚR papja. Ezzel beteljesedett az ÚR igéje, amelyet Éli házáról mondott Silóban."},{"i":8798,"b":10,"c":1102,"r":1102,"o":28,"t": "Eljutott ennek a híre Jóábhoz. Jóáb ugyanis Adónijjához csatlakozott, bár azelőtt Absolonhoz nem csatlakozott. Ezért bemenekült Jóáb az ÚR sátorába, és megragadta az oltár szarvait."},{"i":8799,"b":10,"c":1102,"r":1102,"o":29,"t": "Amikor jelentették Salamon királynak, hogy Jóáb az ÚR sátorához menekült, és ott áll az oltár mellett, elküldte Salamon Benáját, Jójádá fiát ezzel a paranccsal: Menj, és öld meg őt!"}]