[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "A marháknak és juhoknak a tizede is, minden tizedik, amely átmegy a pásztorbot alatt, az ÚR szent tulajdona legyen."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "Nem szabad válogatni a jó és a rossz között, sem kicserélni azt. Ha valaki mégis kicseréli, akkor az is, meg a csereállat is szent lesz, nem váltható meg."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "Ezek azok a parancsolatok, amelyeket az ÚR parancsolt Mózes által Izráel fiainak a Sínai-hegyen."},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "Így beszélt az ÚR Mózeshez a Sínai-pusztában, a kijelentés sátrában, a második év második hónapjának elsején azután, hogy kijöttek Egyiptomból:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "Vegyétek névjegyzékbe fejenként Izráel fiainak egész közösségét, nemzetségenként és nagycsaládonként egytől egyig minden férfit,"},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "húszévestől fölfelé minden hadkötelest Izráelben! Vegyétek őket számba seregenként, te és Áron!"},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "Legyen segítségetekre törzsenként egy-egy férfi, mindegyik egy nagycsalád feje legyen."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "Ez a neve azoknak a férfiaknak, akik segíteni fognak nektek: Rúbenből Elicúr, Sedéúr fia,"},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "Simeonból Selumiél, Cúrisaddaj fia,"},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "Júdából Nahsón, Ammínádáb fia,"},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "Issakárból Netanél, Cúár fia,"},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "Zebulonból Eliáb, Hélón fia."},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "József fiai közül: Efraimból Elisámá, Ammihúd fia, Manasséból pedig Gamliél, Pedácúr fia,"},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "Benjáminból Abídán, Gideóni fia,"},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "Dánból Ahiezer, Ammisaddaj fia,"},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "Ásérból Pagiél, Okrán fia,"},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "Gádból Eljászáf, Deúél fia,"},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "Naftáliból Ahira, Énán fia."},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "Ezek a közösség képviselői, az ősi törzsek fejedelmei, Izráel nemzetségfői."},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Maga mellé vette azért Mózes és Áron ezeket a név szerint kijelölt férfiakat,"},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "és összegyűjtötték az egész közösséget a második hónap elsején. Azok pedig bejegyeztették magukat a névjegyzékbe nemzetségenként és nagycsaládonként, húszévestől fölfelé egytől egyig."},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "Úgy vették őket számba a Sínai-pusztában, ahogyan az ÚR megparancsolta Mózesnek."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "Rúbennek, Izráel elsőszülöttének a fiai, azok leszármazottai nemzetségenként és nagycsaládonként, névjegyzékbe véve egytől egyig minden férfi, húszévestől fölfelé minden hadköteles,"},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "akiket számba vettek Rúben törzséből, negyvenhatezer-ötszázan voltak."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "Simeon fiainak a leszármazottai nemzetségenként és nagycsaládonként, akiket számba vettek, névjegyzékbe véve egytől egyig minden férfi, húszévestől fölfelé minden hadköteles,"},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "akiket számba vettek Simeon törzséből, ötvenkilencezer-háromszázan voltak."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "Gád fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "akiket számba vettek Gád törzséből, negyvenötezer-hatszázötvenen voltak."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "Júda fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "akiket számba vettek Júda törzséből, hetvennégyezer-hatszázan voltak."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "Issakár fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "akiket számba vettek Issakár törzséből, ötvennégyezer-négyszázan voltak."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "Zebulon fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "akiket számba vettek Zebulon törzséből, ötvenhétezer-négyszázan voltak."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "József fiai közül Efraim fiainak a leszármazottai nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "akiket számba vettek Efraim törzséből, negyvenezer-ötszázan voltak."},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "Manassé fiainak a leszármazottai pedig, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "akiket számba vettek Manassé törzséből, harminckétezer-kétszázan voltak."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "Benjámin fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "akiket számba vettek Benjámin törzséből, harmincötezer-négyszázan voltak."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "Dán fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "akiket számba vettek Dán törzséből, hatvankétezer-hétszázan voltak."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "Ásér fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "akiket számba vettek Ásér törzséből, negyvenezer-ötszázan voltak."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "Naftáli fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "akiket számba vettek Naftáli törzséből, ötvenháromezer-négyszázan voltak."},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "Ezeket vették számba. Mózes és Áron vette számba őket, meg Izráel tizenkét fejedelme, mindegyik egy-egy nagy család képviseletében."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "Mindazok, akiket számba vettek Izráel fiai közül nagycsaládonként húszévestől fölfelé, mindazok, akik hadkötelesek voltak Izráelben,"},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "akiket számba vettek, összesen hatszázháromezer-ötszázötvenen voltak."},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "De a léviták ősi törzséből származókat nem vették számba közöttük."},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "Így beszélt az ÚR Mózeshez:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "Csak Lévi törzsét ne vedd számba, és ne sorold őket Izráel fiai közé,"},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "hanem tedd a lévitákat a bizonyság hajlékának és az ahhoz tartozó egész fölszerelésnek a felügyelőivé. Ők vigyék a hajlékot és annak egész fölszerelését, ott szolgáljanak, és táborozzanak a hajlék körül."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "Amikor elindul a hajlék, a léviták bontsák le azt, amikor pedig letáborozik a hajlék, a léviták állítsák föl. Ha illetéktelen közeledik hozzá, meg kell halnia."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "Izráel fiai mindnyájan a maguk táborában táborozzanak, mindenki a maga seregének a hadijelvénye körül."},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "De a léviták a bizonyság hajléka körül táborozzanak, hogy ne törjön ki haragom Izráel fiainak a közössége ellen. A léviták végezzék a tennivalókat a bizonyság hajlékánál."},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "Egészen így cselekedtek tehát Izráel fiai. Mindent úgy cselekedtek, ahogyan megparancsolta az ÚR Mózesnek."},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "Azután így beszélt az ÚR Mózeshez és Áronhoz:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "Izráel fiai mindnyájan a maguk hadijelvénye körül táborozzanak, nagycsaládjaik jelvényeivel ellátva, a kijelentés sátrától távolabbra, körös-körül táborozzanak."},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "Keletre, napkelet felől legyen Júda táborának a hadijelvénye a csapatok között. Júda fiainak a fejedelme Nahsón, Ammínádáb fia."},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "Serege hetvennégyezer-hatszáz számba vett emberből áll."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "Mellette táborozzék Issakár törzse. Issakár fiainak a fejedelme Netanél, Cúár fia."},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "Serege ötvennégyezer-négyszáz számba vett emberből áll."},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "Azután következik Zebulon törzse. Zebulon fiainak a fejedelme Eliáb, Hélón fia."},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "Serege ötvenhétezer-négyszáz számba vett emberből áll."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Júda táborának a seregei összesen száznyolcvanhatezer-négyszáz számba vett emberből állnak. Nekik kell elsőnek elindulniuk."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "Dél felől legyen Rúben táborának a hadijelvénye a csapatok között. Rúben fiainak a fejedelme Elicúr, Sedéúr fia."},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "Serege negyvenhatezer-ötszáz számba vett emberből áll."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "Mellette táborozzék Simeon törzse. Simeon fiainak a fejedelme Selumiél, Cúrisaddaj fia."},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "Serege ötvenkilencezer-háromszáz számba vett emberből áll."},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "Azután Gád törzse. Gád fiainak a fejedelme Eljászáf, Deúél fia."},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "Serege negyvenötezer-hatszázötven számba vett emberből áll."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Rúben táborának a seregei összesen százötvenegyezer-négyszázötven számba vett emberből állnak. Nekik kell másodiknak elindulniuk."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Utánuk induljon a kijelentés sátra, a léviták tábora a táborok között. Ahogyan táboroznak, úgy induljanak meg, mindegyik a maga helyén, hadijelvényeikkel."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "Nyugat felől legyen Efraim táborának a hadijelvénye a csapatok között. Efraim fiainak a fejedelme Elisáma, Ammihúd fia."},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "Serege negyvenezer-ötszáz számba vett emberből áll."},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "Mellette legyen Manassé törzse. Manassé fiainak a fejedelme Gamliél, Pedácúr fia."},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "Serege harminckétezer-kétszáz számba vett emberből áll."},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "Azután következik Benjámin törzse. Benjámin fiainak a fejedelme Abidán, Gideóni fia."},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "Serege harmincötezer-négyszáz számba vett emberből áll."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Efraim táborának a seregei összesen száznyolcezer-száz számba vett emberből állnak. Nekik kell harmadiknak elindulniuk."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "Észak felől legyen Dán táborának a hadijelvénye a csapatok között. Dán fiainak a fejedelme Ahiezer, Ammisaddaj fia."},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "Serege hatvankétezer-hétszáz számba vett emberből áll."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "Mellette táborozzék Ásér törzse. Ásér fiainak a fejedelme Pagiél, Okrán fia."},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "Serege negyvenegyezer-ötszáz számba vett emberből áll."},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "Azután következik Naftáli törzse. Naftáli fiainak a fejedelme Ahíra, Énán fia."},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "Serege ötvenháromezer-négyszáz számba vett emberből áll."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Dán tábora összesen százötvenhétezer-hatszáz számba vett emberből áll. Nekik kell utoljára elindulniuk hadijelvényeikkel."},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "Ennyien voltak, akiket számba vettek Izráel fiainak a nagycsaládjaiból. Összesen hatszázháromezer-ötszázötvenen voltak a táborban számbavettek seregenként."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "De a lévitákat nem vették számba Izráel fiai között, ahogyan megparancsolta az ÚR Mózesnek."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "Így cselekedtek tehát Izráel fiai. Pontosan úgy táboroztak hadijelvényeik mellett, és úgy indultak el mindnyájan nemzetségenként és nagycsaládonként, ahogyan megparancsolta az ÚR Mózesnek."},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "Ezek voltak Áron és Mózes leszármazottai, amikor beszélt az ÚR Mózeshez a Sínai-hegyen."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "Így hívták Áron fiait: Nádáb volt az elsőszülött, azután Abihú, Eleázár és Ítámár."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "Így hívták Áron fiait, a fölkent papokat, akiket felavattak a papi szolgálatra."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "De Nádáb és Abihú meghalt az ÚR színe előtt, amikor idegen tűzzel járultak az ÚR színe elé a Sínai-pusztában, fiaik pedig nem voltak. Ezért Eleázár és Ítámár végezték a papi szolgálatot apjuknak, Áronnak a felügyelete alatt."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "Vezesd ide Lévi törzsét, és állítsd Áron főpap elé, hogy a szolgálatában segédkezzenek."},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "Álljanak szolgálatára és az egész közösség szolgálatára a kijelentés sátránál, és végezzék a tennivalókat a hajlék körül."},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "Ügyeljenek a kijelentés sátrának egész fölszerelésére és álljanak Izráel fiainak a szolgálatára a hajlék körüli tennivalók ellátásával."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Oszd be a lévitákat Áron és fiai mellé, mert egészen az én tulajdonaim ők Izráel fiai között."}]