[{"i":33700,"b":56,"c":5802,"r":5802,"o":2,"t": "Naplňte radost mou v tom, abyste jednostejného smyslu byli, jednostejnou lásku majíce, jednodušní jsouce, jednostejně smýšlejíce,"},{"i":33701,"b":56,"c":5802,"r":5802,"o":3,"t": "Nic nečiňte skrze svár anebo marnou chválu, ale v pokoře jedni druhé za důstojnější sebe majíce."},{"i":33702,"b":56,"c":5802,"r":5802,"o":4,"t": "Nehledejte jeden každý svých věcí, ale každý také toho, což jest jiných."},{"i":33703,"b":56,"c":5802,"r":5802,"o":5,"t": "Budiž tedy tatáž mysl při vás, jakáž byla při Kristu Ježíši,"},{"i":33704,"b":56,"c":5802,"r":5802,"o":6,"t": "Kterýž jsa v způsobu Božím, nepoložil sobě toho za loupež rovný býti Bohu,"},{"i":33705,"b":56,"c":5802,"r":5802,"o":7,"t": "Ale samého sebe zmařil, způsob služebníka přijav, podobný lidem učiněn."},{"i":33706,"b":56,"c":5802,"r":5802,"o":8,"t": "A v způsobu nalezen jako člověk, ponížil se, poslušný jsa učiněn až do smrti, a to do smrti kříže."},{"i":33707,"b":56,"c":5802,"r":5802,"o":9,"t": "Protož i Bůh povýšil ho nade vše a dal jemu jméno, kteréž jest nad každé jméno,"},{"i":33708,"b":56,"c":5802,"r":5802,"o":10,"t": "Aby ve jménu Ježíše každé koleno klekalo, těch, kteříž jsou na nebesích, a těch, jenž jsou na zemi, i těch, jenž jsou pod zemí,"},{"i":33709,"b":56,"c":5802,"r":5802,"o":11,"t": "A každý jazyk aby vyznával, že Ježíš Kristus jest Pánem v slávě Boha Otce."},{"i":33710,"b":56,"c":5802,"r":5802,"o":12,"t": "A tak, moji milí, jakož jste vždycky poslušni byli, netoliko v přítomnosti mé, ale nyní mnohem více, když jsem vzdálen od vás, s bázní a s třesením spasení své konejte."},{"i":33711,"b":56,"c":5802,"r":5802,"o":13,"t": "Bůh zajisté jest, kterýž působí v vás i chtění i skutečné činění, podle dobře libé vůle své."},{"i":33712,"b":56,"c":5802,"r":5802,"o":14,"t": "Všecko pak čiňte bez reptání a bez pochybování,"},{"i":33713,"b":56,"c":5802,"r":5802,"o":15,"t": "Abyste byli bez úhony, a upřímí synové Boží, bez obvinění uprostřed národu zlého a převráceného; mezi kterýmižto svěťte jakožto světla na světě,"},{"i":33714,"b":56,"c":5802,"r":5802,"o":16,"t": "Slovo života zachovávajíce, k chloubě mé v den Kristův, aby bylo vidíno, že jsem ne nadarmo běžel, ani nadarmo pracoval."},{"i":33715,"b":56,"c":5802,"r":5802,"o":17,"t": "A bychť pak i obětován byl pro obět a službu víře vaší, raduji se a spolu raduji se se všemi vámi."},{"i":33716,"b":56,"c":5802,"r":5802,"o":18,"t": "A též i vy radujte se a spolu radujte se se mnou."},{"i":33717,"b":56,"c":5802,"r":5802,"o":19,"t": "Mámť pak naději v Kristu Ježíši, že Timotea brzy pošli vám, abych i já pokojné mysli byl, zvěda, kterak vy se máte."},{"i":33718,"b":56,"c":5802,"r":5802,"o":20,"t": "Nebo žádného tak jednomyslného nemám, kterýž by tak vlastně o vaše věci pečoval."},{"i":33719,"b":56,"c":5802,"r":5802,"o":21,"t": "Všickni zajisté svých věcí hledají, a ne těch, kteréž jsou Krista Ježíše."},{"i":33720,"b":56,"c":5802,"r":5802,"o":22,"t": "Ale jej zkušeného býti víte, podle toho, že jakož syn s otcem se mnou přisluhoval v evangelium."},{"i":33721,"b":56,"c":5802,"r":5802,"o":23,"t": "Tohoť hle, naději mám, že pošli, jakž jen porozumím, co se bude díti se mnou."},{"i":33722,"b":56,"c":5802,"r":5802,"o":24,"t": "Mámť pak naději v Pánu, že i sám brzo k vám přijdu."},{"i":33723,"b":56,"c":5802,"r":5802,"o":25,"t": "Ale zdálo se mi za potřebné Epafrodita, bratra a pomocníka a spolurytíře mého, vašeho pak apoštola i služebníka, v potřebě mé poslati k vám,"},{"i":33724,"b":56,"c":5802,"r":5802,"o":26,"t": "Poněvadž takovou měl žádost vás všecky viděti, a velmi těžek nad tím byl, že jste o něm slyšeli, že by byl nemocen."},{"i":33725,"b":56,"c":5802,"r":5802,"o":27,"t": "A bylť jest jistě nemocen, i blízek smrti, ale Bůh se nad ním smiloval, a ne nad ním toliko, ale i nade mnou, abych zámutku na zámutek neměl."},{"i":33726,"b":56,"c":5802,"r":5802,"o":28,"t": "Protož tím spěšněji poslal jsem ho k vám, abyste, vidouce jej zase, zradovali se, a já abych byl bez zámutku."},{"i":33727,"b":56,"c":5802,"r":5802,"o":29,"t": "Protož přijmětež jej v Pánu se vší radostí, a mějte takové v uctivosti."},{"i":33728,"b":56,"c":5802,"r":5802,"o":30,"t": "Neboť jest pro dílo Kristovo až k smrti se přiblížil, opováživ se života svého, jedné aby doplnil to, v čemž jste vy měli nedostatek při posloužení mně."},{"i":33729,"b":56,"c":5803,"r":5803,"o":1,"t": "Dále pak, bratří moji, radujte se v Pánu. Jednostejných věcí vám psáti mně se jistě nestýště, vám pak to bezpečné jest."},{"i":33730,"b":56,"c":5803,"r":5803,"o":2,"t": "Vizte psy, vizte zlé dělníky, vizte roztržku."},{"i":33731,"b":56,"c":5803,"r":5803,"o":3,"t": "Nebo myť jsme obřízka, kteříž duchem sloužíme Bohu, a chlubíme se v Kristu Ježíši, a nedoufáme v těle,"},{"i":33732,"b":56,"c":5803,"r":5803,"o":4,"t": "Ačkoli i já mohl bych doufati v těle. Zdá-liť se komu jinému, že by mohl doufati v těle, já mnohem více,"},{"i":33733,"b":56,"c":5803,"r":5803,"o":5,"t": "Obřezán jsa osmého dne, jsa z rodu Izraelského, pokolení Beniaminova, Žid z Židů, podle zákona farizeus,"},{"i":33734,"b":56,"c":5803,"r":5803,"o":6,"t": "A z strany horlivosti protivník církve, z strany pak spravedlnosti zákonní jsa bez úhony."},{"i":33735,"b":56,"c":5803,"r":5803,"o":7,"t": "Ale to, což mi bylo jako zisk, položil jsem sobě pro Krista za škodu."},{"i":33736,"b":56,"c":5803,"r":5803,"o":8,"t": "Nýbrž i všecky věci pokládám škodou býti pro vyvýšenost známosti Krista Ježíše Pána mého, pro nějž jsem to všecko ztratil, a mám to jako za smetí, jedné abych Krista získal,"},{"i":33737,"b":56,"c":5803,"r":5803,"o":9,"t": "A v něm nalezen byl nemající své spravedlnosti, kteráž jest z Zákona, ale tu, kteráž jest z víry Kristovy, spravedlnost, kterážto jest z Boha a u víře záleží,"},{"i":33738,"b":56,"c":5803,"r":5803,"o":10,"t": "Abych tak poznal jej, a divnou moc vzkříšení jeho, a společnost utrpení jeho, připodobňuje se k smrti jeho,"},{"i":33739,"b":56,"c":5803,"r":5803,"o":11,"t": "Zda bych tak přišel k vzkříšení z mrtvých."},{"i":33740,"b":56,"c":5803,"r":5803,"o":12,"t": "Ne že bych již dosáhl, aneb již dokonalým byl, ale snažně běžím, zda bych i dostihnouti mohl, načež uchvácen jsem od Krista Ježíše."},{"i":33741,"b":56,"c":5803,"r":5803,"o":13,"t": "Bratří, jáť nemám za to, že bych již dosáhl."},{"i":33742,"b":56,"c":5803,"r":5803,"o":14,"t": "Ale to jedno činím, na ty věci, kteréž jsou za mnou, zapomínaje, k těm pak, kteréž jsou přede mnou, úsilně chvátaje, k cíli běžím, k odplatě svrchovaného povolání Božího v Kristu Ježíši."},{"i":33743,"b":56,"c":5803,"r":5803,"o":15,"t": "Protož kteřížkoli jsme dokonalí, to smýšlejme. A pakli v čem jinak smyslíte, i toť vám Bůh zjeví."},{"i":33744,"b":56,"c":5803,"r":5803,"o":16,"t": "Ale k čemuž jsme již přišli, v tom při jednostejném zůstávejme pravidle a jednostejně smysleme."},{"i":33745,"b":56,"c":5803,"r":5803,"o":17,"t": "Spolunásledovníci moji buďte, bratří, a šetřte těch, kteříž tak chodí, jakož máte příklad na nás."},{"i":33746,"b":56,"c":5803,"r":5803,"o":18,"t": "Neboť mnozí chodí, o nichž jsem častokrát pravil vám a nyní s pláčem pravím, žeť jsou nepřátelé kříže Kristova,"},{"i":33747,"b":56,"c":5803,"r":5803,"o":19,"t": "Jichžto konec jest zahynutí, jejichžto bůh jest břicho, a sláva jejich v mrzkostech jejich, kteříž o zemské věci stojí."},{"i":33748,"b":56,"c":5803,"r":5803,"o":20,"t": "Ale naše měšťanství jestiť v nebesích, odkudž i Spasitele očekáváme Pána Jezukrista,"},{"i":33749,"b":56,"c":5803,"r":5803,"o":21,"t": "Kterýž promění to tělo naše ponížené, tak aby bylo podobné k tělu slávy jeho, podle mocnosti té, kteroužto on mocen jest i všecky věci podmaniti sobě."},{"i":33750,"b":56,"c":5804,"r":5804,"o":1,"t": "A tak, bratří moji milí a přežádoucí, jenž jste radost a koruna má, tak stůjte v Pánu, milí."},{"i":33751,"b":56,"c":5804,"r":5804,"o":2,"t": "Evody prosím, i Syntychény prosím, aby jednostejně smyslily v Pánu."},{"i":33752,"b":56,"c":5804,"r":5804,"o":3,"t": "Ano i tebe prosím, tovaryši můj vlastní, budiž jim pomocen, kteréžto v evangelium spolu se mnou pracovaly, i spolu s Klimentem a s jinými pomocníky mými, jejichžto jména napsána jsou v knize života."},{"i":33753,"b":56,"c":5804,"r":5804,"o":4,"t": "Radujte se v Pánu vždycky; opět pravím, radujte se."},{"i":33754,"b":56,"c":5804,"r":5804,"o":5,"t": "Středmost vaše známa buď všechněm lidem. Pán blízko."},{"i":33755,"b":56,"c":5804,"r":5804,"o":6,"t": "O nic nebuďte pečliví, ale ve všech věcech skrze modlitbu a poníženou žádost s díků činěním prosby vaše známy buďte Bohu."},{"i":33756,"b":56,"c":5804,"r":5804,"o":7,"t": "A pokoj Boží, kterýž převyšuje všeliký rozum, hájiti bude srdcí vašich i smyslů vašich v Kristu Ježíši."},{"i":33757,"b":56,"c":5804,"r":5804,"o":8,"t": "Dále pak, bratří, kterékoli věci jsou pravé, kterékoli poctivé, kterékoli spravedlivé, kterékoli čisté, kterékoli milé, kterékoli dobropověstné, jest-li která ctnost, a jest-li která chvála, o těch věcech přemyšlujte."},{"i":33758,"b":56,"c":5804,"r":5804,"o":9,"t": "Kterýmž jste se i naučili, je i přijali, a slyšeli i viděli na mně. Ty věci čiňte, a Bůh pokoje budeť s vámi."},{"i":33759,"b":56,"c":5804,"r":5804,"o":10,"t": "Zradoval jsem se v Pánu velice z toho, že již opět zase rozzelenala se péče vaše o mne. Načež bezpochyby i prve myslili jste, ale nedostalo se vám příhodného času."},{"i":33760,"b":56,"c":5804,"r":5804,"o":11,"t": "Ne proto, že bych jakou nouzi měl, toto pravím; nebo já naučil jsem se dosti míti na tom, což mám."},{"i":33761,"b":56,"c":5804,"r":5804,"o":12,"t": "Umímť i snížen býti, umím také i hojnost míti; všudy a ve všech věcech pocvičen jsem, i nasycen býti i lačněti, i hojnost míti i nouzi trpěti."},{"i":33762,"b":56,"c":5804,"r":5804,"o":13,"t": "Všecko mohu v Kristu, kterýž mne posiluje."},{"i":33763,"b":56,"c":5804,"r":5804,"o":14,"t": "Avšak dobře jste učinili, účastni byvše mého soužení."},{"i":33764,"b":56,"c":5804,"r":5804,"o":15,"t": "Víte pak i vy, Filipenští, že při počátku evangelium, když jsem šel z Macedonie, žádný sbor neudělil mi z strany dání a vzetí, než vy sami."},{"i":33765,"b":56,"c":5804,"r":5804,"o":16,"t": "Ano i do Tesaloniky jednou i po druhé, čehož jsem potřeboval, poslali jste mi."},{"i":33766,"b":56,"c":5804,"r":5804,"o":17,"t": "Ne protože bych hledal darů, ale hledám užitku hojného k vašemu prospěchu."},{"i":33767,"b":56,"c":5804,"r":5804,"o":18,"t": "Přijalť jsem pak všecko, a hojněť mám, naplněnť jsem již, vzav od Epafrodita to, což posláno bylo od vás, k vůni sladkosti, obět vzácnou a libou Bohu."},{"i":33768,"b":56,"c":5804,"r":5804,"o":19,"t": "Bůh pak můj naplníť všelikou potřebu vaši podle bohatství svého slavně v Kristu Ježíši."},{"i":33769,"b":56,"c":5804,"r":5804,"o":20,"t": "Bohu pak a Otci našemu sláva na věky věků. Amen."},{"i":33770,"b":56,"c":5804,"r":5804,"o":21,"t": "Pozdravtež všech svatých v Kristu Ježíši. Pozdravujíť vás bratří, kteříž jsou se mnou."},{"i":33771,"b":56,"c":5804,"r":5804,"o":22,"t": "Pozdravujíť vás všickni svatí, zvláště pak ti, kteříž jsou z domu císařova."},{"i":33772,"b":56,"c":5804,"r":5804,"o":23,"t": "Milost Pána našeho Jezukrista se všemi vámi. Amen. List tento k Filipenským psán jest z Říma po Epafroditovi."},{"i":33773,"b":57,"c":5901,"r":5901,"o":1,"t": "Pavel apoštol Ježíše Krista, skrze vůli Boží, a Timoteus bratr,"},{"i":33774,"b":57,"c":5901,"r":5901,"o":2,"t": "Těm, kteříž jsou v městě Kolossis, svatým a věrným bratřím v Kristu: Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."},{"i":33775,"b":57,"c":5901,"r":5901,"o":3,"t": "Díky činíme Bohu a Otci Pána našeho Jezukrista, vždycky za vás modléce se,"},{"i":33776,"b":57,"c":5901,"r":5901,"o":4,"t": "Slyšavše o víře vaší v Kristu Ježíši a o lásce ke všechněm svatým,"},{"i":33777,"b":57,"c":5901,"r":5901,"o":5,"t": "Pro naději složenou vám v nebesích, o níž jste prve slyšeli v slovu pravdy, jenž jest evangelium."},{"i":33778,"b":57,"c":5901,"r":5901,"o":6,"t": "Kteréž jest přišlo k vám, jako i na všecken svět, a ovoce nese, jako i u vás, od toho dne, v kterémž jste slyšeli a poznali milost Boží v pravdě,"},{"i":33779,"b":57,"c":5901,"r":5901,"o":7,"t": "Jakož jste se i naučili od Epafry, milého spoluslužebníka našeho, kterýž jest věrný k vám služebník Kristův,"},{"i":33780,"b":57,"c":5901,"r":5901,"o":8,"t": "Kterýž také oznámil nám lásku vaši v Duchu."},{"i":33781,"b":57,"c":5901,"r":5901,"o":9,"t": "Protož i my, od toho dne, jakž jsme to uslyšeli, nepřestáváme modliti se za vás a žádati, abyste naplněni byli známostí vůle jeho ve vší moudrosti a rozumnosti duchovní,"},{"i":33782,"b":57,"c":5901,"r":5901,"o":10,"t": "Abyste chodili hodně Pánu ke vší jeho líbeznosti, v každém skutku dobrém, ovoce vydávajíce a rostouce v známosti Boží,"},{"i":33783,"b":57,"c":5901,"r":5901,"o":11,"t": "Všelikou mocí zmocněni jsouce, podle síly slávy jeho, ke vší trpělivosti a dobrotivosti s radostí,"},{"i":33784,"b":57,"c":5901,"r":5901,"o":12,"t": "Díky činíce Otci, kterýž hodné nás učinil účastnosti losu svatých v světle,"},{"i":33785,"b":57,"c":5901,"r":5901,"o":13,"t": "Kterýž vytrhl nás z moci temnosti a přenesl do království milého Syna svého,"},{"i":33786,"b":57,"c":5901,"r":5901,"o":14,"t": "V němžto máme vykoupení skrze krev jeho, totiž odpuštění hříchů,"},{"i":33787,"b":57,"c":5901,"r":5901,"o":15,"t": "Kterýž jest obraz Boha neviditelného a prvorozený všeho stvoření."},{"i":33788,"b":57,"c":5901,"r":5901,"o":16,"t": "Nebo skrze něho stvořeny jsou všecky věci, kteréž jsou na nebi i na zemi, viditelné i neviditelné, buďto trůnové nebo panstva, buďto knížatstva nebo mocnosti; všecko skrze něho a pro něho stvořeno jest."},{"i":33789,"b":57,"c":5901,"r":5901,"o":17,"t": "A on jest přede vším a všecko jím stojí."},{"i":33790,"b":57,"c":5901,"r":5901,"o":18,"t": "A onť jest hlava těla církve, kterýž jest počátek a prvorozený z mrtvých, aby tak on ve všem prvotnost držel,"},{"i":33791,"b":57,"c":5901,"r":5901,"o":19,"t": "Poněvadž se zalíbilo Otci, aby v něm všecka plnost přebývala,"},{"i":33792,"b":57,"c":5901,"r":5901,"o":20,"t": "A skrze něho aby smířil s sebou všecko, v pokoj uvodě skrze krev kříže jeho, skrze něj, pravím, buďto ty věci, kteréž jsou na zemi, buď ty, kteréž jsou na nebi."},{"i":33793,"b":57,"c":5901,"r":5901,"o":21,"t": "A vás také někdy odcizené a nepřátely, v mysli vaší obrácené k skutkům zlým, nyní již smířil,"},{"i":33794,"b":57,"c":5901,"r":5901,"o":22,"t": "Tělem svým skrze smrt, aby vás postavil svaté, a neposkvrněné, a bez úhony před obličejem svým,"},{"i":33795,"b":57,"c":5901,"r":5901,"o":23,"t": "Však jestliže zůstáváte u víře založení a pevní, a neuchylujete se od naděje evangelium, kteréž jste slyšeli, jenž jest kázáno všemu stvoření, kteréž jest pod nebem, jehožto já Pavel učiněn jsem služebník;"},{"i":33796,"b":57,"c":5901,"r":5901,"o":24,"t": "Kterýž nyní raduji se z utrpení mých, kteráž snáším pro vás, a doplňuji ostatky soužení Kristových na těle svém za jeho tělo, jenž jest církev,"},{"i":33797,"b":57,"c":5901,"r":5901,"o":25,"t": "Jejížto učiněn jsem já služebník, tak jakž mi to svěřil Bůh na to, abych vám sloužil, a tak naplnil slovo Boží,"},{"i":33798,"b":57,"c":5901,"r":5901,"o":26,"t": "Jenž jest tajemství skryté od věků a národů, nyní pak zjevené svatým jeho."},{"i":33799,"b":57,"c":5901,"r":5901,"o":27,"t": "Jimžto Bůh ráčil známo učiniti, kteraké by bylo bohatství slavného tajemství tohoto mezi pohany, jenž jest přebývání Krista v vás, kterýž jest naděje slávy,"}]