[{"i":1100,"b":0,"c":137,"r":137,"o":18,"t": "Als sie ihn nun in der Ferne erblickten, und ehe er noch zu ihnen herangekommen war, da machten sie einen tückischen Anschlag wider ihn, ihn umzubringen;"},{"i":1101,"b":0,"c":137,"r":137,"o":19,"t": "da riefen sie einander zu: Da kommt ja der Träumer her!"},{"i":1102,"b":0,"c":137,"r":137,"o":20,"t": "Kommt, wir wollen ihn totschlagen und in die erste beste Zisterne werfen und wollen vorgeben, ein reißendes Tier habe ihn gefressen; dann wird sich zeigen, was an seinen Träumen ist!"},{"i":1103,"b":0,"c":137,"r":137,"o":21,"t": "Als Ruben das hörte, suchte er ihn aus ihren Händen zu retten und sprach: Nein, totschlagen wollen wir ihn nicht."},{"i":1104,"b":0,"c":137,"r":137,"o":22,"t": "Da sprach Ruben zu ihnen: Vergießt nur kein Blut! Werft ihn in die Zisterne da auf der Trift, aber legt nicht Hand an ihn! - um ihn aus ihren Händen zu erretten, um ihn seinem Vater zurückzubringen."},{"i":1105,"b":0,"c":137,"r":137,"o":23,"t": "Als nun Joseph zu seinen Brüdern herangekommen war, da zogen sie Joseph sein Kleid aus - das Ärmelkleid, das er anhatte -,"},{"i":1106,"b":0,"c":137,"r":137,"o":24,"t": "packten ihn und warfen ihn in die Zisterne; die Zisterne aber war leer und kein Wasser darin."},{"i":1107,"b":0,"c":137,"r":137,"o":25,"t": "Als sie sich nun hingesetzt hatten, um ihre Mahlzeit zu halten, da gewahrten sie eine Karawane von Ismaelitern, die eben aus Gilead herüberkam; deren Kamele waren beladen mit Tragakanth, Balsam und Ladanum: damit waren sie unterwegs nach Ägypten."},{"i":1108,"b":0,"c":137,"r":137,"o":26,"t": "Da sprach Juda zu seinen Brüdern: Was hätten wir davon, wenn wir unseren Bruder umbrächten und den Mord verheimlichten?"},{"i":1109,"b":0,"c":137,"r":137,"o":27,"t": "Kommt, wir wollen ihn an die Ismaeliter verkaufen, nicht aber Hand an ihn legen; denn er ist unser Bruder, unser Fleisch. Seine Brüder willigten ein."},{"i":1110,"b":0,"c":137,"r":137,"o":28,"t": "Es kamen aber midianitische Händler vorüber; und sie zogen ihn heraus und holten Joseph herauf aus der Zisterne und verkauften Joseph an die Ismaeliter für zwanzig Silberstücke, und sie führten Joseph fort nach Ägypten."},{"i":1111,"b":0,"c":137,"r":137,"o":29,"t": "Als nun Ruben wieder zur Zisterne kam, da war Joseph nicht mehr in der Zisterne! Da zerriß er seine Kleider,"},{"i":1112,"b":0,"c":137,"r":137,"o":30,"t": "kehrte zurück zu seinen Brüdern und rief: Der Knabe ist verschwunden! Wo soll ich nun hin!"},{"i":1113,"b":0,"c":137,"r":137,"o":31,"t": "Hierauf nahmen sie das Kleid Josephs, sodann schlachteten sie einen Ziegenbock und tauchten den Rock ins Blut."},{"i":1114,"b":0,"c":137,"r":137,"o":32,"t": "Dann schickten sie das Ärmelkleid, brachten es ihrem Vater und gaben vor: Dies haben wir gefunden - sieh doch zu, ob es der Rock deines Sohnes ist oder nicht!"},{"i":1115,"b":0,"c":137,"r":137,"o":33,"t": "Und als er ihn näher angesehen hatte, da schrie er: Der Rock meines Sohnes! ein reißendes Tier hat ihn gefressen! Ja, ja, zerrissen ist Joseph!"},{"i":1116,"b":0,"c":137,"r":137,"o":34,"t": "Da zerriß Jakob seine Kleider, legte ein härenes Gewand um seine Hüften und trauerte um seinen Sohn lange, lange Zeit."},{"i":1117,"b":0,"c":137,"r":137,"o":35,"t": "Und ob auch alle seine Söhne und Töchter ihn zu trösten suchten, wollte er sich doch nicht trösten lassen, sondern sprach: Trauernd werde ich zu meinem Sohne hinabsteigen in die Unterwelt! So beweinte ihn sein Vater."},{"i":1118,"b":0,"c":137,"r":137,"o":36,"t": "Die Midianiter aber verkauften ihn nach Ägypten an Potiphar, einen Verschnittenen des Pharao, den Anführer der Leibwächter."},{"i":1119,"b":0,"c":138,"r":138,"o":1,"t": "Um dieselbe Zeit trug es sich zu, daß Juda seine Brüder verließ und sich an einen Einwohner von Adullam, Namens Hira, anschloß."},{"i":1120,"b":0,"c":138,"r":138,"o":2,"t": "Dort erblickte Juda die Tochter eines Kanaaniters, Namens Sua; die nahm er zum Weibe und wohnte ihr bei."},{"i":1121,"b":0,"c":138,"r":138,"o":3,"t": "Da wurde sie schwanger und gebar einen Sohn; den nannte sie Ger."},{"i":1122,"b":0,"c":138,"r":138,"o":4,"t": "Hierauf wurde sie abermals schwanger und gebar einen Sohn; den nannte sie Onan."},{"i":1123,"b":0,"c":138,"r":138,"o":5,"t": "Sodann gebar sie noch einen Sohn; den nannte sie Sela. Und zwar befand sie sich zu Kesib, als sie ihn gebar."},{"i":1124,"b":0,"c":138,"r":138,"o":6,"t": "Juda aber freite für Ger, seinen Erstgebornen, ein Weib Namens Thamar."},{"i":1125,"b":0,"c":138,"r":138,"o":7,"t": "Nun machte sich aber Ger, der Erstgeborne Judas, Jahwe mißfällig; daher ließ ihn Jahwe sterben."},{"i":1126,"b":0,"c":138,"r":138,"o":8,"t": "Da gebot Juda dem Onan: Begieb dich zum Weibe deines Bruders und leiste ihr die Schwagerpflicht, damit du deinem Bruder Nachkommen verschaffst."},{"i":1127,"b":0,"c":138,"r":138,"o":9,"t": "Da aber Onan wußte, daß die Kinder nicht ihm gehören sollten, so ließ er es, so oft er dem Weibe seines Bruders beiwohnte, daneben fallen, um seinem Bruder nicht Nachkommen zu verschaffen."},{"i":1128,"b":0,"c":138,"r":138,"o":10,"t": "Solches Thun aber mißfiel Jahwe, daher ließ er auch ihn sterben."},{"i":1129,"b":0,"c":138,"r":138,"o":11,"t": "Da gebot Juda seiner Schwiegertochter Thamar: Bleibe als Witwe im Hause deines Vaters, bis mein Sohn Sela herangewachsen ist! Er fürchtete nämlich, es könne auch dieser sterben, wie seine Brüder. Da ging Thamar hin und blieb im Hause ihres Vaters."},{"i":1130,"b":0,"c":138,"r":138,"o":12,"t": "Als nun längere Zeit verstrichen war, starb die Tochter Suas, das Weib Judas. Nachdem Juda ausgetrauert hatte, begab er sich mit seinem Freunde, dem Adullamiter Hira, hinauf nach Thimna, um nach seinen Scherern zu sehen."},{"i":1131,"b":0,"c":138,"r":138,"o":13,"t": "Als nun Thamar berichtet ward: eben kommt dein SchwiegerVater herauf nach Thimna zur Schafschur!"},{"i":1132,"b":0,"c":138,"r":138,"o":14,"t": "da legte sie ihre Witwenkleider ab, bedeckte sich mit dem Schleier, vermummte sich und setzte sich nieder da, wo es nach Enaim hineingeht, das an dem Wege nach Thimna liegt. Denn sie hatte wohl bemerkt, daß Sela herangewachsen war, und doch war sie ihm nicht zum Weibe gegeben worden."},{"i":1133,"b":0,"c":138,"r":138,"o":15,"t": "Als Juda sie erblickte, hielt er sie für eine Buhldirne; denn sie hatte ihr Gesicht verhüllt."},{"i":1134,"b":0,"c":138,"r":138,"o":16,"t": "Da bog er zu ihr ab und sprach: Laß mich dir beiwohnen! Denn er wußte nicht, daß es seine Schwiegertochter war. Sie erwiderte: Was giebst du mir dafür, daß du mir beiwohnen darfst?"},{"i":1135,"b":0,"c":138,"r":138,"o":17,"t": "Er antwortete: Ich werde dir ein Ziegenböckchen von der Herde schicken! Sie sprach: Wenn du mir ein Pfand giebst bis dahin, wo du es schicken wirst."},{"i":1136,"b":0,"c":138,"r":138,"o":18,"t": "Da fragte er: Was für ein Pfand soll ich dir geben? Sie erwiderte: Deinen Siegelring, deine Schnur und den Stab, den du in der Hand hast. Da gab er es ihr und wohnte ihr bei, und sie wurde schwanger von ihm."},{"i":1137,"b":0,"c":138,"r":138,"o":19,"t": "Hierauf ging sie von dannen, legte ihren Schleier ab und zog ihre Witwenkleider an."},{"i":1138,"b":0,"c":138,"r":138,"o":20,"t": "Juda aber schickte das Böckchen durch seinen Freund, den Adullamiter, um dagegen das Pfand von dem Weibe in Empfang zu nehmen; aber er fand sie nicht."},{"i":1139,"b":0,"c":138,"r":138,"o":21,"t": "Da fragte er die Leute jenes Orts: Wo ist die Lustdirne, die hier bei Enaim am Wege saß? Sie antworteten: Hier ist keine Lustdirne gewesen!"},{"i":1140,"b":0,"c":138,"r":138,"o":22,"t": "Da kehrte er zu Juda zurück und berichtete: Ich habe sie nicht gefunden, und die Leute dort haben behauptet: Hier ist keine Lustdirne gewesen!"},{"i":1141,"b":0,"c":138,"r":138,"o":23,"t": "Juda erwiderte: Mag sie es behalten, wenn wir nur nicht zum Gespött werden. Ich habe richtig das Böckchen geschickt, du konntest sie aber nicht auffinden!"},{"i":1142,"b":0,"c":138,"r":138,"o":24,"t": "Nach Verlauf von ungefähr drei Monaten aber wurde Juda berichtet: Deine Schwiegertochter Thamar hat gehurt und ist richtig dadurch schwanger geworden! Da gebot Juda: Führt sie hinaus, daß sie verbrannt werde!"},{"i":1143,"b":0,"c":138,"r":138,"o":25,"t": "Als sie aber schon hinausgeführt war, da schickte sie zu ihrem SchwiegerVater und ließ ihm sagen: Von dem Manne, dem diese Gegenstände gehören, bin ich schwanger! und ließ ihm sagen: Sieh doch zu, wem der Siegelring, die Schnüre und der Stab da gehören!"},{"i":1144,"b":0,"c":138,"r":138,"o":26,"t": "Und als Juda sie näher angesehen hatte, sprach er: Sie ist in ihrem Rechte gegen mich; warum habe ich sie auch nicht meinem Sohne Sela zum Weibe gegeben! Er hatte aber fortan keinen Umgang mehr mit ihr."},{"i":1145,"b":0,"c":138,"r":138,"o":27,"t": "Als nun die Zeit da war, daß sie gebären sollte, da befand sich, daß Zwillinge in ihrem Leibe waren."},{"i":1146,"b":0,"c":138,"r":138,"o":28,"t": "Während der Geburt aber streckte einer eine Hand vor. Da nahm die Geburtshelferin einen roten Faden und band ihm den um die Hand; das wollte sagen: dieser ist zuerst herausgekommen!"},{"i":1147,"b":0,"c":138,"r":138,"o":29,"t": "Er zog jedoch seine Hand wieder zurück, und nun kam sein Bruder zum Vorschein. Da rief sie: Was hast du für einen Riß für dich gemacht! Daher nannte sie ihn Perez."},{"i":1148,"b":0,"c":138,"r":138,"o":30,"t": "Darnach kam sein Bruder zum Vorschein, an dessen Hand der rote Faden war; daher nannte sie ihn Serah."},{"i":1149,"b":0,"c":139,"r":139,"o":1,"t": "Als nun Joseph nach Ägypten gebracht worden war, kaufte ihn Potiphar, ein Verschnittener des Pharao, der Anführer der Leibwächter, ein Ägypter, von den Ismaelitern, die ihn dorthin gebracht hatten."},{"i":1150,"b":0,"c":139,"r":139,"o":2,"t": "Jahwe aber war mit Joseph, so daß ihm alles gelang, und er hatte seinen Aufenthalt im Hause seines Herrn, des Ägypters."},{"i":1151,"b":0,"c":139,"r":139,"o":3,"t": "Als nun sein Herr sah, daß Jahwe mit ihm sei und daß Jahwe ihm alles gelingen ließ, was er unternahm,"},{"i":1152,"b":0,"c":139,"r":139,"o":4,"t": "da kam Joseph in große Gunst bei ihm und er mußte ihn bedienen, und er machte ihn zum Aufseher über sein Hauswesen und vertraute ihm sein gesamtes Eigentum an."},{"i":1153,"b":0,"c":139,"r":139,"o":5,"t": "Und von der Zeit an, wo er ihn zum Aufseher über sein Hauswesen und sein gesamtes Eigentum bestellt hatte, segnete Jahwe das Haus des Ägypters um Josephs willen, und der Segen Jahwes ruhte auf allem, was ihm gehörte, im Hause und draußen."},{"i":1154,"b":0,"c":139,"r":139,"o":6,"t": "Und er überließ Joseph sein gesamtes Eigentum und kümmerte sich neben ihm um gar nichts, nur daß er aß und trank. Joseph aber war schön von Gestalt und schön von Antlitz."},{"i":1155,"b":0,"c":139,"r":139,"o":7,"t": "Nach einiger Zeit nun warf das Weib seines Herrn ihre Augen auf Joseph und sprach: Schlafe bei mir!"},{"i":1156,"b":0,"c":139,"r":139,"o":8,"t": "Er aber weigerte sich und sprach zu dem Weibe seines Herrn: Bedenke, mein Herr bekümmert sich neben mir um nichts im Hause und hat mir all sein Eigentum anvertraut."},{"i":1157,"b":0,"c":139,"r":139,"o":9,"t": "Er hat in diesem Hause nicht mehr Macht, als ich, und hat mir gar nichts vorenthalten, ausgenommen dich, da du sein Weib bist. Wie sollte ich nun dieses schwere Unrecht begehen und mich wider Gott versündigen?"},{"i":1158,"b":0,"c":139,"r":139,"o":10,"t": "Und obgleich sie Tag für Tag auf Joseph einredete, war er ihr doch nicht zu Willen, daß er sich zu ihr gelegt und Umgang mit ihr gehabt hätte."},{"i":1159,"b":0,"c":139,"r":139,"o":11,"t": "Eines Tages aber, als er ins Haus hineingekommen war, um seinen Geschäften obzuliegen, während gerade niemand von den Hausangehörigen drinnen anwesend war,"},{"i":1160,"b":0,"c":139,"r":139,"o":12,"t": "ergriff sie ihn beim Gewand und verlangte: Schlafe bei mir! Er aber ließ sein Gewand in ihren Händen, ergriff die Flucht und lief zum Hause hinaus."},{"i":1161,"b":0,"c":139,"r":139,"o":13,"t": "Als sie nun sah, daß er sein Gewand in ihren Händen gelassen hatte und entflohen war,"},{"i":1162,"b":0,"c":139,"r":139,"o":14,"t": "da rief sie die Hausangehörigen herbei und sprach zu ihnen: Ei, seht doch, hat er uns da einen Hebräer hergebracht, daß er seinen Mutwillen mit uns treibe! Er kam zu mir herein, um bei mir zu liegen, ich aber schrie laut."},{"i":1163,"b":0,"c":139,"r":139,"o":15,"t": "Als er nun hörte, daß ich ein lautes Geschrei erhob, da ließ er sein Gewand bei mir zurück und floh und lief zum Hause hinaus."},{"i":1164,"b":0,"c":139,"r":139,"o":16,"t": "Hierauf legte sie sein Gewand neben sich, bis sein Herr heimkam."},{"i":1165,"b":0,"c":139,"r":139,"o":17,"t": "Sodann berichtete sie ihm ganz ebenso: Kommt da der hebräische Sklave, den du uns hergebracht hast, zur mir herein, um seinen Mutwillen mit mir zu treiben."},{"i":1166,"b":0,"c":139,"r":139,"o":18,"t": "Als ich aber ein lautes Geschrei erhob, ließ er sein Gewand bei mir zurück und floh zum Hause hinaus."},{"i":1167,"b":0,"c":139,"r":139,"o":19,"t": "Als nun sein Herr vernahm, was ihm sein Weib berichtete, indem sie erzählte: So und so hat dein Sklave gegen mich gehandelt! da wurde er sehr zornig."},{"i":1168,"b":0,"c":139,"r":139,"o":20,"t": "Und der Herr Josephs ließ ihn ergreifen und ins Gefängnis werfen, dahin, wo die königlichen Gefangenen gefangen saßen, und so lag er dort im Gefängnis."},{"i":1169,"b":0,"c":139,"r":139,"o":21,"t": "Aber Jahwe war mit Joseph und machte ihm die Herzen zugeneigt und verschaffte ihm die Gunst des obersten Aufsehers über das Gefängnis."},{"i":1170,"b":0,"c":139,"r":139,"o":22,"t": "Und der oberste Aufseher über das Gefängnis vertraute Joseph alle Gefangenen an, die sich im Gefängnis befanden, und alles, was dort geschah, geschah nach seiner Anordnung."},{"i":1171,"b":0,"c":139,"r":139,"o":23,"t": "Der oberste Aufseher über das Gefängnis kümmerte sich um gar nichts, was durch ihn geschah, da Jahwe mit ihm war; was er auch unternahm, das ließ Jahwe gelingen."},{"i":1172,"b":0,"c":140,"r":140,"o":1,"t": "Einige Zeit darnach aber vergingen sich der Mundschenk des Königs von Ägypten und der Bäcker gegen ihren Herrn, den König von Ägypten."},{"i":1173,"b":0,"c":140,"r":140,"o":2,"t": "Da wurde der Pharao zornig über seine beiden Verschnittenen, den Obermundschenk und den Oberbäcker,"},{"i":1174,"b":0,"c":140,"r":140,"o":3,"t": "und ließ sie in Gewahrsam legen in das Haus des Anführers der Leibwächter, ins Gefängnis, dahin, wo Joseph gefangen saß."},{"i":1175,"b":0,"c":140,"r":140,"o":4,"t": "Und der Anführer der Leibwächter gab ihnen Joseph bei, damit er sie bediene, und so waren sie längere Zeit in Gewahrsam."},{"i":1176,"b":0,"c":140,"r":140,"o":5,"t": "Da hatten sie beide in einer und derselben Nacht einen Traum und zwar jeder einen Traum von besonderer Bedeutung, der Mundschenk und der Bäcker des Königs von Ägypten, die im Gefängnis saßen."},{"i":1177,"b":0,"c":140,"r":140,"o":6,"t": "Als nun Joseph des Morgens zu ihnen hineinkam, merkte er ihnen an, daß sie verstimmt waren."},{"i":1178,"b":0,"c":140,"r":140,"o":7,"t": "Da fragte er die Verschnittenen des Pharao, die mit ihm im Gewahrsam waren im Hause seines Herrn: Warum macht ihr denn heute ein so böses Gesicht?"},{"i":1179,"b":0,"c":140,"r":140,"o":8,"t": "Sie antworteten ihm: Wir haben einen Traum gehabt, und nun ist niemand da, der ihn deuten könnte. Da sprach Joseph zu ihnen: Traumdeutung hängt von Gott ab - erzählt mir einmal!"},{"i":1180,"b":0,"c":140,"r":140,"o":9,"t": "Da erzählte der Obermundschenk dem Joseph seinen Traum und sprach zu ihm: Mir war's im Traum, als stehe ein Weinstock vor mir."},{"i":1181,"b":0,"c":140,"r":140,"o":10,"t": "An diesem Weinstock waren drei Zweige, und als er nun zu treiben begann, da kamen alsbald auch Blüten zum Vorschein, und seine Kämme trugen reife Trauben."},{"i":1182,"b":0,"c":140,"r":140,"o":11,"t": "Ich aber hielt den Becher des Pharao in der Hand; und ich nahm die Trauben, drückte sie aus in den Becher des Pharao und gab sodann dem Pharao den Becher in die Hand."},{"i":1183,"b":0,"c":140,"r":140,"o":12,"t": "Da erwiderte ihm Joseph: Das ist so zu deuten: die drei Zweige bedeuten drei Tage."},{"i":1184,"b":0,"c":140,"r":140,"o":13,"t": "In drei Tagen von heute ab wird dich der Pharao emporziehen und dich wieder auf deinen Posten setzen. Dann wirst du dem Pharao seinen Becher reichen ganz so wie früher, als du sein Mundschenk warst."},{"i":1185,"b":0,"c":140,"r":140,"o":14,"t": "Aber - denke an mich, wenn es dir wohlgeht, und thu mir die Liebe an und lege bei dem Pharao ein gutes Wort für mich ein, damit du mich aus diesem Hause befreist!"},{"i":1186,"b":0,"c":140,"r":140,"o":15,"t": "Denn ich bin schmählich geraubt aus dem Lande der Hebräer, und auch hier habe ich es mit nichts verschuldet, daß sie mich ins Gefängnis geworfen haben."},{"i":1187,"b":0,"c":140,"r":140,"o":16,"t": "Als nun der Oberbäcker sah, daß er eine erfreuliche Deutung gab, da sprach er zu Joseph: In meinem Traume war es mir, als trüge ich drei Körbe mit Backwerk auf dem Haupte."},{"i":1188,"b":0,"c":140,"r":140,"o":17,"t": "Im obersten Korbe befand sich allerlei Eßware für den Pharao, wie sie der Bäcker macht; aber die Vögel fraßen sie weg aus dem Korb auf meinem Haupte."},{"i":1189,"b":0,"c":140,"r":140,"o":18,"t": "Da antwortete Joseph und sprach: Das ist so zu deuten: die drei Körbe bedeuten drei Tage."},{"i":1190,"b":0,"c":140,"r":140,"o":19,"t": "In drei Tagen von heute ab wird dich der Pharao enthaupten lassen und ans Holz hängen; da werden dann die Vögel dein Fleisch wegfressen."},{"i":1191,"b":0,"c":140,"r":140,"o":20,"t": "Und am dritten Tage darauf, dem Geburtstage des Pharao, da veranstaltete er ein Gastmahl für alle seine Untergebenen. Da zog er den Obermundschenk und den Oberbäcker empor im Beisein seiner Untergebenen;"},{"i":1192,"b":0,"c":140,"r":140,"o":21,"t": "den Obermundschenk setzte er wieder in sein Schenkenamt ein, so daß er dem Pharao wieder den Becher reichen durfte,"},{"i":1193,"b":0,"c":140,"r":140,"o":22,"t": "den Oberbäcker aber ließ er hängen, wie ihnen Joseph vorhergesagt hatte."},{"i":1194,"b":0,"c":140,"r":140,"o":23,"t": "Der Obermundschenk jedoch dachte nicht mehr an Joseph, sondern vergaß ihn."},{"i":1195,"b":0,"c":141,"r":141,"o":1,"t": "Zwei Jahre darauf träumte einmal dem Pharao und zwar, er stehe am Nil."},{"i":1196,"b":0,"c":141,"r":141,"o":2,"t": "Aus dem Nil aber stiegen sieben Kühe herauf von stattlichem Aussehen und fetten Leibes; die weideten im Riedgras."},{"i":1197,"b":0,"c":141,"r":141,"o":3,"t": "Nach ihnen aber stiegen sieben andere Kühe aus dem Nil herauf, von häßlichem Aussehen und mageren Leibes; die stellten sich neben die ersten Kühe am Ufer des Nil."},{"i":1198,"b":0,"c":141,"r":141,"o":4,"t": "Hierauf fraßen die häßlich aussehenden und mageren Kühe die sieben schönen und fetten Kühe - da erwachte der Pharao."},{"i":1199,"b":0,"c":141,"r":141,"o":5,"t": "Als er wieder eingeschlafen war, träumte ihm abermals und zwar, es wüchsen sieben Ähren an einem Halme, dick und schön."}]