[{"i":13400,"b":17,"c":1822,"r":1822,"o":10,"t": "Deshalb sind rings um dich Schlingen, und ängstigt dich jählings der Schrecken!"},{"i":13401,"b":17,"c":1822,"r":1822,"o":11,"t": "Oder siehst du die Finsternis nicht, und die Wasserflut, die dich bedeckt?"},{"i":13402,"b":17,"c":1822,"r":1822,"o":12,"t": "Ist Gott nicht himmelhoch? Schau der Sterne Gipfel an, wie hoch sie ragen!"},{"i":13403,"b":17,"c":1822,"r":1822,"o":13,"t": "Und da willst du sprechen: \"Was weiß denn Gott? Kann er durch Wolkendunkel hindurch Gericht halten?"},{"i":13404,"b":17,"c":1822,"r":1822,"o":14,"t": "Wolken sind seine Hülle, so daß er nicht sieht, und auf des Himmels Kreis lustwandelt er.\""},{"i":13405,"b":17,"c":1822,"r":1822,"o":15,"t": "Willst du der Vorwelt Bahn einhalten, die die Männer des Frevels gewandelt sind?"},{"i":13406,"b":17,"c":1822,"r":1822,"o":16,"t": "sie, die gepackt wurden vor der Zeit, deren Grund zu einem Strome zerfloß?"},{"i":13407,"b":17,"c":1822,"r":1822,"o":17,"t": "Die zu Gotte sprachen: \"Bleib uns fern!\" und was könne ihnen der Allmächtige thun?"},{"i":13408,"b":17,"c":1822,"r":1822,"o":18,"t": "Und doch erfüllte er mit Segen ihre Häuser - der Gottlosen Gesinnung liegt mir fern!"},{"i":13409,"b":17,"c":1822,"r":1822,"o":19,"t": "Es sehen's die Frommen und freuen sich, und der Schuldlose spottet ihrer:"},{"i":13410,"b":17,"c":1822,"r":1822,"o":20,"t": "\"Fürwahr, unser Widersacher ist vernichtet, und ihren Überrest hat das Feuer verzehrt!\""},{"i":13411,"b":17,"c":1822,"r":1822,"o":21,"t": "Befreunde dich nicht mit ihm, so wirst du Frieden haben, dadurch kommt Segen über dich."},{"i":13412,"b":17,"c":1822,"r":1822,"o":22,"t": "Nimm doch aus seinem Munde Belehrung an und birg seine Worte in deinem Herzen."},{"i":13413,"b":17,"c":1822,"r":1822,"o":23,"t": "Wenn du dich zum Allmächtigen bekehrst, dich demütigst, wenn du die Sünde aus deinem Zelt entfernst -"},{"i":13414,"b":17,"c":1822,"r":1822,"o":24,"t": "ja, wirf in den Staub das Brucherz und zu der Bäche Kieseln das Ophirgold! -"},{"i":13415,"b":17,"c":1822,"r":1822,"o":25,"t": "so wird der Allmächtige dein Erz sein und dir als strahlendes Silber gelten."},{"i":13416,"b":17,"c":1822,"r":1822,"o":26,"t": "Ja, dann wirst du am Allmächtigen deine Wonne haben und dein Antlitz zu Gott erheben."},{"i":13417,"b":17,"c":1822,"r":1822,"o":27,"t": "Flehst du zu ihm, so erhört er dich, und deine Gelübde kannst du bezahlen."},{"i":13418,"b":17,"c":1822,"r":1822,"o":28,"t": "Unternimmst du etwas, so gelingt es dir, und über deinen Wegen strahlet Licht."},{"i":13419,"b":17,"c":1822,"r":1822,"o":29,"t": "Wenn sie abwärts führen, so rufst du: Empor! und dem Demütigen hilft er."},{"i":13420,"b":17,"c":1822,"r":1822,"o":30,"t": "Er errettet den Nicht-Schuldlosen: ja, gerettet wird er durch die Reinheit deiner Hände."},{"i":13421,"b":17,"c":1823,"r":1823,"o":1,"t": "Hiob antwortete und sprach:"},{"i":13422,"b":17,"c":1823,"r":1823,"o":2,"t": "Auch heute empört sich meine Klage; seine Hand drückt schwer auf mein Seufzen."},{"i":13423,"b":17,"c":1823,"r":1823,"o":3,"t": "O daß ich ihn zu finden wüßte, gelangen könnte bis zu seinem Richterstuhl!"},{"i":13424,"b":17,"c":1823,"r":1823,"o":4,"t": "So wollte ich vor ihm meine Sache darlegen und meinen Mund mit Beweisen füllen."},{"i":13425,"b":17,"c":1823,"r":1823,"o":5,"t": "Ich möchte wissen, was er mir erwidern würde, und erfahren, was er zu mir sagen würde!"},{"i":13426,"b":17,"c":1823,"r":1823,"o":6,"t": "Würde er in der Fülle der Macht mit mir streiten? Nein, nur achten würde er auf mich!"},{"i":13427,"b":17,"c":1823,"r":1823,"o":7,"t": "Da würde ein Redlicher mit ihm rechten, und für immer machte ich mich von meinem Richter frei!"},{"i":13428,"b":17,"c":1823,"r":1823,"o":8,"t": "Doch - gehe ich ostwärts, so ist er nicht da, und westwärts - so gewahre ich ihn nicht."},{"i":13429,"b":17,"c":1823,"r":1823,"o":9,"t": "Im Norden schafft er, aber ich sehe ihn nicht, biegt ab gen Süden - aber ich erblicke ihn nicht."},{"i":13430,"b":17,"c":1823,"r":1823,"o":10,"t": "Denn er weiß, welchen Wandel ich geführt - prüfte er mich, wie Gold würde ich hervorgehn."},{"i":13431,"b":17,"c":1823,"r":1823,"o":11,"t": "An seiner Spur hat fest mein Fuß gehalten, seinen Weg hab' ich verfolgt, ohne abzuweichen."},{"i":13432,"b":17,"c":1823,"r":1823,"o":12,"t": "Von seiner Lippen Vorschrift wich ich nie, barg in meiner Brust die Worte seines Munds."},{"i":13433,"b":17,"c":1823,"r":1823,"o":13,"t": "Er aber bleibt sich gleich - wer will ihm wehren? Sein Wille begehrt's, da führt er's aus!"},{"i":13434,"b":17,"c":1823,"r":1823,"o":14,"t": "Ja, er wird zu Ende führen, was er mir bestimmt hat, und solcherlei hat er noch vieles im Sinn."},{"i":13435,"b":17,"c":1823,"r":1823,"o":15,"t": "Darum erschrecke ich vor seinem Angesicht; überdenke ich's, so erbebe ich vor ihm."},{"i":13436,"b":17,"c":1823,"r":1823,"o":16,"t": "Ja, Gott hat meinen Mut gebrochen und der Allmächtige hat mich mit Schrecken erfüllt."},{"i":13437,"b":17,"c":1823,"r":1823,"o":17,"t": "Denn nicht des Unglücks wegen fühle ich mich vernichtet, noch wegen meiner Person, die Dunkel bedeckt hat."},{"i":13438,"b":17,"c":1824,"r":1824,"o":1,"t": "Warum sind vom Allmächtigen nicht Strafzeiten aufgespart, und sehen seine Getreuen seine Gerichtstage nicht?"},{"i":13439,"b":17,"c":1824,"r":1824,"o":2,"t": "Grenzen verrückt man, raubt eine Herde und treibt sie auf die Weide."},{"i":13440,"b":17,"c":1824,"r":1824,"o":3,"t": "Den Esel der Verwaisten treibt man fort, nimmt der Witwe Rind zum Pfand."},{"i":13441,"b":17,"c":1824,"r":1824,"o":4,"t": "Die Armen stößt man vom Wege, die Elenden im Lande müssen sich insgesamt verstecken."},{"i":13442,"b":17,"c":1824,"r":1824,"o":5,"t": "Ja, gleich Wildeseln in der Wüste ziehen sie aus in ihrem Tagewerke, Zehrung suchend; die Steppe giebt ihm Brot für die Kinder."},{"i":13443,"b":17,"c":1824,"r":1824,"o":6,"t": "Auf dem Felde schneiden sie sein Mengfutter und den Weinberg des Gottlosen ernten sie nach."},{"i":13444,"b":17,"c":1824,"r":1824,"o":7,"t": "Nackt liegen sie des Nachts, ohne Kleidung, und ohne Hülle in der Kälte."},{"i":13445,"b":17,"c":1824,"r":1824,"o":8,"t": "Vom Regenguß der Berge triefen sie und ohne Obdach schmiegen sie sich an den Fels."},{"i":13446,"b":17,"c":1824,"r":1824,"o":9,"t": "Man raubt von der Mutterbrust die Waise und den Elenden pfändet man."},{"i":13447,"b":17,"c":1824,"r":1824,"o":10,"t": "Nackt schleichen sie einher, ohne Gewand, und hungernd tragen sie Garben."},{"i":13448,"b":17,"c":1824,"r":1824,"o":11,"t": "Zwischen ihre Mauern pressen sie Öl, treten die Kelter und müssen dürsten."},{"i":13449,"b":17,"c":1824,"r":1824,"o":12,"t": "Aus den Städten her ächzen Sterbende, die Seele Erschlagener schreit um Rache; doch Gott achtet nicht der Ungereimtheit."},{"i":13450,"b":17,"c":1824,"r":1824,"o":13,"t": "Jene sind Lichtfeinde geworden; seine Wege kennen sie nicht und sind nicht heimisch auf seinen Pfaden."},{"i":13451,"b":17,"c":1824,"r":1824,"o":14,"t": "Bei Morgengrauen erhebt sich der Mörder, tötet den Elenden und Armen, und in der Nacht schleicht der Dieb."},{"i":13452,"b":17,"c":1824,"r":1824,"o":15,"t": "Das Auge des Ehebrechers erlauert die Dämmerung; kein Auge, denkt er, wird mich sehen, und eine Hülle legt er vors Gesicht."},{"i":13453,"b":17,"c":1824,"r":1824,"o":16,"t": "Im Finstern bricht man in Häuser ein; bei Tage halten sie sich eingeschlossen, wollen nichts wissen vom Licht."},{"i":13454,"b":17,"c":1824,"r":1824,"o":17,"t": "Denn ihnen allen gilt tiefes Dunkel als Morgen; denn mit den Schrecken des tiefen Dunkels ist man wohl vertraut."},{"i":13455,"b":17,"c":1824,"r":1824,"o":18,"t": "Schnell ist er dahin auf Wassers Fläche; verflucht wird ihr Erbteil im Lande, nicht wendet er sich mehr des Wegs zu den Weinbergen."},{"i":13456,"b":17,"c":1824,"r":1824,"o":19,"t": "Dürre und Hitze raffen die Schneewasser hinweg, die Unterwelt die, so gesündigt haben."},{"i":13457,"b":17,"c":1824,"r":1824,"o":20,"t": "Es vergißt seiner der Mutterschoß; an ihm erlabt sich das Gewürm. Nicht wird seiner mehr gedacht, und einem Baume gleich wird der Frevel zerschmettert."},{"i":13458,"b":17,"c":1824,"r":1824,"o":21,"t": "Er, der die Unfruchtbare ausbeutete, die nicht gebar, und der Witwe nichts Gutes erwies."},{"i":13459,"b":17,"c":1824,"r":1824,"o":22,"t": "Und die Tyrannen erhält er durch seine Kraft; ein solcher kommt wieder auf, wenn er schon am Leben verzweifelte."},{"i":13460,"b":17,"c":1824,"r":1824,"o":23,"t": "Er gewährt ihm Sicherheit, und er sieht sich gestützt, und seine Augen wachen über ihren Wegen."},{"i":13461,"b":17,"c":1824,"r":1824,"o":24,"t": "Hoch stehen sie da - ein wenig nur, und er ist nicht mehr! Hingesenkt werden sie - wie alle werden sie eingerafft und wie der Kopf der Ähre abgeschnitten."},{"i":13462,"b":17,"c":1824,"r":1824,"o":25,"t": "Und wenn's nicht so ist - wer will mich Lügen strafen und meine Rede zunichte machen?"},{"i":13463,"b":17,"c":1825,"r":1825,"o":1,"t": "Bildad von Suah antwortete und sprach:"},{"i":13464,"b":17,"c":1825,"r":1825,"o":2,"t": "Sein ist die Herrschermacht und Majestät, der Frieden schafft in seinen Höhen."},{"i":13465,"b":17,"c":1825,"r":1825,"o":3,"t": "Wer kann seine Scharen zählen, und über wem erhebt sich nicht sein Licht?"},{"i":13466,"b":17,"c":1825,"r":1825,"o":4,"t": "Wie könnte da ein Mensch Recht haben gegen Gott, und rein erscheinen der vom Weib Geborene?"},{"i":13467,"b":17,"c":1825,"r":1825,"o":5,"t": "Sieh, selbst der Mond, er leuchtet nicht, und die Sterne sind nicht rein in seinen Augen;"},{"i":13468,"b":17,"c":1825,"r":1825,"o":6,"t": "geschweige denn der Mensch, die Made, und der Menschensohn, der Wurm!"},{"i":13469,"b":17,"c":1826,"r":1826,"o":1,"t": "Hiob antwortete und sprach:"},{"i":13470,"b":17,"c":1826,"r":1826,"o":2,"t": "Wie trefflich hast du der Ohnmacht geholfen, den kraftlosen Arm gestützt,"},{"i":13471,"b":17,"c":1826,"r":1826,"o":3,"t": "wie trefflich den Unverständigen beraten und Weisheit in Fülle geoffenbart!"},{"i":13472,"b":17,"c":1826,"r":1826,"o":4,"t": "Wem hast du deine Reden vorgetragen, und wessen Geist hat aus dir gesprochen?"},{"i":13473,"b":17,"c":1826,"r":1826,"o":5,"t": "Die Schatten selbst werden in Beben versetzt unter den Wassern und ihren Bewohnern."},{"i":13474,"b":17,"c":1826,"r":1826,"o":6,"t": "Nackt liegt die Unterwelt vor ihm, und unverhüllt der Abgrund."},{"i":13475,"b":17,"c":1826,"r":1826,"o":7,"t": "Er spannt den Norden über dem Leeren aus, läßt die Erde schweben über dem Nichts."},{"i":13476,"b":17,"c":1826,"r":1826,"o":8,"t": "Er bindet die Wasser in seine Wolken ein, ohne daß unter ihnen das Gewölk zerreißt."},{"i":13477,"b":17,"c":1826,"r":1826,"o":9,"t": "Er verhüllt den Anblick seines Throns, indem er sein Gewölk darüber breitet."},{"i":13478,"b":17,"c":1826,"r":1826,"o":10,"t": "Eine Grenze zog er über den Wassern hin, da, wo sich scheiden Licht und Finsternis."},{"i":13479,"b":17,"c":1826,"r":1826,"o":11,"t": "Des Himmels Säulen werden ins Wanken gebracht und entsetzen sich vor seinem Dräun."},{"i":13480,"b":17,"c":1826,"r":1826,"o":12,"t": "Durch seine Macht hat er das Meer erregt und durch seine Einsicht Rahab zerschmettert."},{"i":13481,"b":17,"c":1826,"r":1826,"o":13,"t": "Durch seinen Hauch wird der Himmel heiter, seine Hand durchbohrte den flüchtigen Drachen."},{"i":13482,"b":17,"c":1826,"r":1826,"o":14,"t": "Und das sind nur die Säume seines Waltens - welch' leis Geflüster nur, das wir vernehmen! Doch wer erfaßt die Donnersprache seiner Allgewalt!"},{"i":13483,"b":17,"c":1827,"r":1827,"o":1,"t": "Darauf fuhr Hiob also fort, seine Rede vorzutragen:"},{"i":13484,"b":17,"c":1827,"r":1827,"o":2,"t": "So wahr Gott lebt, der mir mein Recht entzogen, und der Allmächtige, der meine Seele betrübt hat -"},{"i":13485,"b":17,"c":1827,"r":1827,"o":3,"t": "denn noch ist mein Lebensodem ganz in mir, und Gottes Hauch in meiner Nase! -"},{"i":13486,"b":17,"c":1827,"r":1827,"o":4,"t": "nein. meine Lippen reden kein Unrecht, und meine Zunge sinnt nicht auf Betrug!"},{"i":13487,"b":17,"c":1827,"r":1827,"o":5,"t": "Fern sei es von mir, euch Recht zu geben; bis ich verscheide, lasse ich nicht von meiner Unschuld."},{"i":13488,"b":17,"c":1827,"r":1827,"o":6,"t": "An meiner Gerechtigkeit halte ich fest und lasse sie nicht; mein Gewissen schilt keinen meiner Tage!"},{"i":13489,"b":17,"c":1827,"r":1827,"o":7,"t": "Als Schuldiger muß mein Feind erscheinen, und mein Widersacher als der Ungerechte."},{"i":13490,"b":17,"c":1827,"r":1827,"o":8,"t": "Denn welche Hoffnung hat der Ruchlose, wenn abschneidet, wenn herauszieht Gott seine Seele?"},{"i":13491,"b":17,"c":1827,"r":1827,"o":9,"t": "Wird Gott sein Geschrei erhören, wenn ihn die Bedrängnis überfällt?"},{"i":13492,"b":17,"c":1827,"r":1827,"o":10,"t": "Oder kann er seine Wonne am Allmächtigen haben, Gott anrufen zu jeder Zeit?"},{"i":13493,"b":17,"c":1827,"r":1827,"o":11,"t": "Ich will euch über Gottes Hand belehren, was der Allmächtige im Sinne hat, nicht verhehlen."},{"i":13494,"b":17,"c":1827,"r":1827,"o":12,"t": "Ihr alle habt es ja selbst gesehen, warum wollt ihr euch doch so eitlem Wahn ergeben?"},{"i":13495,"b":17,"c":1827,"r":1827,"o":13,"t": "Das ist des bösen Menschen Los bei Gott, und das Erbe der Tyrannen, das sie vom Allmächtigen empfangen:"},{"i":13496,"b":17,"c":1827,"r":1827,"o":14,"t": "Sind seiner Kinder viel, so ist's fürs Schwert, und seine Sprößlinge haben nicht satt Brot."},{"i":13497,"b":17,"c":1827,"r":1827,"o":15,"t": "Wer von den Seinen übrig blieb, wird von der Pest begraben, und seine Witwen halten nicht die Totenklage."},{"i":13498,"b":17,"c":1827,"r":1827,"o":16,"t": "Wenn er Silber aufhäuft wie Sand und Kleider wie Lehm aufspeichert -"},{"i":13499,"b":17,"c":1827,"r":1827,"o":17,"t": "er speichert auf, aber der Gerechte kleidet sich damit, und das Silber teilt der Fromme."}]