[{"i":10200,"b":11,"c":1223,"r":1223,"o":34,"t": "Também Faraó Neco constituiu rei a Eliaquim, filho de Josias, em lugar de seu pai Josias, e lhe mudou o nome para Jeoiaquim; porém a Joacaz tomou consigo, e foi ao Egito, e morreu ali."},{"i":10201,"b":11,"c":1223,"r":1223,"o":35,"t": "E Jeoiaquim deu aquela prata e aquele ouro a Faraó; porém tributou a terra, para dar esse dinheiro conforme o mandado de Faraó; a cada um segundo a sua avaliação exigiu a prata e o ouro do povo da terra, para o dar a Faraó Neco."},{"i":10202,"b":11,"c":1223,"r":1223,"o":36,"t": "Tinha Jeoiaquim vinte e cinco anos de idade quando começou a reinar, e reinou onze anos em Jerusalém; e era o nome de sua mãe Zebida, filha de Pedaías, de Ruma."},{"i":10203,"b":11,"c":1223,"r":1223,"o":37,"t": "E fez o que era mau aos olhos do SENHOR, conforme tudo quanto fizeram seus pais."},{"i":10204,"b":11,"c":1224,"r":1224,"o":1,"t": "NOS seus dias subiu Nabucodonosor, rei de Babilônia, e Jeoiaquim ficou três anos seu servo; depois se virou, e se rebelou contra ele."},{"i":10205,"b":11,"c":1224,"r":1224,"o":2,"t": "E o SENHOR enviou contra ele as tropas dos caldeus, as tropas dos sírios, as tropas dos moabitas e as tropas dos filhos de Amom; e as enviou contra Judá, para o destruir, conforme a palavra do SENHOR, que falara pelo ministério de seus servos, os profetas."},{"i":10206,"b":11,"c":1224,"r":1224,"o":3,"t": "E, na verdade, conforme o mandado do SENHOR, assim sucedeu a Judá, para o afastar da sua presença por causa dos pecados de Manassés, conforme tudo quanto fizera."},{"i":10207,"b":11,"c":1224,"r":1224,"o":4,"t": "Como também por causa do sangue inocente que derramou; pois encheu a Jerusalém de sangue inocente; e por isso o SENHOR não quis perdoar."},{"i":10208,"b":11,"c":1224,"r":1224,"o":5,"t": "Ora, o mais dos atos de Jeoiaquim, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":10209,"b":11,"c":1224,"r":1224,"o":6,"t": "E Jeoiaquim dormiu com seus pais; e Joaquim, seu filho, reinou em seu lugar."},{"i":10210,"b":11,"c":1224,"r":1224,"o":7,"t": "E o rei do Egito nunca mais saiu da sua terra; porque o rei de Babilônia tomou tudo quanto era do rei do Egito, desde o rio do Egito até ao rio Eufrates."},{"i":10211,"b":11,"c":1224,"r":1224,"o":8,"t": "Tinha Joaquim dezoito anos de idade quando começou a reinar, e reinou três meses em Jerusalém; e era o nome de sua mãe, Neusta, filha de Elnatã, de Jerusalém."},{"i":10212,"b":11,"c":1224,"r":1224,"o":9,"t": "E fez o que era mau aos olhos do SENHOR, conforme tudo quanto fizera seu pai."},{"i":10213,"b":11,"c":1224,"r":1224,"o":10,"t": "Naquele tempo subiram os servos de Nabucodonosor, rei de Babilônia, a Jerusalém; e a cidade foi cercada."},{"i":10214,"b":11,"c":1224,"r":1224,"o":11,"t": "Também veio Nabucodonosor, rei de Babilônia, contra a cidade, quando já os seus servos a estavam sitiando."},{"i":10215,"b":11,"c":1224,"r":1224,"o":12,"t": "Então saiu Joaquim, rei de Judá, ao rei de Babilônia, ele, sua mãe, seus servos, seus príncipes e seus oficiais; e o rei de Babilônia o tomou preso, no ano oitavo do seu reinado."},{"i":10216,"b":11,"c":1224,"r":1224,"o":13,"t": "E tirou dali todos os tesouros da casa do SENHOR e os tesouros da casa do rei; e partiu todos os vasos de ouro, que fizera Salomão, rei de Israel, no templo do SENHOR, como o SENHOR tinha falado."},{"i":10217,"b":11,"c":1224,"r":1224,"o":14,"t": "E transportou a toda a Jerusalém como também a todos os príncipes, e a todos os homens valorosos, dez mil presos, e a todos os artífices e ferreiros; ninguém ficou senão o povo pobre da terra."},{"i":10218,"b":11,"c":1224,"r":1224,"o":15,"t": "Assim transportou Joaquim à Babilônia; como também a mãe do rei, as mulheres do rei, os seus oficiais e os poderosos da terra levou presos de Jerusalém à Babilônia."},{"i":10219,"b":11,"c":1224,"r":1224,"o":16,"t": "E todos os homens valentes, até sete mil, e artífices e ferreiros até mil, e todos os homens destros na guerra, a estes o rei de Babilônia levou presos para Babilônia."},{"i":10220,"b":11,"c":1224,"r":1224,"o":17,"t": "E o rei de Babilônia estabeleceu a Matanias, seu tio, rei em seu lugar; e lhe mudou o nome para Zedequias."},{"i":10221,"b":11,"c":1224,"r":1224,"o":18,"t": "Tinha Zedequias vinte e um anos de idade quando começou a reinar, e reinou onze anos em Jerusalém; e era o nome de sua mãe Hamutal, filha de Jeremias, de Libna."},{"i":10222,"b":11,"c":1224,"r":1224,"o":19,"t": "E fez o que era mau aos olhos do SENHOR, conforme tudo quanto fizera Jeoiaquim."},{"i":10223,"b":11,"c":1224,"r":1224,"o":20,"t": "Porque assim sucedeu por causa da ira do SENHOR contra Jerusalém, e contra Judá, até os rejeitar de diante da sua presença; e Zedequias se rebelou contra o rei de Babilônia."},{"i":10224,"b":11,"c":1225,"r":1225,"o":1,"t": "E SUCEDEU que, no nono ano do seu reinado, no mês décimo, aos dez do mês, Nabucodonosor, rei de Babilônia, veio contra Jerusalém, ele e todo o seu exército, e se acampou contra ela, e levantaram contra ela trincheiras em redor."},{"i":10225,"b":11,"c":1225,"r":1225,"o":2,"t": "E a cidade foi sitiada até ao undécimo ano do rei Zedequias."},{"i":10226,"b":11,"c":1225,"r":1225,"o":3,"t": "Aos nove do mês quarto, quando a cidade se via apertada pela fome, nem havia pão para o povo da terra,"},{"i":10227,"b":11,"c":1225,"r":1225,"o":4,"t": "Então a cidade foi invadida, e todos os homens de guerra fugiram de noite pelo caminho da porta, entre os dois muros que estavam junto ao jardim do rei (porque os caldeus estavam contra a cidade em redor), e o rei se foi pelo caminho da campina."},{"i":10228,"b":11,"c":1225,"r":1225,"o":5,"t": "Porém o exército dos caldeus perseguiu o rei, e o alcançou nas campinas de Jericó; e todo o seu exército se dispersou."},{"i":10229,"b":11,"c":1225,"r":1225,"o":6,"t": "E tomaram o rei, e o fizeram subir ao rei de Babilônia, a Ribla; e foi-lhe pronunciada a sentença."},{"i":10230,"b":11,"c":1225,"r":1225,"o":7,"t": "E aos filhos de Zedequias mataram diante dos seus olhos; e vazaram os olhos de Zedequias, e o ataram com duas cadeias de bronze, e o levaram a Babilônia."},{"i":10231,"b":11,"c":1225,"r":1225,"o":8,"t": "E no quinto mês, no sétimo dia do mês (este era o ano décimo nono de Nabucodonosor, rei de Babilônia), veio Nebuzaradã, capitão da guarda, servo do rei de Babilônia, a Jerusalém."},{"i":10232,"b":11,"c":1225,"r":1225,"o":9,"t": "E queimou a casa do SENHOR e a casa do rei, como também todas as casas de Jerusalém, e todas as casas dos grandes queimou."},{"i":10233,"b":11,"c":1225,"r":1225,"o":10,"t": "E todo o exército dos caldeus, que estava com o capitão da guarda, derrubou os muros em redor de Jerusalém."},{"i":10234,"b":11,"c":1225,"r":1225,"o":11,"t": "E o mais do povo que deixaram ficar na cidade, os rebeldes que se renderam ao rei de Babilônia e o mais da multidão, Nebuzaradã, o capitão da guarda, levou presos."},{"i":10235,"b":11,"c":1225,"r":1225,"o":12,"t": "Porém dos mais pobres da terra deixou o capitão da guarda ficar alguns para vinheiros e para lavradores."},{"i":10236,"b":11,"c":1225,"r":1225,"o":13,"t": "Quebraram mais, os caldeus, as colunas de cobre que estavam na casa do SENHOR, como também as bases e o mar de cobre que estavam na casa do SENHOR; e levaram o seu bronze para Babilônia."},{"i":10237,"b":11,"c":1225,"r":1225,"o":14,"t": "Também tomaram as caldeiras, as pás, os apagadores, as colheres e todos os vasos de cobre, com que se ministrava."},{"i":10238,"b":11,"c":1225,"r":1225,"o":15,"t": "Também o capitão-da-guarda tomou os braseiros, e as bacias, o que era de ouro puro, em ouro e o que era de prata, em prata."},{"i":10239,"b":11,"c":1225,"r":1225,"o":16,"t": "As duas colunas, um mar, e as bases, que Salomão fizera para a casa do SENHOR; o cobre de todos estes vasos não tinha peso."},{"i":10240,"b":11,"c":1225,"r":1225,"o":17,"t": "A altura de uma coluna era de dezoito côvados, e sobre ela havia um capitel de cobre, e de altura tinha o capitel três côvados; e a rede e as romãs em redor do capitel, tudo era de cobre; e semelhante a esta era a outra coluna com a rede."},{"i":10241,"b":11,"c":1225,"r":1225,"o":18,"t": "Também o capitão-da-guarda tomou a Seraías, primeiro sacerdote, e a Sofonias, segundo sacerdote, e aos três guardas do umbral da porta."},{"i":10242,"b":11,"c":1225,"r":1225,"o":19,"t": "E da cidade tomou a um oficial, que tinha cargo dos homens de guerra, e a cinco homens dos que estavam na presença do rei, e se achavam na cidade, como também ao escrivão-mor do exército, que registrava o povo da terra para a guerra, e a sessenta homens do povo da terra, que se achavam na cidade."},{"i":10243,"b":11,"c":1225,"r":1225,"o":20,"t": "E tomando-os Nebuzaradã, o capitão da guarda, os levou ao rei de Babilônia, a Ribla."},{"i":10244,"b":11,"c":1225,"r":1225,"o":21,"t": "E o rei de Babilônia os feriu e os matou em Ribla, na terra de Hamate; e Judá foi levado preso para fora da sua terra."},{"i":10245,"b":11,"c":1225,"r":1225,"o":22,"t": "Porém, quanto ao povo que ficara na terra de Judá, que Nabucodonosor, rei de Babilônia, deixou ficar, pôs sobre ele, por governador a Gedalias, filho de Aicão, filho de Safã."},{"i":10246,"b":11,"c":1225,"r":1225,"o":23,"t": "Ouvindo, pois, os capitães dos exércitos, eles e os seus homens, que o rei de Babilônia pusera a Gedalias por governador, vieram a Gedalias, a Mizpá, a saber: Ismael, filho de Netanias, e Joanã, filho de Careá, e Seraías, filho de Tanumete, o netofatita, e Jazanias, filho do maacatita, eles e os seus homens."},{"i":10247,"b":11,"c":1225,"r":1225,"o":24,"t": "E Gedalias jurou a eles e aos seus homens, e lhes disse: Não temais ser servos dos caldeus; ficai na terra, servi ao rei de Babilônia, e bem vos irá."},{"i":10248,"b":11,"c":1225,"r":1225,"o":25,"t": "Sucedeu, porém, que, no sétimo mês, veio Ismael, filho de Netanias, o filho de Elisama, da descendência real, e dez homens com ele, e feriram a Gedalias, e ele morreu, como também aos judeus, e aos caldeus que estavam com ele em Mizpá."},{"i":10249,"b":11,"c":1225,"r":1225,"o":26,"t": "Então todo o povo se levantou, desde o menor até ao maior, como também os capitães dos exércitos, e foram ao Egito, porque temiam os caldeus."},{"i":10250,"b":11,"c":1225,"r":1225,"o":27,"t": "Depois disto sucedeu que, no ano trinta e sete do cativeiro de Joaquim, rei de Judá, no mês duodécimo, aos vinte e sete do mês, Evil-Merodaque, rei de Babilônia, no ano em que reinou, levantou a cabeça de Joaquim, rei de Judá, tirando-o da casa da prisão."},{"i":10251,"b":11,"c":1225,"r":1225,"o":28,"t": "E lhe falou benignamente; e pôs o seu trono acima do trono dos reis que estavam com ele em Babilônia."},{"i":10252,"b":11,"c":1225,"r":1225,"o":29,"t": "E lhe mudou as roupas de prisão, e de contínuo comeu pão na sua presença todos os dias da sua vida."},{"i":10253,"b":11,"c":1225,"r":1225,"o":30,"t": "E, quanto à sua subsistência, pelo rei lhe foi dada subsistência contínua, a porção de cada dia no seu dia, todos os dias da sua vida."},{"i":10254,"b":12,"c":1301,"r":1301,"o":1,"t": "ADÃO, Sete, Enos,"},{"i":10255,"b":12,"c":1301,"r":1301,"o":2,"t": "Cainã, Maalaleel, Jerede,"},{"i":10256,"b":12,"c":1301,"r":1301,"o":3,"t": "Enoque, Matusalém, Lameque,"},{"i":10257,"b":12,"c":1301,"r":1301,"o":4,"t": "Noé, Sem, Cão e Jafé."},{"i":10258,"b":12,"c":1301,"r":1301,"o":5,"t": "Os filhos de Jafé foram: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras."},{"i":10259,"b":12,"c":1301,"r":1301,"o":6,"t": "E os filhos de Gomer: Asquenaz, Rifate, Togarma."},{"i":10260,"b":12,"c":1301,"r":1301,"o":7,"t": "E os filhos de Javã: Elisá, Társis, Quitim e Dodanim."},{"i":10261,"b":12,"c":1301,"r":1301,"o":8,"t": "Os filhos de Cão: Cuxe, Mizraim, Pute e Canaã."},{"i":10262,"b":12,"c":1301,"r":1301,"o":9,"t": "E os filhos de Cuxe eram: Sebá, Havilá, Sabtá, Raamá e Sabtecá; os filhos de Raamá: Sebá e Dedã."},{"i":10263,"b":12,"c":1301,"r":1301,"o":10,"t": "E Cuxe gerou a Ninrode, que começou a ser poderoso na terra."},{"i":10264,"b":12,"c":1301,"r":1301,"o":11,"t": "E Mizraim gerou aos ludeus e aos anameus e aos leabeus e aos naftueus,"},{"i":10265,"b":12,"c":1301,"r":1301,"o":12,"t": "E aos patruseus e aos caslueus (dos quais procedem os filisteus) e aos caftoreus."},{"i":10266,"b":12,"c":1301,"r":1301,"o":13,"t": "E Canaã gerou a Sidom seu primogênito, e a Hete,"},{"i":10267,"b":12,"c":1301,"r":1301,"o":14,"t": "E aos jebuseus e aos amorreus e aos girgaseus,"},{"i":10268,"b":12,"c":1301,"r":1301,"o":15,"t": "E aos heveus e aos arqueus e aos sineus,"},{"i":10269,"b":12,"c":1301,"r":1301,"o":16,"t": "E aos arvadeus e aos zemareus e aos hamateus."},{"i":10270,"b":12,"c":1301,"r":1301,"o":17,"t": "E foram os filhos de Sem: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter e Meseque."},{"i":10271,"b":12,"c":1301,"r":1301,"o":18,"t": "E Arfaxade gerou a Selá e Selá gerou a Éber."},{"i":10272,"b":12,"c":1301,"r":1301,"o":19,"t": "E a Éber nasceram dois filhos: o nome de um foi Pelegue, porquanto nos seus dias se repartiu a terra, e o nome de seu irmão era Joctã."},{"i":10273,"b":12,"c":1301,"r":1301,"o":20,"t": "E Joctã gerou a Almoda, a Selefe, a Hazarmavé, e a Jerá,"},{"i":10274,"b":12,"c":1301,"r":1301,"o":21,"t": "E a Hadorão, a Usal, e a Dicla,"},{"i":10275,"b":12,"c":1301,"r":1301,"o":22,"t": "E a Obal, a Abimael, a Sebá,"},{"i":10276,"b":12,"c":1301,"r":1301,"o":23,"t": "E a Ofir, a Havilá, e a Jobabe: todos estes foram filhos de Joctã."},{"i":10277,"b":12,"c":1301,"r":1301,"o":24,"t": "Sem, Arfaxade, Selá,"},{"i":10278,"b":12,"c":1301,"r":1301,"o":25,"t": "Éber, Pelegue, Reú,"},{"i":10279,"b":12,"c":1301,"r":1301,"o":26,"t": "Serugue, Naor, Terá,"},{"i":10280,"b":12,"c":1301,"r":1301,"o":27,"t": "Abrão, que é Abraão."},{"i":10281,"b":12,"c":1301,"r":1301,"o":28,"t": "Os filhos de Abraão foram: Isaque e Ismael."},{"i":10282,"b":12,"c":1301,"r":1301,"o":29,"t": "Estas são as suas gerações: o primogênito de Ismael foi Nebaiote, e, depois, Quedar, Adbeel, Mibsão,"},{"i":10283,"b":12,"c":1301,"r":1301,"o":30,"t": "Misma, Dumá, Massá, Hadade, Tema,"},{"i":10284,"b":12,"c":1301,"r":1301,"o":31,"t": "Jetur, Nafis e Quedemá; estes foram os filhos de Ismael."},{"i":10285,"b":12,"c":1301,"r":1301,"o":32,"t": "Quanto aos filhos de Quetura, concubina de Abraão, esta deu à luz a Zinrã, a Jocsã, a Medã, a Midiã, a Jisbaque e a Suá; e os filhos de Jocsã foram Seba e Dedã."},{"i":10286,"b":12,"c":1301,"r":1301,"o":33,"t": "E os filhos de Midiã: Efá, Efer, Enoque, Abida e Elda; todos estes foram filhos de Quetura."},{"i":10287,"b":12,"c":1301,"r":1301,"o":34,"t": "Abraão, pois, gerou a Isaque; e foram os filhos de Isaque: Esaú e Israel."},{"i":10288,"b":12,"c":1301,"r":1301,"o":35,"t": "Os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Coré."},{"i":10289,"b":12,"c":1301,"r":1301,"o":36,"t": "Os filhos de Elifaz: Temã, Omar, Zefi, Gaetã, Quenaz, Timna e Amaleque."},{"i":10290,"b":12,"c":1301,"r":1301,"o":37,"t": "Os filhos de Reuel: Naate, Zerá, Samá e Mizá."},{"i":10291,"b":12,"c":1301,"r":1301,"o":38,"t": "E os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã."},{"i":10292,"b":12,"c":1301,"r":1301,"o":39,"t": "E os filhos de Lotã: Hori e Homã; e a irmã de Lotã foi Timna."},{"i":10293,"b":12,"c":1301,"r":1301,"o":40,"t": "Os filhos de Sobal eram Alvã, Manaate, Ebal, Sefi e Onã; e os filhos de Zibeão eram Aiá e Aná."},{"i":10294,"b":12,"c":1301,"r":1301,"o":41,"t": "O filho de Aná foi Disom; e os filhos de Disom foram Hanrão, Esbã, Itrã e Querã."},{"i":10295,"b":12,"c":1301,"r":1301,"o":42,"t": "Os filhos de Eser eram: Bilã, Zaavã e Jaacã; os filhos de Disã eram: Uz e Arã."},{"i":10296,"b":12,"c":1301,"r":1301,"o":43,"t": "E estes são os reis que reinaram na terra de Edom, antes que reinasse rei sobre os filhos de Israel: Bela, filho de Beor, e era o nome da sua cidade Dinabá."},{"i":10297,"b":12,"c":1301,"r":1301,"o":44,"t": "E morreu Bela, e reinou em seu lugar Jobabe, filho de Zerá, de Bozra."},{"i":10298,"b":12,"c":1301,"r":1301,"o":45,"t": "E morreu Jobabe, e reinou em seu lugar Husão, da terra dos temanitas."},{"i":10299,"b":12,"c":1301,"r":1301,"o":46,"t": "E morreu Husão, e reinou em seu lugar Hadade, filho de Bedade; este feriu os midianitas no campo de Moabe; e era o nome da sua cidade Avite."}]