[{"i":8800,"b":10,"c":1102,"r":1102,"o":30,"t": "Benajahu uđe u Šator Jahvin i reče mu: 'Po zapovijedi kraljevoj, izađi!' On odgovori: 'Ne, ovdje ću umrijeti.' Benajahu dojavi kralju: 'Evo što je Joab rekao i što mi je odgovorio.'"},{"i":8801,"b":10,"c":1102,"r":1102,"o":31,"t": "Kralj mu reče: 'Učini kako je rekao; udari ga, i pokopaj ga. Tako ćeš danas skinuti sa mene i s doma mojega krv nevinu koju je Joab prolio.'"},{"i":8802,"b":10,"c":1102,"r":1102,"o":32,"t": "Jahve će obratiti krv njegovu na glavu njegovu, jer je udario dva čovjeka pravednija i bolja od sebe, i ubio ih mačem, a da moj otac David nije znao: Abnera, sina Nerova, vojvodu izraelskoga, i Amasu, sina Jeterova, vojvodu judejskoga."},{"i":8803,"b":10,"c":1102,"r":1102,"o":33,"t": "Neka krv njihova padne na glavu Joabovu i na potomstvo njegovo dovijeka, ali David i potomstvo njegovo i dinastija njegova i prijestolje njegovo neka imaju mir od Jahve zauvijek!'"},{"i":8804,"b":10,"c":1102,"r":1102,"o":34,"t": "Benajahu, sin Jojadin, ode, udari Joaba i usmrti ga, i pokopaše ga kod kuće njegove u pustinji."},{"i":8805,"b":10,"c":1102,"r":1102,"o":35,"t": "Kralj postavi Benajaha, sina Jojadina, na njegovo mjesto nad vojskom; a kralj postavi svećenika Sadoka na mjesto Ebjatarovo."},{"i":8806,"b":10,"c":1102,"r":1102,"o":36,"t": "Salomon pozva Šimeja i reče mu: 'Sagradi sebi kuću u Jeruzalemu; ondje ćeš stanovati, ali se ne udaljuj odande nikamo.'"},{"i":8807,"b":10,"c":1102,"r":1102,"o":37,"t": "'Onoga dana kad izađeš i prijeđeš potok Cedron, znaj dobro da ćeš zasigurno umrijeti. Krv tvoja bit će na tvojoj glavi.'"},{"i":8808,"b":10,"c":1102,"r":1102,"o":38,"t": "Šimej odgovori kralju: 'Dobro je. Kako je moj gospodar kralj zapovjedio, tako će učiniti tvoj sluga'; i Šimej je dugo boravio u Jeruzalemu."},{"i":8809,"b":10,"c":1102,"r":1102,"o":39,"t": "Ali nakon tri godine dogodi se da dva Šimejeva roba pobjegoše Akišu, sinu Maakinu, kralju Gata, i dojaviše Šimeju: 'Tvoji robovi su u Gatu.'"},{"i":8810,"b":10,"c":1102,"r":1102,"o":40,"t": "Tada Šimej ustade, osamari svoga magarca i ode u Gat Akišu da potraži svoje robove; Šimej ode i dovede svoje robove iz Gata."},{"i":8811,"b":10,"c":1102,"r":1102,"o":41,"t": "Javiše Salomonu da je Šimej išao iz Jeruzalema u Gat i da se vratio."},{"i":8812,"b":10,"c":1102,"r":1102,"o":42,"t": "Kralj pozva Šimeja i reče mu: 'Zar te nisam zakleo Jahvom i upozorio te: Onoga dana kad izađeš da ideš nekamo, znaj dobro da ćeš zasigurno umrijeti? A ti si mi rekao: Dobra je riječ koju sam čuo.'"},{"i":8813,"b":10,"c":1102,"r":1102,"o":43,"t": "Zašto nisi držao zakletvu Jahvinu i zapovijed koju sam ti izdao?'"},{"i":8814,"b":10,"c":1102,"r":1102,"o":44,"t": "Potom kralj reče Šimeju: 'Ti znaš u srcu svome sve zlo koje si učinio mome ocu Davidu; Jahve će obratiti tvoju zloću na tvoju glavu.'"},{"i":8815,"b":10,"c":1102,"r":1102,"o":45,"t": "Ali blagoslovljen bio kralj Salomon i neka Davidovo prijestolje stoji pred Jahvom zauvijek!'"},{"i":8816,"b":10,"c":1102,"r":1102,"o":46,"t": "Kralj zapovjedi Benajahu, sinu Jojadinu; on ode i udari Šimeja, koji umrije. Tako se kraljevstvo učvrsti u ruci Salomonovoj."},{"i":8817,"b":10,"c":1103,"r":1103,"o":1,"t": "Salomon se oženi kćerju faraona, kralja egipatskoga. Uzeo je faraonovu kćer i doveo je u Davidov Grad, dokle god nije dovršio gradnju svoje palače, Doma Jahvina i jeruzalemskih zidina."},{"i":8818,"b":10,"c":1103,"r":1103,"o":2,"t": "Narod je prinosio žrtve na uzvišicama, jer do tada nije bila sagrađena kuća Imenu Jahvinu."},{"i":8819,"b":10,"c":1103,"r":1103,"o":3,"t": "Salomon je ljubio Jahvu: hodio je po naredbama svoga oca Davida; samo što je prinosio žrtve i kad spaljivao na uzvišicama."},{"i":8820,"b":10,"c":1103,"r":1103,"o":4,"t": "Kralj je otišao u Gibeon da ondje prinese žrtvu, jer je to bila najveća uzvišica — Salomon je prinio tisuću žrtava paljenica na onom žrtveniku."},{"i":8821,"b":10,"c":1103,"r":1103,"o":5,"t": "U Gibeonu se Jahve noću u snu javi Salomonu. Bog reče: 'Išti što hoćeš da ti dam.'"},{"i":8822,"b":10,"c":1103,"r":1103,"o":6,"t": "Salomon odgovori: 'Iskazao si veliku milost svome sluzi, mom ocu Davidu, jer je hodio pred tobom u vjernosti, pravdi i iskrenosti srca. Sačuvao si mu tu veliku milost i dopustio si da mu sin njegov danas sjedi na prijestolju.'"},{"i":8823,"b":10,"c":1103,"r":1103,"o":7,"t": "Sada, Jahve, Bože moj, postavio si svoga slugu za kralja mjesto moga oca Davida, a ja sam mlad, ne znam vladati."},{"i":8824,"b":10,"c":1103,"r":1103,"o":8,"t": "Tvoj je sluga usred naroda kojega si izabrao, naroda mnogobrojna, toliko brojna da se ne može ni izbrojiti ni popisati."},{"i":8825,"b":10,"c":1103,"r":1103,"o":9,"t": "Podaj svome sluzi srce razumno da sudi tvome narodu, da razlikuje dobro od zla, jer tko bi mogao suditi narodu tvome, koji je tako velik?'"},{"i":8826,"b":10,"c":1103,"r":1103,"o":10,"t": "Bilo je ugodno Gospodu što je Salomon to zatražio;"},{"i":8827,"b":10,"c":1103,"r":1103,"o":11,"t": "i Bog mu reče: 'Jer si to zatražio, a nisi iskao za sebe dug život, ni bogatstvo, ni smrt svojih neprijatelja, nego si iskao za sebe razum da pravo sudiš,'"},{"i":8828,"b":10,"c":1103,"r":1103,"o":12,"t": "'evo, učinit ću po tvojoj riječi: dat ću ti srce mudro i razumno, tako da nije bilo nikoga kao ti prije tebe, niti će biti ikoga kao ti poslije tebe.'"},{"i":8829,"b":10,"c":1103,"r":1103,"o":13,"t": "'A i ono što nisi iskao dat ću ti: bogatstvo i slavu, tako da neće biti nikoga kao ti među kraljevima.'"},{"i":8830,"b":10,"c":1103,"r":1103,"o":14,"t": "'I ako budeš hodio mojim putovima, držeći moje zakone i moje zapovijedi, kao što je hodio tvoj otac David, produžit ću ti život.'"},{"i":8831,"b":10,"c":1103,"r":1103,"o":15,"t": "Salomon se probudi i gle, bio je to san. Vratio se u Jeruzalem i stao pred Kovčeg Saveza Gospodnjeg; prinio je žrtve paljenice i pričesnice i priredio gozbu svim svojim slugama."},{"i":8832,"b":10,"c":1103,"r":1103,"o":16,"t": "Tada dvije bludnice dođoše kralju i stadoše pred njim."},{"i":8833,"b":10,"c":1103,"r":1103,"o":17,"t": "Jedna od žena reče: 'Molim te, gospodaru moj! Ja i ova žena živimo u istoj kući, i ja sam rodila dok je ona bila u kući.'"},{"i":8834,"b":10,"c":1103,"r":1103,"o":18,"t": "'Dogodilo se da je treći dan nakon moga porođaja i ova žena rodila; bile smo zajedno, nije bilo stranca s nama, samo nas dvije u kući.'"},{"i":8835,"b":10,"c":1103,"r":1103,"o":19,"t": "'A sin ove žene je umro jedne noći, jer se zavalila na njega.'"},{"i":8836,"b":10,"c":1103,"r":1103,"o":20,"t": "'Ona je ustala usred noći, uzela moga sina pokraj mene dok je tvoja služavka spavala; stavila ga je na svoja prsa, a svoga mrtvog sina stavila je na moja prsa.'"},{"i":8837,"b":10,"c":1103,"r":1103,"o":21,"t": "'Ujutro sam ustala da podojim svoga sina, i gle, bio je mrtav! Ali ujutro sam ga pregledala, i gle, nije bio moj sin kojega sam rodila!'"},{"i":8838,"b":10,"c":1103,"r":1103,"o":22,"t": "Tada druga žena reče: 'Nije istina! Moj je sin onaj koji je živ, a tvoj je sin onaj koji je mrtav!' A ona je opet govorila: 'Nije istina! Tvoj je sin onaj koji je mrtav, a moj je sin onaj koji je živ!' Tako su se prepirale pred kraljem."},{"i":8839,"b":10,"c":1103,"r":1103,"o":23,"t": "Kralj je rekao: 'Ova kaže: 'Ovo je moj sin koji je živ, a tvoj je sin koji je mrtav!'; a ona kaže: 'Nije istina! Tvoj je sin onaj koji je mrtav, a moj je sin onaj koji je živ!''"},{"i":8840,"b":10,"c":1103,"r":1103,"o":24,"t": "'Donesite mi mač', zapovjedi kralj; i donesoše mač pred kralja,'"},{"i":8841,"b":10,"c":1103,"r":1103,"o":25,"t": "koji reče: 'Razdijelite živo dijete na dvoje i dajte polovicu jednoj i polovicu drugoj.'"},{"i":8842,"b":10,"c":1103,"r":1103,"o":26,"t": "Tada se žena čiji je sin bio živ obrati kralju, jer joj se smilovalo nad sinom, i reče: 'Molim te, gospodaru moj! Neka joj daju živo dijete, nemojte ga ubiti!' Ali je ona druga rekla: 'Neka ne bude ni meni ni tebi, razdijelite!'"},{"i":8843,"b":10,"c":1103,"r":1103,"o":27,"t": "Tada kralj progovori i reče: 'Dajte živo dijete prvoj, nemojte ga ubiti. Ona je majka.'"},{"i":8844,"b":10,"c":1103,"r":1103,"o":28,"t": "Sav Izrael je čuo presudu koju je izrekao kralj, i bojali su se kralja jer su vidjeli da je u njemu Božja mudrost da sudi."},{"i":8845,"b":10,"c":1104,"r":1104,"o":1,"t": "Kralj Salomon je bio kralj nad svim Izraelom,"},{"i":8846,"b":10,"c":1104,"r":1104,"o":2,"t": "i ovo su bili njegovi veliki službenici: Azarijahu, sin Sadokov, svećenik."},{"i":8847,"b":10,"c":1104,"r":1104,"o":3,"t": "Elihaf i Ahija, sinovi Šišini, pisari. Jošafat, sin Ahiludov, glasnik."},{"i":8848,"b":10,"c":1104,"r":1104,"o":4,"t": "(Benajahu, sin Jojadin, vojvoda. Sadok i Ebjatar, svećenici.)"},{"i":8849,"b":10,"c":1104,"r":1104,"o":5,"t": "Azarijahu, sin Natanov, upravitelj nad upraviteljima. Zabud, sin Natanov, kraljev prijatelj."},{"i":8850,"b":10,"c":1104,"r":1104,"o":6,"t": "Ahišar, upravitelj dvora. Eliab, sin Joabov, vojvoda. Adoram, sin Abdin, nadglednik tlake."},{"i":8851,"b":10,"c":1104,"r":1104,"o":7,"t": "Salomon je imao dvanaest upravitelja nad svim Izraelom, koji su opskrbljivali kralja i njegov dom; svaki je bio dužan to činiti jedan mjesec godišnje."},{"i":8852,"b":10,"c":1104,"r":1104,"o":8,"t": "Ovo su imena njihova: Sin Hurov, u Efrajimovoj gori."},{"i":8853,"b":10,"c":1104,"r":1104,"o":9,"t": "Sin Dekerov, u Makasu, Šaalbimu, Bet-Šemešu, Ajalonu, Bet-Hananu."},{"i":8854,"b":10,"c":1104,"r":1104,"o":10,"t": "Sin Hesedov, u Arubotu; imao je Soko i svu zemlju Heferovu."},{"i":8855,"b":10,"c":1104,"r":1104,"o":11,"t": "Sin Abinadabov: sve brežuljke Dor. Salomonova kći Tabat bila mu je žena."},{"i":8856,"b":10,"c":1104,"r":1104,"o":12,"t": "Baana, sin Ahiludov, u Taanahu i Megidu do iza Jokneama, i sav Bet-Šean ispod Jizreela, od Bet-Šeana do Abel-Mehole, koji je prema Kartanu."},{"i":8857,"b":10,"c":1104,"r":1104,"o":13,"t": "Sin Geberov, u Ramotu Gileadskom; imao je sela Jairova, sina Manašeova, koja su u Gileadu; imao je područje Argoba koje je u Bašanu, šezdeset velikih gradova, opasanih zidovima i zatvorenih brončanim prijevornicama."},{"i":8858,"b":10,"c":1104,"r":1104,"o":14,"t": "Ahinadab, sin Idov, u Mahanajimu."},{"i":8859,"b":10,"c":1104,"r":1104,"o":15,"t": "Ahimaas, u Neftaliju; i on je oženio Salomonovu kćer Basmat."},{"i":8860,"b":10,"c":1104,"r":1104,"o":16,"t": "Baana, sin Hušajev, u Ašeru i na morskoj obali."},{"i":8861,"b":10,"c":1104,"r":1104,"o":17,"t": "Jošafat, sin Paruahov, u Jisakaru."},{"i":8862,"b":10,"c":1104,"r":1104,"o":18,"t": "Šimej, sin Elin, u Benjaminu."},{"i":8863,"b":10,"c":1104,"r":1104,"o":19,"t": "Geber, sin Urijev, u zemlji Gadovoj, zemlji Sihona, kralja amorejskoga, i Oga, kralja bašanskoga. Osim toga, bio je i jedan upravitelj u zemlji."},{"i":8864,"b":10,"c":1104,"r":1104,"o":20,"t": "Juda i Izrael bijahu mnogobrojni, kao pijesak na obali morskoj; jeli su i pili i živjeli sretno."},{"i":8865,"b":10,"c":1105,"r":1105,"o":1,"t": "Salomon je vladao nad svim kraljevstvima od Rijeke do zemlje filistejske i do granice egipatske. Donosili su danak i služili Salomonu sav njegov život."},{"i":8866,"b":10,"c":1105,"r":1105,"o":2,"t": "Salomon je dobivao svaki dan kao hranu: trideset kora finoga brašna i šezdeset kora brašna,"},{"i":8867,"b":10,"c":1105,"r":1105,"o":3,"t": "deset goveda tovnih, dvadeset goveda s paše, sto ovaca, ne računajući jelene, gazele, antilope i ugojene ptice kukavice."},{"i":8868,"b":10,"c":1105,"r":1105,"o":4,"t": "Jer je on vladao nad cijelim Prekoeufratom — od Tafsaha do Gaze nad svim kraljevima Prekoeufrata — i imao je mir sa svim svojim granicama uokolo."},{"i":8869,"b":10,"c":1105,"r":1105,"o":5,"t": "Juda i Izrael živjeli su u sigurnosti svaki pod svojom lozom i pod svojom smokvom, od Dana do Beer-Šebe, za svega Salomonova života."},{"i":8870,"b":10,"c":1105,"r":1105,"o":6,"t": "Salomon je imao za službu svojih kola četiri tisuće štala i dvanaest tisuća konja."},{"i":8871,"b":10,"c":1105,"r":1105,"o":7,"t": "Ovi su upravitelji brinuli o uzdržavanju Salomona i svih onih koji su imali pristup kraljevu stolu, svaki po jedan mjesec; nisu mu dopuštali da mu išta nedostaje."},{"i":8872,"b":10,"c":1105,"r":1105,"o":8,"t": "Oni su također osiguravali ječam i slamu za konje i vučne životinje, na mjestu gdje je trebalo, svaki prema naredbi koju je primio."},{"i":8873,"b":10,"c":1105,"r":1105,"o":9,"t": "Bog dade Salomonu mudrost i razum izvanredno velik i srce prostrano kao pijesak koji je na obali morskoj."},{"i":8874,"b":10,"c":1105,"r":1105,"o":10,"t": "Salomonova mudrost bijaše veća od mudrosti svih sinova Istoka i od sve mudrosti Egipta."},{"i":8875,"b":10,"c":1105,"r":1105,"o":11,"t": "Bio je mudriji od svakoga, mudriji od Ezrahita Etana, od sinova Maholovih, Hemana, Kalkola i Darde; glas njegov prostiraše se po svim narodima uokolo."},{"i":8876,"b":10,"c":1105,"r":1105,"o":12,"t": "Izrekao je tri tisuće poslovica, a njegovih pjesama bijaše tisuću i pet."},{"i":8877,"b":10,"c":1105,"r":1105,"o":13,"t": "Govorio je o biljkama, od cedra koji je na Libanonu do izopa koji raste na zidovima; govorio je i o četveronošcima, pticama, gmazovima i ribama."},{"i":8878,"b":10,"c":1105,"r":1105,"o":14,"t": "Dolazili su iz svih naroda da čuju mudrost Salomonovu, i primao je danak od svih kraljeva zemlje, koji su čuli za njegovu mudrost."},{"i":8879,"b":10,"c":1105,"r":1105,"o":15,"t": "Tirski kralj Hiram posla svoje sluge u poslanstvo Salomonu, jer je čuo da je pomazan za kralja mjesto svoga oca, a Hiram je uvijek bio Davidov prijatelj."},{"i":8880,"b":10,"c":1105,"r":1105,"o":16,"t": "I Salomon posla ovu poruku Hiramu:"},{"i":8881,"b":10,"c":1105,"r":1105,"o":17,"t": "'Ti dobro znaš da moj otac David nije mogao sagraditi Dom Imenu Jahve, Boga svoga, zbog rata koji su neprijatelji vodili protiv njega sa svih strana, dok Jahve nije stavio sve pod tabane njegove.'"},{"i":8882,"b":10,"c":1105,"r":1105,"o":18,"t": "'Sada mi je Jahve, Bog moj, dao mir uokolo: nemam ni protivnika ni nepogode sudbine.'"},{"i":8883,"b":10,"c":1105,"r":1105,"o":19,"t": "'Stoga razmišljam da sagradim Dom Imenu Jahve, Boga svoga, prema onome što je Jahve rekao mome ocu Davidu: Tvoj sin, koga ću staviti na tvoje prijestolje mjesto tebe, on će sagraditi Dom mojemu Imenu.'"},{"i":8884,"b":10,"c":1105,"r":1105,"o":20,"t": "'Sada, zapovjedi da mi se posijeku stabla s Libanona; moje sluge bit će s tvojim slugama i platit ću ti najam za tvoje sluge prema svemu što mi odrediš. Ti znaš da nema nikoga kod nas koji je vješt sječi stabala kao Sidonci.'"},{"i":8885,"b":10,"c":1105,"r":1105,"o":21,"t": "Kada je Hiram čuo Salomonove riječi, veoma se obradova i reče: 'Neka je blagoslovljen danas Jahve, koji je dao Davidu mudroga sina da zapovijeda ovom velikom narodu!'"},{"i":8886,"b":10,"c":1105,"r":1105,"o":22,"t": "I Hiram poruči Salomonu: 'Primio sam tvoju poruku. Što se mene tiče, ispunit ću svu tvoju želju drvetom cedrovim i drvetom smrekovim.'"},{"i":8887,"b":10,"c":1105,"r":1105,"o":23,"t": "'Moje će sluge spustiti s Libanona do mora, odvest ću ih tegljenjem do mjesta koje mi javiš, ondje ću ih razvezati, a ti ih uzmi. Sa svoje strane, ti ćeš prema mojoj želji osigurati opskrbu moga doma.'"},{"i":8888,"b":10,"c":1105,"r":1105,"o":24,"t": "Hiram je nabavljao Salomonu drva cedrova i drva smrekova koliko je htio,"},{"i":8889,"b":10,"c":1105,"r":1105,"o":25,"t": "a Salomon je davao Hiramu dvadeset tisuća kora pšenice kao hranu za njegov dom, i dvadeset tisuća mjera djevičanskoga ulja. To je Salomon davao Hiramu svake godine."},{"i":8890,"b":10,"c":1105,"r":1105,"o":26,"t": "Jahve je podario mudrost Salomonu, kako mu je obećao; dobar odnos vladao je između Hirama i Salomona i obojica su sklopili sporazum."},{"i":8891,"b":10,"c":1105,"r":1105,"o":27,"t": "Kralj Salomon unovači ljude za prisilni rad u cijelom Izraelu; bijaše trideset tisuća ljudi za prisilni rad."},{"i":8892,"b":10,"c":1105,"r":1105,"o":28,"t": "Poslao ih je na Libanon, deset tisuća mjesečno, naizmjence: bili su jedan mjesec na Libanonu, a dva mjeseca kod kuće; Adoram je bio nadglednik tlake."},{"i":8893,"b":10,"c":1105,"r":1105,"o":29,"t": "Salomon je također imao sedamdeset tisuća nosača i osamdeset tisuća kamenorezaca u gorama,"},{"i":8894,"b":10,"c":1105,"r":1105,"o":30,"t": "ne računajući službenike upravitelja koji su vodili njegove radove; njih bijaše tri tisuće i tristo i zapovijedali su narodu zaposlenom na radovima."},{"i":8895,"b":10,"c":1105,"r":1105,"o":31,"t": "Kralj zapovjedi da se vadi veliko kamenje, odabrano kamenje, za uspostavljanje temelja Doma, klesano kamenje."},{"i":8896,"b":10,"c":1105,"r":1105,"o":32,"t": "Salomonovi radnici i Hiramovi i Gibliti klesali su i postavljali drvo i kamen za gradnju Doma."},{"i":8897,"b":10,"c":1106,"r":1106,"o":1,"t": "U četiri stote i osamdesete godine nakon izlaska Izraelaca iz zemlje egipatske, u četvrtoj godini vladanja Salomonova nad Izraelom, u mjesecu Zivu, koji je drugi mjesec, sagradi Dom Jahvin."},{"i":8898,"b":10,"c":1106,"r":1106,"o":2,"t": "Dom koji je kralj Salomon sagradio za Jahvu bijaše šezdeset lakata dug, dvadeset širok i dvadeset i pet visok."},{"i":8899,"b":10,"c":1106,"r":1106,"o":3,"t": "Ulam pred Hekalom Doma bijaše dvadeset lakata dug, u smjeru širine Doma, i deset lakata širok, u smjeru dužine Doma."}]