[{"i":33200,"b":53,"c":5505,"r":5505,"o":15,"t": "Jakožto ty, kteříž tak soudíme, že poněvadž jeden za všecky umřel, tedyť všickni zemřeli, a že za všecky umřel, aby ti, kteříž živi jsou, již ne sami sobě živi byli, ale tomu, kterýž za ně umřel i z mrtvých vstal."},{"i":33201,"b":53,"c":5505,"r":5505,"o":16,"t": "A tak my již od toho času žádného neznáme podle těla. A ačkoli jsme poznali Krista podle těla, ale nyní již více neznáme."},{"i":33202,"b":53,"c":5505,"r":5505,"o":17,"t": "Protož jest-li kdo v Kristu, nové stvoření jest. Staré věci pominuly, aj, nové všecko učiněno jest."},{"i":33203,"b":53,"c":5505,"r":5505,"o":18,"t": "To pak všecko jest z Boha, kterýž smířil nás s sebou skrze Jezukrista, a dal nám služebnost smíření tohoto."},{"i":33204,"b":53,"c":5505,"r":5505,"o":19,"t": "Nebo Bůh byl v Kristu, smířuje svět s sebou, nepočítaje jim hříchů jejich, a složil v nás to slovo smíření."},{"i":33205,"b":53,"c":5505,"r":5505,"o":20,"t": "Protož my na místo Krista poselství dějeme; a jako by Bůh skrze nás žádal vás, prosíme na místě Kristově, smiřte se s Bohem."},{"i":33206,"b":53,"c":5505,"r":5505,"o":21,"t": "Nebo toho, kterýž hříchu nepoznal, za nás učinil hříchem, abychom my učiněni byli spravedlností Boží v něm."},{"i":33207,"b":53,"c":5506,"r":5506,"o":1,"t": "Protož napomáhajíce, i napomínáme vás, abyste milosti Boží nadarmo nebrali,"},{"i":33208,"b":53,"c":5506,"r":5506,"o":2,"t": "(Neboť praví Bůh: V čas příhodný uslyšel jsem tě a v den spasení spomohl jsem tobě. Aj, nyníť jest čas příhodný, aj, nyní dnové spasení.)"},{"i":33209,"b":53,"c":5506,"r":5506,"o":3,"t": "Žádného v ničemž nedávajíce pohoršení, aby byla bez úhony služba naše;"},{"i":33210,"b":53,"c":5506,"r":5506,"o":4,"t": "Ale ve všem se chovajíce jakožto Boží služebníci, ve mnohé trpělivosti, v utištěních, v nedostatcích, v úzkostech,"},{"i":33211,"b":53,"c":5506,"r":5506,"o":5,"t": "V ranách, v žalářích, v nepokojích, v pracech, v bdění, v postech,"},{"i":33212,"b":53,"c":5506,"r":5506,"o":6,"t": "V čistotě, v umění, v dlouhočekání, v dobrotivosti, v Duchu svatém, v lásce neošemetné,"},{"i":33213,"b":53,"c":5506,"r":5506,"o":7,"t": "V slovu pravdy, v moci Boží, skrze odění spravedlnosti, napravo i nalevo,"},{"i":33214,"b":53,"c":5506,"r":5506,"o":8,"t": "Skrze slávu i pohanění, skrze zlou i dobrou pověst, jakožto bludní, a jsouce pravdomluvní,"},{"i":33215,"b":53,"c":5506,"r":5506,"o":9,"t": "Jakožto neznámí, a jsouce známí, jakožto umírající, a aj, živi jsme, jakožto potrestaní, a nezmordovaní,"},{"i":33216,"b":53,"c":5506,"r":5506,"o":10,"t": "Jako smutní, avšak vždycky se radujíce, jako chudí, a mnohé zbohacujíce, jako nic nemajíce, avšak všemi věcmi vládnouce."},{"i":33217,"b":53,"c":5506,"r":5506,"o":11,"t": "Ústa naše otevřína jsou k vám, ó Korinští, srdce naše rozšířeno jest."},{"i":33218,"b":53,"c":5506,"r":5506,"o":12,"t": "Nejste v nás souženi, než souženi jste v srdcích vašich."},{"i":33219,"b":53,"c":5506,"r":5506,"o":13,"t": "O takovéžť odplaty žádám od vás, jakožto synům pravím: Rozšiřte se i vy."},{"i":33220,"b":53,"c":5506,"r":5506,"o":14,"t": "A netáhněte jha s nevěřícími. Nebo jaký jest spolek spravedlnosti s nepravostí? A jaké obcování světla s temnostmi?"},{"i":33221,"b":53,"c":5506,"r":5506,"o":15,"t": "A jaké srovnání Krista s Beliálem? Aneb jaký díl věřícímu s nevěřícím?"},{"i":33222,"b":53,"c":5506,"r":5506,"o":16,"t": "A jaké spolčení chrámu Božího s modlami? Nebo vy jste chrám Boha živého, jakož pověděl Bůh: Že přebývati budu v nich, a procházeti se, a budu jejich Bohem, a oni budou mým lidem."},{"i":33223,"b":53,"c":5506,"r":5506,"o":17,"t": "A protož vyjdětež z prostředku jejich a oddělte se od nich, praví Pán; a nečistého se nedotýkejte, a já přijmu vás."},{"i":33224,"b":53,"c":5506,"r":5506,"o":18,"t": "A budu vám za Otce, a vy mi budete za syny a za dcery, praví Pán všemohoucí."},{"i":33225,"b":53,"c":5507,"r":5507,"o":1,"t": "Taková tedy majíce zaslíbení, nejmilejší, očišťujmež se od všeliké poskvrny těla i ducha, konajíce posvěcení naše v bázni Boží."},{"i":33226,"b":53,"c":5507,"r":5507,"o":2,"t": "Přijmětež nás. Žádnémuť jsme neublížili, žádnému neuškodili, žádného neoklamali."},{"i":33227,"b":53,"c":5507,"r":5507,"o":3,"t": "Nepravím toho ku potupě vaší, poněvadž jsem napřed pověděl, že v srdcích našich jste, tak abychom hotovi byli spolu s vámi zemříti i spolu živi býti."},{"i":33228,"b":53,"c":5507,"r":5507,"o":4,"t": "Mnohéť jsem k vám důvěrnosti, mnohoť se vámi chlubím; naplněn jsem potěšením, a rozhojňujiť se v radosti ve všelikém soužení našem."},{"i":33229,"b":53,"c":5507,"r":5507,"o":5,"t": "Nebo i když jsme byli přišli do Macedonie, žádného odpočinutí nemělo tělo naše, ale ve všem souženi jsme byli; měli jsme zevnitř boje, vnitř strachy."},{"i":33230,"b":53,"c":5507,"r":5507,"o":6,"t": "Ale ten, jenž těší ponížené, potěšil nás, Bůh, skrze Titův příchod."},{"i":33231,"b":53,"c":5507,"r":5507,"o":7,"t": "A netoliko příchodem jeho, ale také i potěšením tím, kteréž on měl z vás, vypravovav nám o vaší veliké žádosti nás,  o vašem kvílení, a vaší ke mně horlivé milosti, takže jsem se velmi zradoval."},{"i":33232,"b":53,"c":5507,"r":5507,"o":8,"t": "A ačkoli zarmoutil jsem vás listem, nelituji toho, ač jsem byl litoval. Nebo vidím, že ten list, ačkoli na čas, zarmoutil vás."},{"i":33233,"b":53,"c":5507,"r":5507,"o":9,"t": "Ale nyní raduji se, ne že jste zarmouceni byli, ale že jste se ku pokání zarmoutili. Zarmoutili jste se zajisté podle Boha, takže jste k žádné škodě nepřišli skrze nás."},{"i":33234,"b":53,"c":5507,"r":5507,"o":10,"t": "Nebo zámutek, kterýž jest podle Boha, ten pokání k spasení působí takové, jehož nikdy líto nebude, ale zámutek světa způsobuje smrt."},{"i":33235,"b":53,"c":5507,"r":5507,"o":11,"t": "Ano hle, to samo, že jste podlé Boha zarmouceni byli, kterakou v vás způsobilo snažnost, nýbrž jakou omluvu, nýbrž zažhnutí hněvu, nýbrž bázeň, nýbrž žádost vroucí, nýbrž horlivost, anobrž pomstu? A Všelijak ukázali jste se nevinni býti v té příhodě."},{"i":33236,"b":53,"c":5507,"r":5507,"o":12,"t": "A ač psal jsem vám, však ne pro toho jsem psal, kterýž tu nepravost spáchal, ani pro toho, komuž se křivda stala, ale aby vám zjevena byla pilnost naše o vás před obličejem Božím."},{"i":33237,"b":53,"c":5507,"r":5507,"o":13,"t": "Protož potěšeniť jsme z potěšení vašeho. Ale mnohem hojněji zradovali jsme se z radosti Titovy, že poočerstven jest duch jeho ode všech vás,"},{"i":33238,"b":53,"c":5507,"r":5507,"o":14,"t": "A že chlubil-li jsem se v čem vámi před ním, nebyl jsem zahanben, ale jakož všecko mluvili jsme vám v pravdě, tak i chlouba naše, kteráž byla před Titem, pravá jest shledána."},{"i":33239,"b":53,"c":5507,"r":5507,"o":15,"t": "A hojněji i srdce jeho jest k vám obráceno, nebo rozpomíná se na poslušenství všech vás, a kterak jste ho s bázní a s strachem přijali."},{"i":33240,"b":53,"c":5507,"r":5507,"o":16,"t": "Raduji se pak, že ve všem mám o vás doufání."},{"i":33241,"b":53,"c":5508,"r":5508,"o":1,"t": "Známuť pak vám činíme, bratří, milost Boží, danou zborům Macedonským,"},{"i":33242,"b":53,"c":5508,"r":5508,"o":2,"t": "Že v mnohém zkušení rozličných soužení rozhojnilá radost jejich a převeliká chudoba jejich rozhojněna jest v bohatství upřímnosti jejich."},{"i":33243,"b":53,"c":5508,"r":5508,"o":3,"t": "Nebo svědectví jim vydávám, že podle možnosti, ba i nad možnost hotovi byli sděliti se,"},{"i":33244,"b":53,"c":5508,"r":5508,"o":4,"t": "Mnohými žádostmi prosíce nás, abychom té milosti jejich a obcování služebnost (v rozdělování toho svatým) na se přijali."},{"i":33245,"b":53,"c":5508,"r":5508,"o":5,"t": "A netoliko tak učinili, jakž jsme se nadáli, ale sami sebe nejprve dali Pánu, a i nám také u vůli Boží,"},{"i":33246,"b":53,"c":5508,"r":5508,"o":6,"t": "Tak že jsme musili napomenouti Tita, aby jakož byl prve započal, tak také i dokonal při vás milost tuto."},{"i":33247,"b":53,"c":5508,"r":5508,"o":7,"t": "A protož jakž ve všech věcech jste hojní, totiž u víře i v řeči i v známosti i ve všeliké snažnosti i v lásce vaší k nám, tak i v této milosti hojní buďte."},{"i":33248,"b":53,"c":5508,"r":5508,"o":8,"t": "Ne jako rozkazuje, toto pravím, ale příčinou jiných snažnosti i vaši upřímou lásku zkušenou ukázati chtěje."},{"i":33249,"b":53,"c":5508,"r":5508,"o":9,"t": "Nebo znáte milost Pána našeho Jezukrista, že pro vás učiněn jest chudý, jsa bohatý, abyste vy jeho chudobou zbohatli."},{"i":33250,"b":53,"c":5508,"r":5508,"o":10,"t": "A k tomuť vám radu dávám; nebo jest vám to užitečné, kteříž jste netoliko činiti, ale i chtíti prve začali léta předešlého."},{"i":33251,"b":53,"c":5508,"r":5508,"o":11,"t": "Protož nyní již to skutkem vykonejte, aby jakož hotové bylo chtění, tak také bylo i vykonání z toho, což máte."},{"i":33252,"b":53,"c":5508,"r":5508,"o":12,"t": "Nebo jest-liť prve vůle hotová, podle toho, což kdo má, vzácná jest Bohu, ne podle toho, čehož nemá."},{"i":33253,"b":53,"c":5508,"r":5508,"o":13,"t": "Nebo ne proto vás ponoukám, aby jiným bylo polehčení, a vám soužení, ale rovnost ať jest; nyní přítomně vaše hojnost spomoziž jejich chudobě,"},{"i":33254,"b":53,"c":5508,"r":5508,"o":14,"t": "Aby potom také jejich hojnost vaší chudobě byla ku pomoci, aby tak byla rovnost;"},{"i":33255,"b":53,"c":5508,"r":5508,"o":15,"t": "Jakož psáno: Kdo mnoho nasbíral, nic mu nezbývalo, a kdo málo, neměl nedostatku."},{"i":33256,"b":53,"c":5508,"r":5508,"o":16,"t": "Ale díka Bohu, kterýž takovouž snažnost k službě vám dal v srdce Titovo,"},{"i":33257,"b":53,"c":5508,"r":5508,"o":17,"t": "Takže to napomenutí naše ochotně přijal, anobrž jsa v lásce k vám opravdový, sám z své dobré vůle šel k vám."},{"i":33258,"b":53,"c":5508,"r":5508,"o":18,"t": "Poslaliť jsme pak s ním bratra toho, kterýž má velikou chválu v evangelium po všech sbořích,"},{"i":33259,"b":53,"c":5508,"r":5508,"o":19,"t": "(A netoliko to, ale také losem vyvolen jest od církví za tovaryše putování našeho, s touto milostí, kteroužto sloužíme k slávě Pánu a k vyplnění vůle vaší,)"},{"i":33260,"b":53,"c":5508,"r":5508,"o":20,"t": "Varujíce se toho, aby nám někdo neutrhal pro tu hojnost, kterouž my přisluhujeme,"},{"i":33261,"b":53,"c":5508,"r":5508,"o":21,"t": "Dobré opatrujíce netoliko před obličejem Páně, ale i před lidmi."},{"i":33262,"b":53,"c":5508,"r":5508,"o":22,"t": "Poslali jsme pak s nimi bratra našeho, kteréhož jsme mnohokrát ve mnohých věcech zkusili, že jest pilný, a nyní mnohem pilnější bude pro mnohé doufání mé o vás."},{"i":33263,"b":53,"c":5508,"r":5508,"o":23,"t": "Z strany Tita víte, že jest tovaryš můj, a mezi vámi pomocník můj; a z strany bratří našich, že jsou poslové církví a sláva Kristova."},{"i":33264,"b":53,"c":5508,"r":5508,"o":24,"t": "Protož jistoty lásky vaší a chlouby naší o vás, k nim dokažte, před obličejem církví."},{"i":33265,"b":53,"c":5509,"r":5509,"o":1,"t": "Nebo o pomoci, kteráž se sbírá na svaté, jest zbytečné psáti vám."},{"i":33266,"b":53,"c":5509,"r":5509,"o":2,"t": "Vím zajisté o vaší hotovosti, pro kteroužto chlubím se vámi u Macedonských, kterak by Achaia hotova byla k tomu od předešlého léta. A ta z vás pošlá horlivost mnohými k témuž pohnula."},{"i":33267,"b":53,"c":5509,"r":5509,"o":3,"t": "I poslal jsem k vám tyto bratří, aby chlouba naše vámi nebyla marná v té stránce, ale abyste, (jakž jsem řekl,) byli hotovi,"},{"i":33268,"b":53,"c":5509,"r":5509,"o":4,"t": "Abychom snad, přišli-li by se mnou Macedonští, a nalezli vás nehotové, nemusili se styděti, (ať nedím vy) za takovou chloubu."},{"i":33269,"b":53,"c":5509,"r":5509,"o":5,"t": "Protož vidělo mi se za potřebné těchto bratří napomenouti, aby předešli mne k vám, a připravili prve opověděnou sbírku vaši, aby byla hotová jako dobrovolná sbírka, a ne jako bezděčná."},{"i":33270,"b":53,"c":5509,"r":5509,"o":6,"t": "Ale totoť pravím: Kdo skoupě rozsívá, skoupě i žíti bude; a kdož rozsívá ochotně, ochotně i žíti bude."},{"i":33271,"b":53,"c":5509,"r":5509,"o":7,"t": "Jeden každý jakž uložil v srdci svém, tak učiň, ne s neochotnou myslí anebo z mušení. Neboť ochotného dárce miluje Bůh."},{"i":33272,"b":53,"c":5509,"r":5509,"o":8,"t": "Mocenť jest pak Bůh všelikou milost rozhojniti v vás, abyste ve všem všudy všelikou dostatečnost majíce, hojní byli ke všelikému skutku dobrému,"},{"i":33273,"b":53,"c":5509,"r":5509,"o":9,"t": "Jakož psáno jest: Rozsypal a dal chudým, spravedlnost jeho zůstává na věky."},{"i":33274,"b":53,"c":5509,"r":5509,"o":10,"t": "Ten pak, kterýž dává símě rozsívajícímu, dejž i vám chléb k jedení, a rozmnožiž símě vaše, a přispořiž úrody spravedlnosti vaší,"},{"i":33275,"b":53,"c":5509,"r":5509,"o":11,"t": "Abyste všelijak zbohaceni byli ke všeliké sprostnosti, kterážto působí skrze nás, aby díky činěny byly Bohu."},{"i":33276,"b":53,"c":5509,"r":5509,"o":12,"t": "Nebo služba oběti této netoliko doplňuje nedostatky svatých, ale také rozhojňuje se v mnohé díků činění Bohu, příčinou schválení služby této,"},{"i":33277,"b":53,"c":5509,"r":5509,"o":13,"t": "Když chválí Boha z jednomyslné poddanosti vaší k evangelium Kristovu, a z upřímé pomoci jim i všechněm učiněné,"},{"i":33278,"b":53,"c":5509,"r":5509,"o":14,"t": "A modlí se za vás ti, kteříž vás převelice milují pro vyvýšenou milost Boží v vás."},{"i":33279,"b":53,"c":5509,"r":5509,"o":15,"t": "Díka pak budiž Bohu z nevymluvného daru jeho."},{"i":33280,"b":53,"c":5510,"r":5510,"o":1,"t": "Já pak sám Pavel prosím vás skrze tichost a dobrotivost Kristovu, kterýžto v přítomnosti u vás jsem pokorný, ale v nepřítomnosti směle dověrný jsem k vám."},{"i":33281,"b":53,"c":5510,"r":5510,"o":2,"t": "Prosím pak vás za to, abych přítomen jsa, nemusil doufanlivý býti tou smělostí, kterouž jsem jmín, že bych smělý byl proti některým, kteříž za to mají, že bychom my podle těla chodili."},{"i":33282,"b":53,"c":5510,"r":5510,"o":3,"t": "V těle zajisté chodíce, ne podle těla rytěřujeme,"},{"i":33283,"b":53,"c":5510,"r":5510,"o":4,"t": "Nebo odění rytěřování našeho není tělesné, ale mocné v Bohu k vyvrácení ohrad,"},{"i":33284,"b":53,"c":5510,"r":5510,"o":5,"t": "Jímžto podvracíme rady, i všelikou vysokost, povyšující se proti umění Božímu, jímajíce všelikou mysl v poddanost Kristu,"},{"i":33285,"b":53,"c":5510,"r":5510,"o":6,"t": "A nahotově majíce pomstu proti každému neposlušenství, když naplněno bude vaše poslušenství."},{"i":33286,"b":53,"c":5510,"r":5510,"o":7,"t": "A což toliko na to, co před očima jest, hledíte? Má-li kdo tu naději o sobě, že by Kristův byl, pomysliž také na to sám u sebe, že jakož on jest Kristův, tak i my Kristovi jsme."},{"i":33287,"b":53,"c":5510,"r":5510,"o":8,"t": "Nebo bychť se pak i ještě hojněji chlubil mocí naší, kterouž nám dal Pán vzdělání a ne k zkažení vašemu, nebuduť zahanben;"},{"i":33288,"b":53,"c":5510,"r":5510,"o":9,"t": "Abych se nezdál listy strašiti vás."},{"i":33289,"b":53,"c":5510,"r":5510,"o":10,"t": "Nebo listové jeho (dí někdo) jsou těžcí a mocní, ale přítomnost osobná jest mdlá, a řeč chaterná."},{"i":33290,"b":53,"c":5510,"r":5510,"o":11,"t": "Toto nechať myslí takový, že jacíž jsme v slovu skrze psání, vzdáleni jsouce od vás, takoví také budeme i v skutku, přijdouce k vám."},{"i":33291,"b":53,"c":5510,"r":5510,"o":12,"t": "Neboť my se neodvažujeme přimísiti aneb přirovnati k některým, kteříž sami sebe chválí. Ale ti nerozumějí, že sami sebou sebe měří a přirovnávají sebe sobě."},{"i":33292,"b":53,"c":5510,"r":5510,"o":13,"t": "My pak nebudeme se nad to, což nám není odměřeno, chlubiti, ale podle míry pravidla, kteroužto míru odměřil nám Bůh, chlubiti se budeme, totiž že jsme dosáhli až k vám."},{"i":33293,"b":53,"c":5510,"r":5510,"o":14,"t": "Nebo ne jako bychom nedosáhli až k vám, rozšiřujeme se nad míru. Až i k vám zajisté přišli jsme v evangelium Kristovu."},{"i":33294,"b":53,"c":5510,"r":5510,"o":15,"t": "Protož my se nad to, což nám není odměřeno, nechlubíme, totiž cizími pracemi, ale naději máme, když víra vaše růsti bude v vás, že my se rozšíříme dále podle toho, jakž nám odměřeno,"},{"i":33295,"b":53,"c":5510,"r":5510,"o":16,"t": "Totiž, abych ještě i na těch místech, kteráž jsou za vámi dále, kázal evangelium, a ne abych v tom, což jinému odměřeno jest, a již jest hotové, se chlubil."},{"i":33296,"b":53,"c":5510,"r":5510,"o":17,"t": "Ale kdo se chlubí, v Pánu se chlub."},{"i":33297,"b":53,"c":5510,"r":5510,"o":18,"t": "Nebo ne ten, kdož se sám chválí, zkušený jest, ale ten, kohož Pán chválí."},{"i":33298,"b":53,"c":5511,"r":5511,"o":1,"t": "Ó byste mne maličko posnesli v nemoudrosti mé, nýbrž posneste mne."},{"i":33299,"b":53,"c":5511,"r":5511,"o":2,"t": "Neboť miluji vás Božím milováním. Zasnoubilť jsem zajisté vás jako čistou pannu oddati jednomu muži, Kristu."}]