[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "\"Ti lidé jsou dobří: nechť přebývají s námi v zemi a chodí po ní, země bude pro ně otevřená po vší šířce své, vezmeme jejich dcery za ženy a my jim dáme dcery své.\""},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "Ale ti lidé nechtějí s námi přebývat, abychom byli jedním lidem, leda pod touto podmínkou: že obřežeme všechny muže naše, jako oni jsou obřezáni."},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "Jejich stáda, jejich majetek, všechen dobytek jejich nebude náš? Dejme jim jen svůj souhlas, ať přebývají s námi.\""},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "Chamóra a syna jeho Sichema vyslyšeli všichni, kdož vcházeli branou města, a všichni muži se dali obřezat."},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "Třetího dne, když byli v bolestech, dva synové Jákobovi, Šimeón a Léví, bratři Dínini, vzali každý svůj meč a vpadli bez odporu do města: zabili všechny muže."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Ostřím meče zabili Chamóra i syna jeho Sichema, Dínu vzali z domu Sichemova a odešli."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Synové Jákobovi napadli raněné a vyplenili město, protože zneuctili sestru jejich."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "Vzali svá malá i velká stáda a osly, co bylo ve městě i co bylo na polích."},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "Uloupili všechen majetek jejich, všechny děti jejich a ženy, a vyplenili vše, co bylo v domech."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "Jákob řekl Šimeónovi a Lévímu: \"Uvedli jste mě do těžké situace, když jste mě zprotivili obyvatelům země, Kananejcům a Perizejcům: mám málo mužů, shromáždí se proti mně, přemohou mě a budu zničen já i dům můj.\""},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "Ale oni odpověděli: \"Měla se sestra naše chovat jako nevěstka?\""},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "Bůh řekl Jákobovi: \"Vstaň! Vystup do Bételu a usaď se tam. Uděláš tam oltář Bohu, který se ti zjevil, když jsi prchal před svým bratrem Ezau.\""},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "Jákob řekl své rodině a všem, kteří byli s ním: \"Odstraňte cizí bohy, kteří jsou mezi vámi, očistěte se a změňte své roucho."},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "Vyjděme a vystupme do Bételu! Tam udělám oltář Bohu, který mě vyslyšel, když jsem byl v úzkosti, a pomáhal mi na cestě, kterou jsem učinil.\""},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Dali Jákobovi všechny cizí bohy, které vlastnili, a prsteny, které nosili v uších, a Jákob je zakopal pod dubem, který je u Sichemu."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "Zvedli tábor a bázeň Boží padla na okolní města: nepronásledovali syny Jákobovy."},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "Jákob přišel do Lúzu, v zemi Kanaán, — to je Bétel, — on a všichni lidé, které měl."},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "Tam postavil oltář a nazval to místo El-Bétel, protože se mu tam zjevil Bůh, když prchal před svým bratrem."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "Zemřela Debora, kojná Rebekina, a byla pohřbena pod Bêtelem, pod dubem; proto se mu říkalo Dub-pláče."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "Bůh se ještě jednou zjevil Jákobovi, když se vracel z Paddán-Aram, a požehnal mu."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "Bůh mu řekl: \"Jméno tvé je Jákob, ale nebudeš se již nazývat Jákob, jméno tvé bude Izrael.\" Proto ho nazval Izrael."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Bůh mu řekl: \"Já jsem El Šaddaj. Ploď a množ se. Národ, shromáždění národů povstane z tebe a králové vyjdou z beder tvých."},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "Zemi, kterou jsem dal Abrahamovi a Izákovi, tobě ji dám, a tvému potomstvu po tobě dám tuto zemi.\""},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "A Bůh vystoupil od něho."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "Jákob postavil sloup na místě, kde s ním mluvil, kamenný sloup, na který učinil úlitbu a vylil olej."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "A Jákob nazval jméno Bétel místo, kde s ním Bůh mluvil."},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "Vyšli z Bételu. Zbýval kousek cesty do Efraty, když Ráchel porodila. Její porod byl těžký."},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "A když těžce rodila, řekla jí porodní bába: \"Neboj se, ještě syna máš!\""},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "V okamžiku, kdy vydávala duši, protože umírala, nazvala ho Ben-Óni, ale otec ho nazval Benjamín."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "Ráchel zemřela a byla pohřbena na cestě do Efraty — to je Betlém."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "Jákob postavil sloup na jejím hrobě; to je sloup hrobu Ráchelinina, který je tam dodnes."},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "Izrael se vydal na cestu a postavil svůj stan za Migdal-Ederem."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "Zatímco Izrael bydlel v této oblasti, Rúben šel spát s Bilhou, konkubínou svého otce, a Izrael se to dozvěděl. Synů Jákobových bylo dvanáct."},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Synové Lejini: prvorozený Jákobův, Rúben, pak Šimeón, Léví, Juda, Isachar a Zabulon."},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "Synové Ráchelini: Josef a Benjamín."},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "Synové Bilhy, služky Rácheliny: Dan a Neftalí."},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "Synové Zilpy, služky Lejiny: Gád a Ašer. To jsou synové, kteří se narodili Jákobovi v Paddán-Aram."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "Jákob přišel ke svému otci Izákovi do Mamre, do Kirjat-Arba, — to je Hebron, — kde pobývali Abraham a Izák."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "Doba života Izákova byla  let,"},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "a Izák skonal. Zemřel a byl připojen ke svému příbuzenstvu, stár a nasycen dnů; jeho synové Ezau a Jákob ho pohřbili."},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "Toto je potomstvo Ezaua, který je Edom."},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Ezau si vzal své ženy z dcer Kanaánu: Adu, dceru Elóna Chetejce, Oholibamu, dceru Any, syna Cibeóna Horejce,"},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "Basmat, dceru Izmaela a sestru Nebajotovu."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "Ada porodila Ezauovi Elifaza, Basmat porodila Reuela,"},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "Oholibama porodila Jeúše, Jalama a Koracha. To jsou synové Ezauovi, kteří se mu narodili v zemi Kanaán."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "Ezau vzal své ženy, své syny a své dcery, všechny osoby svého domu, svůj dobytek a všechna svá soumarská zvířata, zkrátka veškerý majetek, který nabyl v zemi Kanaán, a odešel do země Seír, daleko od svého bratra Jákoba."},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Měli totiž příliš velký majetek, aby bydleli spolu, a země, kde pobývali, jim nemohla stačit kvůli jejich jmění."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Tak se Ezau usadil v hoře Seír. Ezau je Edom."},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "Toto je potomstvo Ezaua, otce Edomova, v hoře Seír."},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Toto jsou jména synů Ezauových: Elifaz, syn Ady, ženy Ezauovy, a Reuel, syn Basmat, ženy Ezauovy."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "Synové Elifazovi byli: Téman, Ómar, Cefo, Gátam, Kenaz."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "Elifaz, syn Ezauův, měl konkubínu Timnu, a ta mu porodila Amáleka. To jsou synové Ady, ženy Ezauovy."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "Toto jsou synové Reuelovi: Nachat, Zéra, Šamma, Mizza. To byli synové Basmat, ženy Ezauovy."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "Toto jsou synové Oholibamy, dcery Any, syna Cibeónova, ženy Ezauovy: porodila mu Jeúše, Jalama a Koracha."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Toto jsou náčelníci synů Ezauových. Synové Elifaza, prvorozeného Ezauova: náčelník Téman, náčelník Ómar, náčelník Cefo, náčelník Kenaz,"},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "náčelník Gátam, náčelník Amálek. To jsou náčelníci Elifazovi v zemi Edom, to jsou synové Ady."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "A toto jsou synové Reuelovi, syna Ezauova: náčelník Nachat, náčelník Zéra, náčelník Šamma, náčelník Mizza. To jsou náčelníci Reuelovi v zemi Edom, to jsou synové Basmat, ženy Ezauovy."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "A toto jsou synové Oholibamy, ženy Ezauovy: náčelník Jeúš, náčelník Jalam, náčelník Korach. To jsou náčelníci Oholibamy, dcery Aniny, ženy Ezauovy."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "To jsou synové Ezauovi a to jsou jejich náčelníci. To je Edom."},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Toto jsou synové Seíra Horejce, domorodci země: Lótán, Šóbal, Cibeón, Ana,"},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "Díšón, Ecer, Díšán, to jsou náčelníci Horejců, synové Seírovi v zemi Edom."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "Synové Lótánovi byli Chorí a Hémam, a sestrou Lótánovou byla Timna."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "Toto jsou synové Šóbalovi: Alván, Manachat, Ébal, Šefo, Ónam."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "Toto jsou synové Cibeónovi: Ajja, Ana — to je ten Ana, který nalezl horké prameny na poušti, když pásl osly svého otce Cibeóna."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "Toto jsou děti Aniny: Díšón, Oholibama, dcera Anina."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "Toto jsou synové Díšónovi: Hemdán, Ešbán, Jitrán, Kerán."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Toto jsou synové Ecerovi: Bilhán, Zaaván, Akán."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Toto jsou synové Díšánovi: Úc a Arán."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Toto jsou náčelníci Horejců: náčelník Lótán, náčelník Šóbal, náčelník Cibeón, náčelník Ana,"},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "náčelník Díšón, náčelník Ecer, náčelník Díšán. To jsou náčelníci Horejců podle svých rodů v zemi Seír."},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "Toto jsou králové, kteří vládli v zemi Edom, než vládl král synů izraelských."},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "V Edomu vládl Béla, syn Béorův, a jeho město se nazývalo Dinhaba."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "Béla zemřel a na jeho místě vládl Jóbab, syn Zérachův, z Bócrá."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "Jóbab zemřel a na jeho místě vládl Chúšam ze země Témanitské."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "Chúšam zemřel a na jeho místě vládl Hadad, syn Bédadův, který porazil Midjánské v moábském poli, a jeho město se nazývalo Avvit."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "Hadad zemřel a na jeho místě vládl Samlá z Masréky."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "Samlá zemřel a na jeho místě vládl Šaúl z Rechobót-ha-Naharu."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "Šaúl zemřel a na jeho místě vládl Baal-Chanán, syn Akbórův."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "Baal-Chanán, syn Akbórův, zemřel a na jeho místě vládl Hadad; jeho město se nazývalo Paú; jeho žena se jmenovala Méhetabéel, dcera Matrédova, z Mé-Zahabu."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "Toto jsou jména náčelníků Ezauových, podle jejich rodů a jejich míst, podle jejich jmen: náčelník Timna, náčelník Alva, náčelník Jetét,"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "náčelník Oholibama, náčelník Éla, náčelník Pinón,"},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "náčelník Kenaz, náčelník Téman, náčelník Mibcar,"},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "náčelník Magdiel, náčelník Iram. To jsou náčelníci Edomovi podle svých sídlišť v zemi, kterou vlastnili. To je Ezau, otec Edomův."},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "Jákob však pobýval v zemi, kde jeho otec pobýval jako cizinec, v zemi Kanaán."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "Toto je příběh Jákobův. Josefovi bylo sedmnáct let. Pasl stáda se svými bratry, — byl mladý, — se syny Bilhy a se syny Zilpy, ženami jeho otce, a Josef donesl otci jejich zlou pověst."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "Izrael miloval Josefa více než všechny své ostatní děti, protože byl syn jeho stáří, a nechal mu udělat zdobený plášť."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "Jeho bratři viděli, že ho jeho otec miluje více než všechny své ostatní syny, a nenáviděli ho, takže s ním nebyli schopni přátelsky promluvit."},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "Josef měl sen a vyprávěl o něm svým bratrům, kteří ho ještě více nenáviděli."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "Řekl jim: \"Poslechněte sen, který jsem měl:"},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "zdálo se mi, že jsme vázali snopy na poli, a hle, můj snop se vztyčil a stál, a vaše snopy ho obklopily a klaněly se mému snopu.\""},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "Jeho bratři mu odpověděli: \"Chceš snad nad námi vládnout jako král, nebo panovat jako pán?\" A nenáviděli ho ještě více kvůli jeho snům a jeho slovům."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "Měl ještě jeden sen, který vyprávěl svým bratrům. Řekl: \"Měl jsem ještě jeden sen: zdálo se mi, že slunce, měsíc a jedenáct hvězd se mi klanějí.\""},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "Vyprávěl to svému otci a svým bratrům, ale jeho otec ho pokáral a řekl mu: \"Cos to za sen měl! Máme snad já, tvá matka a tvoji bratři přijít a klanět se ti k zemi?\""},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "Jeho bratři mu záviděli, ale jeho otec si tu věc uchovával v paměti."},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "Jeho bratři šli pást stáda svého otce do Sichemu."},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "Izrael řekl Josefovi: \"Nepasou snad tvoji bratři v Sichemu? Pojď, pošlu tě k nim\" a on odpověděl: \"Jsem připraven.\""},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "Řekl mu: \"Jdi se tedy podívat, jak se daří tvým bratrům a dobytku, a přines mi zprávu.\" Poslal ho z údolí Hebronu a Josef přišel do Sichemu."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "Jeden muž ho potkal bloudícího po krajině a ten muž se ho zeptal: \"Co hledáš?\""},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "Odpověděl: \"Hledám své bratry. Ukaž mi, prosím, kde pasou svá stáda.\""},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "Muž řekl: \"Odtud se odtáhli, slyšel jsem je říkat: Pojďme do Dotánu\"; Josef se vydal hledat své bratry a nalezl je v Dotánu."}]