[{"i":32100,"b":50,"c":5224,"r":5224,"o":23,"t": "Y mandó al centurión que Pablo fuese guardado, y aliviado de las prisiones; y que no vedase á ninguno de sus familiares servirle, ó venir á él."},{"i":32101,"b":50,"c":5224,"r":5224,"o":24,"t": "Y algunos días después, viniendo Félix con Drusila, su mujer, la cual era Judía, llamó á Pablo, y oyó de él la fe que es en Jesucristo."},{"i":32102,"b":50,"c":5224,"r":5224,"o":25,"t": "Y disertando él de la justicia, y de la continencia, y del juicio venidero, espantado Félix, respondió: Ahora vete, mas en teniendo oportunidad te llmaré:"},{"i":32103,"b":50,"c":5224,"r":5224,"o":26,"t": "Esperando también con esto, que de parte de Pablo le serían dados dineros, porque le soltase; por lo cual, haciéndole venir muchas veces, hablaba con él."},{"i":32104,"b":50,"c":5224,"r":5224,"o":27,"t": "Mas al cabo de dos años recibió Félix por sucesor á Porcio Festo: y queriendo Félix ganar la gracia de los Judíos, dejó preso á Pablo."},{"i":32105,"b":50,"c":5225,"r":5225,"o":1,"t": "FESTO pues, entrado en la provincia, tres días después subió de Cesarea á Jerusalem."},{"i":32106,"b":50,"c":5225,"r":5225,"o":2,"t": "Y vinieron á él los príncipes de los sacerdotes y los principales de los Judíos contra Pablo; y le rogaron,"},{"i":32107,"b":50,"c":5225,"r":5225,"o":3,"t": "Pidiendo gracia contra él, que le hiciese traer á Jerusalem, poniendo ellos asechanzas para matarle en el camino."},{"i":32108,"b":50,"c":5225,"r":5225,"o":4,"t": "Mas Festo respondió, que Pablo estaba guardado en Cesarea, y que él mismo partiría presto."},{"i":32109,"b":50,"c":5225,"r":5225,"o":5,"t": "Los que de vosotros pueden, dijo desciendan juntamente; y si hay algún crimen en este varón, acúsenle."},{"i":32110,"b":50,"c":5225,"r":5225,"o":6,"t": "Y deteniéndose entre ellos no más de ocho ó diez días, venido á Cesarea, el siguiente día se sentó en el tribunal, y mandó que Pablo fuese traído."},{"i":32111,"b":50,"c":5225,"r":5225,"o":7,"t": "El cual venido, le rodearon los Judíos que habían venido de Jerusalem, poniendo contra Pablo muchas y graves acusaciones, las cuales no podían probar;"},{"i":32112,"b":50,"c":5225,"r":5225,"o":8,"t": "Alegando él por su parte: Ni contra la ley de los Judíos, ni contra el templo, ni contra César he pecado en nada."},{"i":32113,"b":50,"c":5225,"r":5225,"o":9,"t": "Mas Festo, queriendo congraciarse con los Judíos, respondiendo á Pablo, dijo: ¿Quieres subir á Jerusalem, y allá ser juzgado de estas cosas delante de mí?"},{"i":32114,"b":50,"c":5225,"r":5225,"o":10,"t": "Y Pablo dijo: Ante el tribunal de César estoy, donde conviene que sea juzgado. A los Judíos no he hecho injuria alguna, como tú sabes muy bien."},{"i":32115,"b":50,"c":5225,"r":5225,"o":11,"t": "Porque si alguna injuria, ó cosa alguna digna de muerte he hecho, no rehuso morir; mas si nada hay de las cosas de que éstos me acusan, nadie puede darme á ellos. A César apelo."},{"i":32116,"b":50,"c":5225,"r":5225,"o":12,"t": "Entonces Festo, habiendo hablado con el consejo, respondió: ¿A César has apelado? á César irás."},{"i":32117,"b":50,"c":5225,"r":5225,"o":13,"t": "Y pasados algunos días, el rey Agripa y Bernice vinieron á Cesarea á saludar á Festo."},{"i":32118,"b":50,"c":5225,"r":5225,"o":14,"t": "Y como estuvieron allí muchos días, Festo declaró la causa de Pablo al rey, diciendo: Un hombre ha sido dejado preso por Félix,"},{"i":32119,"b":50,"c":5225,"r":5225,"o":15,"t": "Sobre el cual, cuando fuí á Jerusalem, vinieron á mí los príncipes de los sacerdotes y los ancianos de los Judíos, pidiendo condenación contra él:"},{"i":32120,"b":50,"c":5225,"r":5225,"o":16,"t": "A los cuales respondí: no ser costumbre de los Romanos dar alguno á la muerte antes que el que es acusado tenga presentes sus acusadores, y haya lugar de defenderse de la acusación."},{"i":32121,"b":50,"c":5225,"r":5225,"o":17,"t": "Así que, habiendo venido ellos juntos acá, sin ninguna dilación, al día siguiente, sentado en el tribunal, mandé traer al hombre;"},{"i":32122,"b":50,"c":5225,"r":5225,"o":18,"t": "Y estando presentes los acusadores, ningún cargo produjeron de los que yo sospechaba:"},{"i":32123,"b":50,"c":5225,"r":5225,"o":19,"t": "Solamente tenían contra él ciertas cuestiones acerca de su superstición, y de un cierto Jesús, difunto, el cual Pablo afirmaba que estaba vivo."},{"i":32124,"b":50,"c":5225,"r":5225,"o":20,"t": "Y yo, dudando en cuestión semejante, dije, si quería ir á Jerusalem, y allá ser juzgado de estas cosas."},{"i":32125,"b":50,"c":5225,"r":5225,"o":21,"t": "Mas apelando Pablo á ser guardado al conocimiento de Augusto, mandé que le guardasen hasta que le enviara á César."},{"i":32126,"b":50,"c":5225,"r":5225,"o":22,"t": "Entonces Agripa dijo á Festo: Yo también quisiera oir á ese hombre. Y él dijo: Mañana le oirás."},{"i":32127,"b":50,"c":5225,"r":5225,"o":23,"t": "Y al otro día, viniendo Agripa y Bernice con mucho aparato, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo, fué traído Pablo."},{"i":32128,"b":50,"c":5225,"r":5225,"o":24,"t": "Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con nosotros: veis á éste, por el cual toda la multitud de los Judíos me ha demandado en Jerusalem y aquí, dando voces que no conviene que viva más;"},{"i":32129,"b":50,"c":5225,"r":5225,"o":25,"t": "Mas yo, hallando que ninguna cosa digna de muerte ha hecho, y él mismo apelando á Augusto, he determinado enviarle:"},{"i":32130,"b":50,"c":5225,"r":5225,"o":26,"t": "Del cual no tengo cosa cierta que escriba al señor; por lo que le he sacado á vosotros, y mayormente á tí, oh rey Agripa, para que hecha información, tenga yo qué escribir."},{"i":32131,"b":50,"c":5225,"r":5225,"o":27,"t": "Porque fuera de razón me parece enviar un preso, y no informar de las causas."},{"i":32132,"b":50,"c":5226,"r":5226,"o":1,"t": "ENTONCES Agripa dijo á Pablo: Se te permite hablar por ti mismo. Pablo entonces, extendiendo la mano, comenzó á responder por sí, diciendo:"},{"i":32133,"b":50,"c":5226,"r":5226,"o":2,"t": "Acerca de todas las cosas de que soy acusado por los Judíos, oh rey Agripa, me tengo por dichoso de que haya hoy de defenderme delante de ti;"},{"i":32134,"b":50,"c":5226,"r":5226,"o":3,"t": "Mayormente sabiendo tú todas las costumbres y cuestiones que hay entre los Judíos: por lo cual te ruego que me oigas con paciencia."},{"i":32135,"b":50,"c":5226,"r":5226,"o":4,"t": "Mi vida pues desde la mocedad, la cual desde el principio fué en mi nación, en Jerusalem, todos los Judíos la saben:"},{"i":32136,"b":50,"c":5226,"r":5226,"o":5,"t": "Los cuales tienen ya conocido que yo desde el principio, si quieren testificarlo, conforme á la más rigurosa secta de nuestra religión he vivido Fariseo."},{"i":32137,"b":50,"c":5226,"r":5226,"o":6,"t": "Y ahora, por la esperanza de la promesa que hizo Dios á nuestros padres, soy llamado en juicio;"},{"i":32138,"b":50,"c":5226,"r":5226,"o":7,"t": "A la cual promesa nuestras doce tribus, sirviendo constantemente de día y de noche, esperan que han de llegar. Por la cual esperanza, oh rey Agripa, soy acusado de los Judíos."},{"i":32139,"b":50,"c":5226,"r":5226,"o":8,"t": "Qué! ¿Júzgase cosa increíble entre vosotros que Dios resucite los muertos?"},{"i":32140,"b":50,"c":5226,"r":5226,"o":9,"t": "Yo ciertamente había pensando deber hacer muchas cosas contra el nombre de Jesús de Nazaret:"},{"i":32141,"b":50,"c":5226,"r":5226,"o":10,"t": "Lo cual también hice en Jerusalem, y yo encerré en cárcel es á muchos de los santos, recibida potestad de los príncipes de los sacerdotes; y cuando eran matados, yo dí mi voto."},{"i":32142,"b":50,"c":5226,"r":5226,"o":11,"t": "Y muchas veces, castigándolos por todas las sinagogas, los forcé á blasfemar; y enfurecido sobremanera contra ellos, los perseguí hasta en las ciudades extrañas."},{"i":32143,"b":50,"c":5226,"r":5226,"o":12,"t": "En lo cual ocupado, yendo á Damasco con potestad y comisión de los príncipes de los sacerdotes,"},{"i":32144,"b":50,"c":5226,"r":5226,"o":13,"t": "En mitad del día, oh rey, vi en el camino una luz del cielo, que sobrepujaba el resplandor del sol, la cual me rodeó y á los que iban conmigo."},{"i":32145,"b":50,"c":5226,"r":5226,"o":14,"t": "Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua hebraica: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar coces contra los aguijones."},{"i":32146,"b":50,"c":5226,"r":5226,"o":15,"t": "Yo entonces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús, á quien tú persigues."},{"i":32147,"b":50,"c":5226,"r":5226,"o":16,"t": "Mas levántate, y ponte sobre tus pies; porque para esto te he aparecido, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que apareceré á ti:"},{"i":32148,"b":50,"c":5226,"r":5226,"o":17,"t": "Librándote del pueblo y de los Gentiles, á los cuales ahora te envío,"},{"i":32149,"b":50,"c":5226,"r":5226,"o":18,"t": "Para que abras sus ojos, para que se conviertan de las tinieblas á la luz, y de la potestad de Satanás á Dios; para que reciban, por la fe que es en mí, remisión de pecados y suerte entre los santificados."},{"i":32150,"b":50,"c":5226,"r":5226,"o":19,"t": "Por lo cual, oh rey Agripa, no fuí rebelde á la visión celestial:"},{"i":32151,"b":50,"c":5226,"r":5226,"o":20,"t": "Antes anuncié primeramente á los que están en Damasco, y Jerusalem, y por toda la tierra de Judea, y á los gentiles, que se arrepintiesen y se convirtiesen á Dios, haciendo obras dignas de arrepentimiento."},{"i":32152,"b":50,"c":5226,"r":5226,"o":21,"t": "Por causa de esto los Judíos, tomándome en el templo, tentaron matarme."},{"i":32153,"b":50,"c":5226,"r":5226,"o":22,"t": "Mas ayudado del auxilio de Dios, persevero hasta el día de hoy, dando testimonio á pequeños y á grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir:"},{"i":32154,"b":50,"c":5226,"r":5226,"o":23,"t": "Que Cristo había de padecer, y ser el primero de la resurrección de los muertos, para anunciar luz al pueblo y á los Gentiles."},{"i":32155,"b":50,"c":5226,"r":5226,"o":24,"t": "Y diciendo él estas cosas en su defensa, Festo á gran voz dijo: Estás loco, Pablo: las muchas letras te vuelven loco."},{"i":32156,"b":50,"c":5226,"r":5226,"o":25,"t": "Mas él dijo: No estoy loco, excelentísimo Festo, sino que hablo palabras de verdad y de templanza."},{"i":32157,"b":50,"c":5226,"r":5226,"o":26,"t": "Pues el rey sabe estas cosas, delante del cual también hablo confiadamente. Pues no pienso que ignora nada de esto; pues no ha sido esto hecho en algún rincón."},{"i":32158,"b":50,"c":5226,"r":5226,"o":27,"t": "¿Crees, rey Agripa, á los profetas? Yo sé que crees."},{"i":32159,"b":50,"c":5226,"r":5226,"o":28,"t": "Entonces Agripa dijo á Pablo: Por poco me persuades á ser Cristiano."},{"i":32160,"b":50,"c":5226,"r":5226,"o":29,"t": "Y Pablo dijo: ­Pluguiese á Dios que por poco ó por mucho, no solamente tú, mas también todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas prisiones!"},{"i":32161,"b":50,"c":5226,"r":5226,"o":30,"t": "Y como hubo dicho estas cosas, se levantó el rey, y el presidente, y Bernice, y los que se habían sentado con ellos;"},{"i":32162,"b":50,"c":5226,"r":5226,"o":31,"t": "Y como se retiraron aparte, hablaban los unos á los otros, diciendo: Ninguna cosa digna ni de muerte, ni de prisión, hace este hombre."},{"i":32163,"b":50,"c":5226,"r":5226,"o":32,"t": "Y Agripa dijo á Festo: Podía este hombre ser suelto, si no hubiera apelado á César."},{"i":32164,"b":50,"c":5227,"r":5227,"o":1,"t": "MAS como fué determinado que habíamos de navegar para Italia, entregaron á Pablo y algunos otros presos á un centurión, llamado Julio, de la compañía Augusta."},{"i":32165,"b":50,"c":5227,"r":5227,"o":2,"t": "Así que, embarcándonos en una nave Adrumentina, partimos, estando con nosotros Aristarco, Macedonio de Tesalónica, para navegar junto á los lugares de Asia."},{"i":32166,"b":50,"c":5227,"r":5227,"o":3,"t": "Y otro día llegamos á Sidón; y Julio, tratando á Pablo con humanidad, permitióle que fuese á los amigos, para ser de ellos asistido."},{"i":32167,"b":50,"c":5227,"r":5227,"o":4,"t": "Y haciéndonos á la vela desde allí, navegamos bajo de Cipro, porque los vientos eran contrarios."},{"i":32168,"b":50,"c":5227,"r":5227,"o":5,"t": "Y habiendo pasado la mar de Cilicia y Pamphylia, arribamos á Mira, ciudad de Licia."},{"i":32169,"b":50,"c":5227,"r":5227,"o":6,"t": "Y hallando allí el centurión una nave Alejandrina que navegaba á Italia, nos puso en ella."},{"i":32170,"b":50,"c":5227,"r":5227,"o":7,"t": "Y navegando muchos días despacio, y habiendo apenas llegado delante de Gnido, no dejándonos el viento, navegamos bajo de Creta, junto á Salmón."},{"i":32171,"b":50,"c":5227,"r":5227,"o":8,"t": "Y costeándola difícilmente, llegamos á un lugar que llaman Buenos Puertos, cerca del cual estaba la ciudad de Lasea."},{"i":32172,"b":50,"c":5227,"r":5227,"o":9,"t": "Y pasado mucho tiempo, y siendo ya peligrosa la navegación, porque ya era pasado el ayuno, Pablo amonestaba,"},{"i":32173,"b":50,"c":5227,"r":5227,"o":10,"t": "Diciéndoles: Varones, veo que con trabajo y mucho daño, no sólo de la cargazón y de la nave, mas aun de nuestras personas, habrá de ser la navegación."},{"i":32174,"b":50,"c":5227,"r":5227,"o":11,"t": "Mas el centurión creía más al piloto y al patrón de la nave, que á lo que Pablo decía."},{"i":32175,"b":50,"c":5227,"r":5227,"o":12,"t": "Y no habiendo puerto cómodo para invernar, muchos acordaron pasar aún de allí, por si pudiesen arribar á Fenice é invernar allí, que es un puerto de Creta que mira al Nordeste y Sudeste."},{"i":32176,"b":50,"c":5227,"r":5227,"o":13,"t": "Y soplando el austro, pareciéndoles que ya tenían lo que deseaban, alzando velas, iban cerca de la costa de Creta."},{"i":32177,"b":50,"c":5227,"r":5227,"o":14,"t": "Mas no mucho después dió en ella un viento repentino, que se llama Euroclidón."},{"i":32178,"b":50,"c":5227,"r":5227,"o":15,"t": "Y siendo arrebatada la nave, y no pudiendo resistir contra el viento, la dejamos, y erámos llevados."},{"i":32179,"b":50,"c":5227,"r":5227,"o":16,"t": "Y habiendo corrido á sotavento de una pequeña isla que se llama Clauda, apenas pudimos ganar el esquife:"},{"i":32180,"b":50,"c":5227,"r":5227,"o":17,"t": "El cual tomado, usaban de remedios, ciñendo la nave; y teniendo temor de que diesen en la Sirte, abajadas las velas, eran así llevados."},{"i":32181,"b":50,"c":5227,"r":5227,"o":18,"t": "Mas siendo atormentados de una vehemente tempestad, al siguiente día alijaron;"},{"i":32182,"b":50,"c":5227,"r":5227,"o":19,"t": "Y al tercer día nosotros con nuestras manos arrojamos los aparejos de la nave."},{"i":32183,"b":50,"c":5227,"r":5227,"o":20,"t": "Y no pareciendo sol ni estrellas por muchos días, y viniendo una tempestad no pequeña, ya era perdida toda la esperanza de nuestra salud."},{"i":32184,"b":50,"c":5227,"r":5227,"o":21,"t": "Entonces Pablo, habiendo ya mucho que no comíamos, puesto en pie en medio de ellos, dijo: Fuera de cierto conveniente, oh varones, haberme oído, y no partir de Creta, y evitar este inconveniente y daño."},{"i":32185,"b":50,"c":5227,"r":5227,"o":22,"t": "Mas ahora os amonesto que tengáis buen ánimo; porque ninguna pérdida habrá de persona de vosotros, sino solamente de la nave."},{"i":32186,"b":50,"c":5227,"r":5227,"o":23,"t": "Porque esta noche ha estado conmigo el ángel del Dios del cual yo soy, y al cual sirvo,"},{"i":32187,"b":50,"c":5227,"r":5227,"o":24,"t": "Diciendo: Pablo, no temas; es menester que seas presentado delante de César; y he aquí, Dios te ha dado todos los que navegan contigo."},{"i":32188,"b":50,"c":5227,"r":5227,"o":25,"t": "Por tanto, oh varones, tened buen ánimo; porque yo confío en Dios que será así como me ha dicho;"},{"i":32189,"b":50,"c":5227,"r":5227,"o":26,"t": "Si bien es menester que demos en una isla."},{"i":32190,"b":50,"c":5227,"r":5227,"o":27,"t": "Y venida la décimacuarta noche, y siendo llevados por el mar Adriático, los marineros á la media noche sospecharon que estaban cerca de alguna tierra;"},{"i":32191,"b":50,"c":5227,"r":5227,"o":28,"t": "Y echando la sonda, hallaron veinte brazas, y pasando un poco más adelante, volviendo á echar la sonda, hallaron quince brazas."},{"i":32192,"b":50,"c":5227,"r":5227,"o":29,"t": "Y habiendo temor de dar en lugares escabrosos, echando cuatro anclas de la popa, deseaban que se hiciese de día."},{"i":32193,"b":50,"c":5227,"r":5227,"o":30,"t": "Entonces procurando los marineros huir de la nave, echado que hubieron el esquife á la mar, aparentando como que querían largar las anclas de proa,"},{"i":32194,"b":50,"c":5227,"r":5227,"o":31,"t": "Pablo dijo al centurión y á los soldados: Si éstos no quedan en la nave, vosotros no podéis salvaros."},{"i":32195,"b":50,"c":5227,"r":5227,"o":32,"t": "Entonces los soldados cortaron los cabos del esquife, y dejáronlo perder."},{"i":32196,"b":50,"c":5227,"r":5227,"o":33,"t": "Y como comenzó á ser de día, Pablo exhortaba á todos que comiesen, diciendo: Este es el décimocuarto día que esperáis y permanecéis ayunos, no comiendo nada."},{"i":32197,"b":50,"c":5227,"r":5227,"o":34,"t": "Por tanto, os ruego que comáis por vuestra salud: que ni aun un cabello de la cabeza de ninguno de vosotros perecerá."},{"i":32198,"b":50,"c":5227,"r":5227,"o":35,"t": "Y habiendo dicho esto, tomando el pan, hizo gracias á Dios en presencia de todos, y partiendo, comenzó á comer."},{"i":32199,"b":50,"c":5227,"r":5227,"o":36,"t": "Entonces todos teniendo ya mejor ánimo, comieron ellos también."}]