[{"i":29600,"b":48,"c":5008,"r":5008,"o":46,"t": "Y Jesús dijo: Me ha tocado alguien; porque yo he conocido que ha salido virtud de mí."},{"i":29601,"b":48,"c":5008,"r":5008,"o":47,"t": "Entonces, como la mujer vió que no se había ocultado, vino temblando, y postrándose delante de él declaróle delante de todo el pueblo la causa por qué le había tocado, y cómo luego había sido sana."},{"i":29602,"b":48,"c":5008,"r":5008,"o":48,"t": "Y él dijo: Hija, tu fe te ha salvado: ve en paz."},{"i":29603,"b":48,"c":5008,"r":5008,"o":49,"t": "Estando aún él hablando, vino uno del príncipe de la sinagoga á decirle: Tu hija es muerta, no des trabajo al Maestro."},{"i":29604,"b":48,"c":5008,"r":5008,"o":50,"t": "Y oyéndolo Jesús, le respondió: No temas: cree solamente, y será salva."},{"i":29605,"b":48,"c":5008,"r":5008,"o":51,"t": "Y entrado en casa, no dejó entrar á nadie consigo, sino á Pedro, y á Jacobo, y á Juan, y al padre y á la madre de la moza."},{"i":29606,"b":48,"c":5008,"r":5008,"o":52,"t": "Y lloraban todos, y la plañían. Y él dijo: No lloréis; no es muerta, sino que duerme."},{"i":29607,"b":48,"c":5008,"r":5008,"o":53,"t": "Y hacían burla de él, sabiendo que estaba muerta."},{"i":29608,"b":48,"c":5008,"r":5008,"o":54,"t": "Mas él, tomándola de la mano, clamó, diciendo: Muchacha, levántate."},{"i":29609,"b":48,"c":5008,"r":5008,"o":55,"t": "Entonces su espíritu volvió, y se levantó luego: y él mando que le diesen de comer."},{"i":29610,"b":48,"c":5008,"r":5008,"o":56,"t": "Y sus padres estaban atónitos; á los cuales él mandó, que á nadie dijesen lo que había sido hecho."},{"i":29611,"b":48,"c":5009,"r":5009,"o":1,"t": "Y JUNTANDO á sus doce discípulos, les dió virtud y potestad sobre todos los demonios, y que sanasen enfermedades."},{"i":29612,"b":48,"c":5009,"r":5009,"o":2,"t": "Y los envió á que predicasen el reino de Dios, y que sanasen á los enfermos."},{"i":29613,"b":48,"c":5009,"r":5009,"o":3,"t": "Y les dice: No toméis nada para el camino, ni báculo, ni alforja, ni pan, ni dinero; ni tengáis dos vestidos cada uno."},{"i":29614,"b":48,"c":5009,"r":5009,"o":4,"t": "Y en cualquiera casa en que entrareis, quedad allí, y de allí salid."},{"i":29615,"b":48,"c":5009,"r":5009,"o":5,"t": "Y todos los que no os recibieren, saliéndoos de aquella ciudad, aun el polvo sacudid de vuestros pies en testimonio contra ellos."},{"i":29616,"b":48,"c":5009,"r":5009,"o":6,"t": "Y saliendo, rodeaban por todas las aldeas, anunciando el evangelio, y sanando por todas partes."},{"i":29617,"b":48,"c":5009,"r":5009,"o":7,"t": "Y oyó Herodes el tetrarca todas las cosas que hacía; y estaba en duda, porque decían algunos: Juan ha resucitado de los muertos;"},{"i":29618,"b":48,"c":5009,"r":5009,"o":8,"t": "Y otros: Elías ha aparecido; y otros: Algún profeta de los antiguos ha resucitado."},{"i":29619,"b":48,"c":5009,"r":5009,"o":9,"t": "Y dijo Herodes: A Juan yo degollé: ¿quién pues será éste, de quien yo oigo tales cosas? Y procuraba verle."},{"i":29620,"b":48,"c":5009,"r":5009,"o":10,"t": "Y vueltos los apóstoles, le contaron todas las cosas que habían hecho. Y tomándolos, se retiró aparte á un lugar desierto de la ciudad que se llama Bethsaida."},{"i":29621,"b":48,"c":5009,"r":5009,"o":11,"t": "Y como lo entendieron las gentes, le siguieron; y él las recibió, y les hablaba del reino de Dios, y sanaba á los que tenían necesidad de cura."},{"i":29622,"b":48,"c":5009,"r":5009,"o":12,"t": "Y el día había comenzado á declinar; y llegándose los doce, le dijeron: Despide á las gentes, para que yendo á las aldeas y heredades de alrededor, procedan á alojarse y hallen viandas; porque aquí estamos en lugar desierto."},{"i":29623,"b":48,"c":5009,"r":5009,"o":13,"t": "Y les dice: Dadles vosotros de comer. Y dijeron ellos: No tenemos más que cinco panes y dos pescados, si no vamos nosotros á comprar viandas para toda esta compañía."},{"i":29624,"b":48,"c":5009,"r":5009,"o":14,"t": "Y eran como cinco mil hombres. Entonces dijo á sus discípulos: Hacedlos sentar en ranchos, de cincuenta en cincuenta."},{"i":29625,"b":48,"c":5009,"r":5009,"o":15,"t": "Y así lo hicieron, haciéndolos sentar á todos."},{"i":29626,"b":48,"c":5009,"r":5009,"o":16,"t": "Y tomando los cinco panes y los dos pescados, mirando al cielo los bendijo, y partió, y dió á sus discípulos para que pusiesen delante de las gentes."},{"i":29627,"b":48,"c":5009,"r":5009,"o":17,"t": "Y comieron todos, y se hartaron; y alzaron lo que les sobró, doce cestos de pedazos."},{"i":29628,"b":48,"c":5009,"r":5009,"o":18,"t": "Y aconteció que estando él solo orando, estaban con él los discípulos; y les preguntó diciendo: ¿Quién dicen las gentes que soy?"},{"i":29629,"b":48,"c":5009,"r":5009,"o":19,"t": "Y ellos respondieron, y dijeron: Juan el Bautista; y otros, Elías; y otros, que algún profeta de los antiguos ha resucitado."},{"i":29630,"b":48,"c":5009,"r":5009,"o":20,"t": "Y les dijo: ¿Y vosotros, quién decís que soy? Entonces respondiendo Simón Pedro, dijo: El Cristo de Dios."},{"i":29631,"b":48,"c":5009,"r":5009,"o":21,"t": "Mas él, conminándolos, mandó que á nadie dijesen esto;"},{"i":29632,"b":48,"c":5009,"r":5009,"o":22,"t": "Diciendo: Es necesario que el Hijo del hombre padezca muchas cosas, y sea desechado de los ancianos, y de los príncipes de los sacerdotes, y de los escribas, y que sea muerto, y resucite al tercer día."},{"i":29633,"b":48,"c":5009,"r":5009,"o":23,"t": "Y decía á todos: Si alguno quiere venir en pos de mí, niéguese á sí mismo, y tome su cruz cada día, y sígame."},{"i":29634,"b":48,"c":5009,"r":5009,"o":24,"t": "Porque cualquiera que quisiere salvar su vida, la perderá; y cualquiera que perdiere su vida por causa de mí, éste la salvará."},{"i":29635,"b":48,"c":5009,"r":5009,"o":25,"t": "Porque ¿qué aprovecha al hombre, si granjeare todo el mundo, y sé pierda él á sí mismo, ó corra peligro de sí?"},{"i":29636,"b":48,"c":5009,"r":5009,"o":26,"t": "Porque el que se avergonzare de mí y de mis palabras, de este tal el Hijo del hombre se avergonzará cuando viniere en su gloria, y del Padre, y de los santos ángeles."},{"i":29637,"b":48,"c":5009,"r":5009,"o":27,"t": "Y os digo en verdad, que hay algunos de los que están aquí, que no gustarán la muerte, hasta que vean el reino de Dios."},{"i":29638,"b":48,"c":5009,"r":5009,"o":28,"t": "Y aconteció como ocho días después de estas palabras, que tomó á Pedro y á Juan y á Jacobo, y subió al monte á orar."},{"i":29639,"b":48,"c":5009,"r":5009,"o":29,"t": "Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente."},{"i":29640,"b":48,"c":5009,"r":5009,"o":30,"t": "Y he aquí dos varones que hablaban con él, los cuales eran Moisés y Elías;"},{"i":29641,"b":48,"c":5009,"r":5009,"o":31,"t": "Que aparecieron en majestad, y hablaban de su salida, la cual había de cumplir en Jerusalem."},{"i":29642,"b":48,"c":5009,"r":5009,"o":32,"t": "Y Pedro y los que estaban con él, estaban cargados de sueño: y como despertaron, vieron su majestad, y á aquellos dos varones que estaban con él."},{"i":29643,"b":48,"c":5009,"r":5009,"o":33,"t": "Y aconteció, que apartándose ellos de él, Pedro dice á Jesús: Maestro, bien es que nos quedemos aquí: y hagamos tres pabellones, uno para ti, y uno para Moisés, y uno para Elías; no sabiendo lo que se decía."},{"i":29644,"b":48,"c":5009,"r":5009,"o":34,"t": "Y estando él hablando esto, vino una nube que los cubrió; y tuvieron temor entrando ellos en la nube."},{"i":29645,"b":48,"c":5009,"r":5009,"o":35,"t": "Y vino una voz de la nube, que decía: Este es mi Hijo amado; á él oid."},{"i":29646,"b":48,"c":5009,"r":5009,"o":36,"t": "Y pasada aquella voz, Jesús fué hallado solo: y ellos callaron; y por aquellos días no dijeron nada á nadie de lo que habían visto."},{"i":29647,"b":48,"c":5009,"r":5009,"o":37,"t": "Y aconteció al día siguiente, que apartándose ellos del monte, gran compañía les salió al encuentro."},{"i":29648,"b":48,"c":5009,"r":5009,"o":38,"t": "Y he aquí, un hombre de la compañía clamó, diciendo: Maestro, ruégote que veas á mi hijo; que es el único que tengo:"},{"i":29649,"b":48,"c":5009,"r":5009,"o":39,"t": "Y he aquí un espíritu le toma, y de repente da voces; y le despedaza y hace echar espuma, y apenas se aparta de él quebrantándole."},{"i":29650,"b":48,"c":5009,"r":5009,"o":40,"t": "Y rogué á tus discípulos que le echasen fuera, y no pudieron."},{"i":29651,"b":48,"c":5009,"r":5009,"o":41,"t": "Y respondiendo Jesús, dice: ­Oh generación infiel y perversa! ¿hasta cuándo tengo de estar con vosotros, y os sufriré? Trae tu hijo acá."},{"i":29652,"b":48,"c":5009,"r":5009,"o":42,"t": "Y como aun se acercaba, el demonio le derribó y despedazó: mas Jesús increpó al espíritu inmundo, y sanó al muchacho, y se lo volvió á su padre."},{"i":29653,"b":48,"c":5009,"r":5009,"o":43,"t": "Y todos estaban atónitos de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo á sus discípulos:"},{"i":29654,"b":48,"c":5009,"r":5009,"o":44,"t": "Poned vosotros en vuestros oídos estas palabras; porque ha de acontecer que el Hijo del hombre será entregado en manos de hombres."},{"i":29655,"b":48,"c":5009,"r":5009,"o":45,"t": "Mas ellos no entendían esta palabra, y les era encubierta para que no la entendiesen; y temían preguntarle de esta palabra."},{"i":29656,"b":48,"c":5009,"r":5009,"o":46,"t": "Entonces entraron en disputa, cuál de ellos sería el mayor."},{"i":29657,"b":48,"c":5009,"r":5009,"o":47,"t": "Mas Jesús, viendo los pensamientos del corazón de ellos, tomó un niño, y púsole junto á sí,"},{"i":29658,"b":48,"c":5009,"r":5009,"o":48,"t": "Y les dice: Cualquiera que recibiere este niño en mí nombre, á mí recibe; y cualquiera que me recibiere á mí, recibe al que me envió; porque el que fuere el menor entre todos vosotros, éste será el grande."},{"i":29659,"b":48,"c":5009,"r":5009,"o":49,"t": "Entonces respondiendo Juan, dijo: Maestro, hemos visto á uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros."},{"i":29660,"b":48,"c":5009,"r":5009,"o":50,"t": "Jesús le dijo: No se lo prohibáis; porque el que no es contra nosotros, por nosotros es."},{"i":29661,"b":48,"c":5009,"r":5009,"o":51,"t": "Y aconteció que, como se cumplió el tiempo en que había de ser recibido arriba, él afirmó su rostro para ir á Jerusalem."},{"i":29662,"b":48,"c":5009,"r":5009,"o":52,"t": "Y envió mensajeros delante de sí, los cuales fueron y entraron en una ciudad de los Samaritanos, para prevenirle."},{"i":29663,"b":48,"c":5009,"r":5009,"o":53,"t": "Mas no le recibieron, porque era su traza de ir á Jerusalem."},{"i":29664,"b":48,"c":5009,"r":5009,"o":54,"t": "Y viendo esto sus discípulos Jacobo y Juan, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo, y los consuma, como hizo Elías?"},{"i":29665,"b":48,"c":5009,"r":5009,"o":55,"t": "Entonces volviéndose él, los reprendió, diciendo: Vosotros no sabéis de qué espíritu sois;"},{"i":29666,"b":48,"c":5009,"r":5009,"o":56,"t": "Porque el Hijo del hombre no ha venido para perder las almas de los hombres, sino para salvarlas. Y se fueron á otra aldea."},{"i":29667,"b":48,"c":5009,"r":5009,"o":57,"t": "Y aconteció que yendo ellos, uno le dijo en el camino: Señor, te seguiré donde quiera que fueres."},{"i":29668,"b":48,"c":5009,"r":5009,"o":58,"t": "Y le dijo Jesús: Las zorras tienen cuevas, y las aves de los cielos nidos; mas el Hijo del hombre no tiene donde recline la cabeza."},{"i":29669,"b":48,"c":5009,"r":5009,"o":59,"t": "Y dijo á otro: Sígueme. Y él dijo: Señor, déjame que primero vaya y entierre á mi padre."},{"i":29670,"b":48,"c":5009,"r":5009,"o":60,"t": "Y Jesús le dijo: Deja los muertos que entierren á sus muertos; y tú, ve, y anuncia el reino de Dios."},{"i":29671,"b":48,"c":5009,"r":5009,"o":61,"t": "Entonces también dijo otro: Te seguiré, Señor; mas déjame que me despida primero de los que están en mi casa."},{"i":29672,"b":48,"c":5009,"r":5009,"o":62,"t": "Y Jesús le dijo: Ninguno que poniendo su mano al arado mira atrás, es apto para el reino de Dios."},{"i":29673,"b":48,"c":5010,"r":5010,"o":1,"t": "Y DESPUÉS de estas cosas, designó el Señor aun otros setenta, los cuales envió de dos en dos delante de sí, á toda ciudad y lugar á donde él había de venir."},{"i":29674,"b":48,"c":5010,"r":5010,"o":2,"t": "Y les decía: La mies á la verdad es mucha, mas los obreros pocos; por tanto, rogad al Señor de la mies que envíe obreros á su mies."},{"i":29675,"b":48,"c":5010,"r":5010,"o":3,"t": "Andad, he aquí yo os envío como corderos en medio de lobos."},{"i":29676,"b":48,"c":5010,"r":5010,"o":4,"t": "No llevéis bolsa, ni alforja, ni calzado; y á nadie saludéis en el camino."},{"i":29677,"b":48,"c":5010,"r":5010,"o":5,"t": "En cualquiera casa donde entrareis, primeramente decid: Paz sea á esta casa."},{"i":29678,"b":48,"c":5010,"r":5010,"o":6,"t": "Y si hubiere allí algún hijo de paz, vuestra paz reposará sobre él; y si no, se volverá á vosotros."},{"i":29679,"b":48,"c":5010,"r":5010,"o":7,"t": "Y posad en aquella misma casa, comiendo y bebiendo lo que os dieren; porque el obrero digno es de su salario. No os paséis de casa en casa."},{"i":29680,"b":48,"c":5010,"r":5010,"o":8,"t": "Y en cualquiera ciudad donde entrareis, y os recibieren, comed lo que os pusieren delante;"},{"i":29681,"b":48,"c":5010,"r":5010,"o":9,"t": "Y sanad los enfermos que en ella hubiere, y decidles: Se ha llegado á vosotros el reino de Dios."},{"i":29682,"b":48,"c":5010,"r":5010,"o":10,"t": "Mas en cualquier ciudad donde entrareis, y no os recibieren, saliendo por sus calles, decid:"},{"i":29683,"b":48,"c":5010,"r":5010,"o":11,"t": "Aun el polvo que se nos ha pegado de vuestra ciudad á nuestros pies, sacudimos en vosotros: esto empero sabed, que el reino de los cielos se ha llegado á vosotros."},{"i":29684,"b":48,"c":5010,"r":5010,"o":12,"t": "Y os digo que los de Sodoma tendrán más remisión aquel día, que aquella ciudad."},{"i":29685,"b":48,"c":5010,"r":5010,"o":13,"t": "Ay de ti, Corazín! ­Ay de ti, Bethsaida! que si en Tiro y en Sidón hubieran sido hechas las maravillas que se han hecho en vosotras, ya días ha que, sentados en cilicio y ceniza, se habrían arrepentido."},{"i":29686,"b":48,"c":5010,"r":5010,"o":14,"t": "Por tanto, Tiro y Sidón tendrán más remisión que vosotras en el juicio."},{"i":29687,"b":48,"c":5010,"r":5010,"o":15,"t": "Y tú, Capernaum, que hasta los cielos estás levantada, hasta los infiernos serás abajada."},{"i":29688,"b":48,"c":5010,"r":5010,"o":16,"t": "El que á vosotros oye, á mí oye; y el que á vosotros desecha, á mí desecha; y el que á mí desecha, desecha al que me envió."},{"i":29689,"b":48,"c":5010,"r":5010,"o":17,"t": "Y volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan en tu nombre."},{"i":29690,"b":48,"c":5010,"r":5010,"o":18,"t": "Y les dijo: Yo veía á Satanás, como un rayo, que caía del cielo."},{"i":29691,"b":48,"c":5010,"r":5010,"o":19,"t": "He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os dañará."},{"i":29692,"b":48,"c":5010,"r":5010,"o":20,"t": "Mas no os gocéis de esto, que los espíritus se os sujetan; antes gozaos de que vuestros nombres están escritos en los cielos."},{"i":29693,"b":48,"c":5010,"r":5010,"o":21,"t": "En aquella misma hora Jesús se alegró en espíritu, y dijo: Yo te alabo, oh Padre, Señor del cielo y de la tierra, que escondiste estas cosas á los sabios y entendidos, y las has revelado á los pequeños: así, Padre, porque así te agradó."},{"i":29694,"b":48,"c":5010,"r":5010,"o":22,"t": "Todas las cosas me son entregadas de mi Padre: y nadie sabe quién sea el Hijo sino el Padre; ni quién sea el Padre, sino el Hijo, y á quien el Hijo lo quisiere revelar."},{"i":29695,"b":48,"c":5010,"r":5010,"o":23,"t": "Y vuelto particularmente á los discípulos, dijo: Bienaventurados los ojos que ven lo que vosotros veis:"},{"i":29696,"b":48,"c":5010,"r":5010,"o":24,"t": "Porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oir lo que oís, y no lo oyeron."},{"i":29697,"b":48,"c":5010,"r":5010,"o":25,"t": "Y he aquí, un doctor de la ley se levantó, tentándole y diciendo: Maestro, ¿haciendo qué cosa poseeré la vida eterna?"},{"i":29698,"b":48,"c":5010,"r":5010,"o":26,"t": "Y él dijo: ¿Qué está escrito de la ley? ¿cómo lees?"},{"i":29699,"b":48,"c":5010,"r":5010,"o":27,"t": "Y él respondiendo, dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de todas tus fuerzas, y de todo tu entendimiento; y á tu prójimo como á ti mismo."}]