[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Verflucht ist, wer seinen Vater oder seine Mutter verunehrt! Und das ganze Volk soll sprechen: So sei es!"},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Verflucht ist, wer die Grenze seines Nächsten verrückt! Und das ganze Volk soll sprechen: So sei es!"},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Verflucht ist, wer einen Blinden irre führt! Und das ganze Volk soll sprechen: So sei es!"},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Verflucht ist, wer das Recht von Fremdlingen, Waisen oder Witwen beugt! Und das ganze Volk soll sprechen: So sei es!"},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Verflucht ist, wer dem Weibe seines Vaters beiwohnt, denn er hat die Scham seines Vaters aufgedeckt. Und das ganze Volk soll sprechen: So sei es!"},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Verflucht ist, wer irgend einem Tiere beiwohnt! Und das ganze Volk soll sprechen: So sei es!"},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Verflucht ist, wer seiner Schwester, sie sei nun die Tochter seines Vaters oder seiner Mutter, beiwohnt! Und das ganze Volk soll sprechen: So sei es!"},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Verflucht ist, wer seiner Schwägerin beiwohnt! Und das ganze Volk soll sprechen: So sei es!"},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Verflucht ist, wer seinen Nächsten heimlich erschlägt! Und das ganze Volk soll sprechen: So sei es!"},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Verflucht ist, wer sich dazu dingen läßt, das Blut eines Unschuldigen mörderisch zu vergießen! Und das ganze Volk soll sprechen: So sei es!"},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Verflucht ist, wer die Worte dieses Gesetzes nicht in Kraft treten läßt, indem er nicht darnach thut! Und das ganze Volk soll sprechen: So sei es!"},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "Wenn du getreulich der Stimme Jahwes, deines Gottes, gehorchst und wohl darauf acht hast, alle seine Gebote, die ich dir heute gebe, zu halten, so wird dich Jahwe, dein Gott, hoch über alle Völker der Erde erheben,"},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "und es werden alle die nachfolgenden Segnungen über dich kommen und sich an dir verwirklichen, wenn du auf die Stimme Jahwes, deines Gottes, hörst:"},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Gesegnet bist du in der Stadt und gesegnet auf dem Felde."},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Gesegnet ist deine Leibesfrucht und deine Feldfrucht und die Frucht deines Viehs, der Wurf deiner Rinder und die Tracht deiner Schafe."},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Gesegnet ist dein Korb und deine Backschüssel."},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Gesegnet bist du, wenn du eingehst, und gesegnet bist du, wenn du ausgehst."},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "Jahwe wird deine Feinde, die sich wider dich erheben, vor dir niederstrecken; auf einem Wege werden sie gegen dich zu Felde ziehen, aber auf sieben Wegen vor dir fliehen."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "Möge Jahwe dich vom Segen begleiten lassen in deinen Speichern und bei allem, was deine Hand unternimmt, und dich segnen in dem Lande, das dir Jahwe, dein Gott, verleiht!"},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "Möge dich Jahwe zu einem heiligen Volke für sich herrichten, wie er dir geschworen hat, falls du die Gebote Jahwes, deines Gottes, halten und in seinen Wegen wandeln wirst,"},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "damit alle Völker der Erde sehen, daß du nach dem Namen Jahwes genannt bist, und sich vor dir fürchten!"},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "Dann wird dir auch Jahwe durch die Frucht deines Leibes, die Frucht deines Viehs und die Frucht deines Landes Überfluß geben an Gütern in dem Lande, dessen Verleihung an dich Jahwe deinen Vätern eidlich verheißen hat."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "Jahwe wird seine reiche Schatzkammer, den Himmel, für dich aufthun, um deinem Lande den Regen zu geben zu seiner Zeit und um alles Thun deiner Hand zu segnen, so daß du vielen Völkern wirst leihen können, ohne selbst je entlehnen zu müssen."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "So wird dich Jahwe zum Haupte machen und nicht zum Schwanze, und du wirst immer nur höher steigen, und nie wird es mit dir abwärts gehen, wenn du den Geboten Jahwes, deines Gottes, die ich dir heute gebe, gehorsam sein wirst, daß du sie beobachtest und hältst"},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "und von allem, was ich euch heute gebiete, weder zur Rechten noch zur Linken abweichst, um anderen Göttern nachzufolgen und zu dienen."},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "Wenn du aber der Forderung Jahwes, deines Gottes, nicht gehorchst, nach der du alle seine Gebote und Satzungen, die ich dir heute vorlege, genau befolgen sollst, so werden alle die nachfolgenden Flüche über dich kommen und sich an dir verwirklichen:"},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Verflucht bist du in der Stadt und verflucht auf dem Felde."},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Verflucht ist dein Korb und deine Backschüssel."},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Verflucht ist die Frucht deines Leibes und die Frucht deines Feldes, der Wurf deiner Rinder und die Tracht deiner Schafe."},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Verflucht bist du, wenn du eingehst, und verflucht bist du, wenn du ausgehst."},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "Jahwe wird gegen dich entsenden den Fluch, die Bestürzung und die Verwünschung bei allen Geschäften, die deine Hand in Angriff nimmt, bis du wegen der Schlechtigkeit deiner Thaten, darum, daß du mich verlassen hast, schleunigst vertilgt und zu Grunde gerichtet bist."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "Jahwe wird machen, das sich die Pest an dich heftet, bis sie dich aus dem Lande ausgetilgt hat, in das du einziehst, um es in Besitz zu nehmen."},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "Jahwe wird dich mit Schwindsucht, Fieber, Entzündung und Hitze, mit Trockenheit, Getreidebrand und Vergilbung schlagen; die sollen dich verfolgen, bis du zu Grunde gerichtet bist."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "Der Himmel über deinem Haupte soll Erz und der Boden unter dir Eisen sein."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "Jahwe wird den Regen für dein Land in Staub und Sand verwandeln; die sollen vom Himmel auf dich herabfallen, bis du zu Grunde gerichtet bist."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "Jahwe wird dich vor deinen Feinden zu Boden strecken; auf einem Wege wirst du gegen sie zu Felde ziehen, aber auf sieben Wegen vor ihnen fliehen. So wirst du für alle Königreiche der Erde zu einem Schreckbilde werden,"},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "und deine Leichname werden allen Vögeln des Himmels und den wilden Tieren zum Fraße dienen, und niemand wird sie wegscheuchen."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "Jahwe wird dich schlagen mit dem ägyptischen Geschwür, mit Pestbeulen, Krätze und Grind, die unheilbar sind."},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "Jahwe wird dich schlagen mit Wahnsinn und Blindheit und Geistesverwirrung."},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "Du wirst am hellen Mittag herumtappen, wie der Blinde in der Dunkelheit herumtappt, und wirst bei deinen Unternehmungen kein Glück haben; du wirst immerfort nur unterdrückt und beraubt sein, ohne daß dir jemand zu Hilfe käme."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "Du verlobst dir ein Weib, aber ein anderer Mann beschläft sie; du baust ein Haus, wirst aber nicht darin wohnen; du pflanzest einen Weinberg, wirst aber seine Früchte nicht genießen."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "Dein Ochse wird vor deinen Augen geschlachtet, du aber bekommst nichts davon zu essen; dein Esel wird dir vor deinem Angesichte weggeraubt und kehrt nie mehr zu dir zurück; deine Schafe werden deinen Feinden ausgeliefert und niemand kommt dir zu Hilfe."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "Deine Söhne und deine Töchter werden einem fremden Volk als Sklaven überliefert: deine Augen müssen es ansehen und verschmachten vor Sehnsucht nach ihnen, aber du bist machtlos dagegen."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "Die Frucht deines Landes und alles, was du mit saurer Arbeit erworben hast, wird ein Volk verzehren, das dir unbekannt ist, und du wirst immerfort nur unterdrückt und zerschlagen sein"},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "und wirst wahnsinnig werden beim Anblick dessen, was deine Augen sehen müssen."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "Jahwe schlägt dich an Knieen und Schenkeln mit unheilbaren, bösartigen Geschwüren, von der Fußsohle bis zum Scheitel."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "Jahwe wird dich und deinen König, den du über dich setzen wirst, zu einem Volke wegführen, das dir und deinen Vätern unbekannt war; dort wirst du andere Götter verehren, hölzerne und steinerne."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "Du wirst ein Gegenstand des Entsetzens, des Spottes und Hohnes werden unter allen den Völkern, unter die Jahwe dich führen wird."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "Vielen Samen führst du aufs Feld hinaus, aber wenig sammelst du ein; denn die Heuschrecken fressen es ab."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "Weinberge wirst du pflanzen und bearbeiten, aber Wein hast du weder zu trinken noch einzukellern; denn der Wurm frißt ihn weg."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "Überall wirst du Ölbäume auf deinem Gebiete haben, aber mit Öl kannst du dich nicht salben, denn deine Oliven fallen ab."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "Söhne und Töchter wirst du erzeugen, aber sie werden dir nicht angehören; denn sie wandern in Gefangenschaft."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "Alle deine Bäume und deine Feldfrucht wird das Ungeziefer in Besitz nehmen."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "Der Fremdling, der unter dir weilt, wird immer höher und höher über dich emporsteigen; mit dir aber wird es mehr und mehr abwärts gehen."},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "Er wird dir leihen, du aber wirst ihm nichts zu leihen haben; er wird das Haupt, du aber wirst zum Schwanze werden."},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "Alle diese Flüche werden über dich kommen, dich verfolgen und sich an dir verwirklichen, bis du hinweggetilgt bist, weil du der Stimme Jahwes, deines Gottes, nicht gehorcht, seine Gebote und Satzungen, die er dir auferlegte, nicht beobachtet hast,"},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "und sie werden als Zeichen und Wunder dir und deinen Nachkommen ewiglich anhaften."},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Weil du vor lauter Überfluß Jahwe, deinem Gotte, nicht mit Freuden und Herzenslust gedient hast,"},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "so sollst du deinen Feinden, die Jahwe gegen dich entsendet, in Hunger und Durst, in Blöße und in äußerstem Mangel dienstbar sein, und er wird dir ein eisernes Joch auf den Hals legen bis er dich vertilgt hat."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "Jahwe wird gegen dich von ferne, vom Ende der Erde her, ein Volk aufbieten, das wie ein Adler daherschwebt, ein Volk, dessen Sprache du nicht verstehst,"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "ein Volk wilden Blickes, das keine Rücksicht kennt gegen den Greis und kein Erbarmen hat mit dem Knaben."},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "Es verzehrt die Frucht deines Viehs und die Frucht deines Landes, bis du vernichtet bist; es läßt dir nichts übrig von Korn, Most und Öl, vom Wurf deiner Rinder und der Tracht deiner Schafe, bis es dich zu Grunde gerichtet hat."},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "Es belagert dich in allen deinen Wohnorten, bis überall in deinem Lande deine hohen und festen Mauern, auf die du dein Vertrauen setzest, eingestürzt sind; es belagert dich in allen deinen Wohnorten, überall in deinem Lande, das dir Jahwe, dein Gott, verleiht."},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "In der Angst und Bedrängnis, in die dich dein Feind versetzt, wirst du deine Leibesfrucht verzehren, das Fleisch deiner Söhne und Töchter, die dir Jahwe, dein Gott, gegeben hat."},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "Auch der weichlichste und am meisten verzärtelte unter dir wird sich mißgünstig zeigen gegen seinen Bruder und das Weib an seinem Busen und gegen die übrigen Kinder, die er noch übrig hat;"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "keinem von ihnen giebt er etwas von dem Fleische seiner Kinder, das er verzehrt, weil ihm gar nichts anderes übrig geblieben ist, in der Angst und Bedrängnis, in die dich dein Feind in allen deinen Wohnorten versetzt."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "Die weichlichste und üppigste unter dir, die vor Verzärtelung und Weichlichkeit nie den Versuch gemacht hat, ihren Fuß auf die Erde zu setzen, auch sie wird sich mißgünstig zeigen gegen den Mann an ihrem Busen, gegen ihren Sohn oder ihre Tochter"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "und wird ihnen die Nachgeburt mißgönnen, die aus ihrem Schoße hervorgeht, und die Kinder, die sie zur Welt bringt; denn bei dem Mangel an allem wird sie dieselben insgeheim essen, in der Angst und Bedrängnis, in die dich dein Feind in deinen Wohnorten versetzt."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "Wenn du nicht acht darauf hast, alle Worte dieses Gesetzes, die in diesem Buche geschrieben stehen, zu befolgen, indem du diesen glorreichen und furchtbaren Namen, Jahwe, deinen Gott, fürchtest,"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "so verhängt Jahwe über dich und deine Nachkommen außerordentliche Plagen, gewaltige und anhaltende Plagen und bößartige und anhaltende Krankheiten"},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "und bringt wieder über dich alle ägyptischen Seuchen, vor denen du Grauen empfindest, daß sie dir anhaften."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Dazu wird Jahwe Krankheiten und Plagen aller Art, von denen in diesem Gesetzbuche nichts geschrieben steht, über dich kommen lassen, bis du vernichtet bist."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "Statt daß ihr vorher den Sternen des Himmels an Menge gleichkamt, werdet ihr nur wenige Mann stark übrig bleiben, weil du der Stimme Jahwes, deines Gottes, nicht gehorcht hast."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "Und wie Jahwe vorher Freude daran hatte, euch glücklich und zahlreich zu machen, so wird dann Jahwe Freude daran haben, euch zu Grunde zu richten und zu vertilgen, so daß ihr herausgerissen werdet aus dem Land, in das du einziehst, um es in Besitz zu nehmen."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "Und zwar wird dich Jahwe unter alle Völker von einem Ende der Erde zum andern zerstreuen; dort wirst du andern Göttern dienen, die dir und deinen Vätern nicht bekannt waren; hölzernen und steinernen,"},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "und du wirst unter jenen Völkern keine Ruhe haben, noch wird es einen Ort geben, wo dein Fuß rasten kann. Vielmehr wird dir Jahwe daselbst ein bebendes Herz, vor Sehnsucht verschmachtende Augen und eine verzagte Seele geben."},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "Dein Leben scheint dir wie an einem Faden vor dir hängend; du zitterst bei Tag und bei Nacht und glaubst dich niemals deines Lebens sicher."},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "Am Morgen denkst du: wäre es doch erst Abend! und am Abend denkst du: wäre es doch erst Morgen! infolge der Angst, die dein Herz erfüllt, und bei dem Anblick dessen, was deine Augen sehen müssen."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "Jahwe wird dich zu Schiffe wieder nach Ägypten zurückbringen, auf dem Wege, von dem ich dir versprach: du sollst ihn nicht wieder sehen! Und dort werdet ihr euren Feinden als Sklaven und Sklavinnen feilgeboten werden, und es wird niemand geben, der euch kaufen mag."},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": "Das sind die Worte des Bundes, den Mose im Auftrage Jahwes mit den Israeliten im Lande Moab schloß, abgesehen von dem Bunde, den er am Horeb mit ihnen schloß."},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "Und Mose berief ganz Israel und sprach zu ihnen: Ihr habt gesehen, was alles Jahwe vor euren Augen in Ägypten dem Pharao, sowie allen seinen Untergebenen und seinem ganzen Lande widerfahren ließ:"},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "die großen Machterweise, die deine Augen gesehen haben, jene großen Zeichen und Wunder."},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "Aber bis auf den heutigen Tag hat euch Jahwe keine Einsicht gegeben, um zu verstehen, keine Augen, um zu sehen, und keine Ohren, um zu hören."},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "Und ich führte euch doch vierzig Jahre in der Wüste: die Kleider, die ihr anhattet, zerfielen nicht, und dein Schuhwerk zerfiel nicht an deinen Füßen;"},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "ihr hattet kein Brot zu essen, noch Wein oder starkes Getränke zu trinken, damit ihr erkennen solltet, daß ich Jahwe, euer Gott, bin."},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "Und als ihr in diese Gegend kamt, und Sihon, der König von Hesbon, und Og, der König von Basan, uns feindlich entgegentraten, da besiegten wir sie,"},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "nahmen ihnen das Land weg und gaben es den Rubeniten, den Gaditen und dem halben Stamme der Manassiten zum Erbbesitz."},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "So habt denn wohl acht auf die Befolgung der Worte dieses Bundes, damit ihr alles, was ihr unternehmt, glücklich ausführt."},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Ihr steht heute alle vor dem Angesichte Jahwes, eures Gottes, eure Stammhäupter, eure Stämme, eure Vornehmsten und Amtleute, alle israelitischen Männer,"},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "eure Kinder und Weiber und die zu dir gehörigen Fremdlinge, die sich inmitten deines Lagers befinden - sowohl die Holzhauer als die Wasserschöpfer, die zu dir gehören, -"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "um in den Bund mit Jahwe, deinem Gott, und in die eidlich bekräftigte Gemeinschaft mit ihm einzutreten, die Jahwe, dein Gott, heute mit dir eingeht,"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "damit er dich heute zu seinem Volke bestelle und er auch dein Gott werde, wie er dir verheißen und deinen Vätern Abraham, Isaak und Jakob geschworen hat."},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "Aber nicht mit euch allein schließe ich diesen Bund und diese mit Eiden bekräftigte Gemeinschaft,"},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "sondern sowohl mit denen, die jetzt mit uns vor Jahwe, unserem Gotte, hier stehen, als auch mit denen, die heute nicht mit uns hier gegenwärtig sind."},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "Ihr selbst wißt ja, wie wir in Ägypten wohnten und mitten durch die Völker hindurchzogen, die ihr durchzogen habt,"},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "und ihr saht ihre Scheusale und ihre Götzen von Holz und Stein, Silber und Gold, die sich bei ihnen finden."},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "Möge nur ja nicht unter euch ein Mann oder Weib oder Geschlecht oder Stamm sein, dessen Herz sich heute von Jahwe, unserem Gotte, wegwendet, um zur Verehrung der Götter jener Völker überzugehen! Möge sich unter euch ja nicht eine Wurzel finden, die Gift und Wermut als Frucht trägt!"},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Daß etwa einer, wenn er die Worte dieser eidlich bekräftigten Vereinbarung hört, sich in seinem Innern alles Gute verspricht, indem er denkt: Mich wird kein Schaden treffen, wenn ich auch meinem eigenen starren Sinne folge! Das würde dahin führen, daß alles miteinander, das Bewässerte samt dem Dürren, hinweggerafft würde."},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "Einem solchen wird Jahwe nie verzeihen mögen, vielmehr wird alsdann der Zorn und der Eifer Jahwes gegen einen solchen Menschen auflodern; der ganze in diesem Buch aufgezeichnete Fluch wird sich auf ihn niederlassen, und Jahwe wird seinen Namen unter dem Himmel auslöschen."},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "Einen solchen Stamm wird Jahwe zu seinem Verderben aus allen Stämmen Israels ausscheiden, ganz wie es der Bundesfluch fordert, der in diesem Gesetzbuch aufgezeichnet ist,"}]