[{"i":12900,"b":17,"c":1802,"r":1802,"o":9,"t": "E la sua moglie gli disse: Ancora perseveri tu nella tua integrità? benedici Iddio, e muori."},{"i":12901,"b":17,"c":1802,"r":1802,"o":10,"t": "Ma egli le disse: Tu parli come una d’infra le donne stolte; sì avremmo noi ricevuto da Dio il bene, e non riceveremmo il male? In tutto ciò Giobbe non peccò con le sue labbra"},{"i":12902,"b":17,"c":1802,"r":1802,"o":11,"t": "OR tre amici di Giobbe: Elifaz Temanita, Bildad Suhita, e Sofar Naamatita, avendo udito tutto questo male che gli era sopraggiunto, se ne vennero, ciascuno dal suo luogo; e si trovarono insieme, per venire a condolersi con lui, ed a consolarlo."},{"i":12903,"b":17,"c":1802,"r":1802,"o":12,"t": "E levati gli occhi da lungi, nol riconobbero; e alzarono la voce, e piansero; e ciascun di loro stracciò il suo mantello, e si sparsero della polvere in su la testa, gittandola verso il cielo."},{"i":12904,"b":17,"c":1802,"r":1802,"o":13,"t": "E sedettero con lui in terra per sette giorni, e per sette notti; e niuno gli disse alcuna parola; perciocchè vedevano che la doglia era molto grande"},{"i":12905,"b":17,"c":1803,"r":1803,"o":1,"t": "DOPO questo, Giobbe aprì la sua bocca, e maledisse il suo giorno."},{"i":12906,"b":17,"c":1803,"r":1803,"o":2,"t": "E prese a dire:"},{"i":12907,"b":17,"c":1803,"r":1803,"o":3,"t": "Possa perire il giorno nel quale io nacqui, E la notte che fu detto: Un maschio è nato."},{"i":12908,"b":17,"c":1803,"r":1803,"o":4,"t": "Quel giorno sia tenebroso; Iddio non ne abbia cura da alto, E non risplenda la luce sopra esso."},{"i":12909,"b":17,"c":1803,"r":1803,"o":5,"t": "Tenebre, ed ombra di morte rendanlo immondo; La nuvola dimori sopra esso; Queste cose rendanlo spaventevole, quali sono i giorni più acerbi."},{"i":12910,"b":17,"c":1803,"r":1803,"o":6,"t": "Caligine ingombri quella notte; Non rallegrisi fra i giorni dell’anno, Non sia annoverata fra i mesi."},{"i":12911,"b":17,"c":1803,"r":1803,"o":7,"t": "Ecco, quella notte sia solitaria, Non facciansi in essa canti alcuni."},{"i":12912,"b":17,"c":1803,"r":1803,"o":8,"t": "Maledicanla coloro che maledicono i giorni, I quali son sempre apparecchiati a far nuovi lamenti."},{"i":12913,"b":17,"c":1803,"r":1803,"o":9,"t": "Oscurinsi le stelle del suo vespro; Aspetti la luce, ma non ne venga alcuna, E non vegga le palpebre dell’alba;"},{"i":12914,"b":17,"c":1803,"r":1803,"o":10,"t": "Perciocchè non serrò gli usci del seno di mia madre, E non fece sì che gli occhi miei non vedessero l’affanno"},{"i":12915,"b":17,"c":1803,"r":1803,"o":11,"t": "Perchè non morii io dalla matrice? Perchè non trapassai come prima uscii del seno?"},{"i":12916,"b":17,"c":1803,"r":1803,"o":12,"t": "Perchè mi furono pòrte le ginocchia? Perchè le mammelle, acciocchè io poppassi?"},{"i":12917,"b":17,"c":1803,"r":1803,"o":13,"t": "Conciossiachè ora giacerei, e mi riposerei; Io dormirei, e pezzo fa sarei in riposo,"},{"i":12918,"b":17,"c":1803,"r":1803,"o":14,"t": "Con i re, e con i consiglieri della terra, I quali edificavano i luoghi deserti;"},{"i":12919,"b":17,"c":1803,"r":1803,"o":15,"t": "Ovvero co’ principi, che aveano dell’oro, Ed empievano le lor case d’argento;"},{"i":12920,"b":17,"c":1803,"r":1803,"o":16,"t": "Ovvero anche del tutto non sarei stato, come un abortivo nascosto, Come il feto che non ha veduta la luce."},{"i":12921,"b":17,"c":1803,"r":1803,"o":17,"t": "Quivi cessano gli empi di travagliare altrui, E quivi si riposano gli stanchi."},{"i":12922,"b":17,"c":1803,"r":1803,"o":18,"t": "Parimente i prigioni hanno requie, E non odono più la voce del sollecitator delle opere."},{"i":12923,"b":17,"c":1803,"r":1803,"o":19,"t": "Quivi è il piccolo e il grande; E il servo franco del suo signore"},{"i":12924,"b":17,"c":1803,"r":1803,"o":20,"t": "Perchè dà egli la luce al miserabile, E la vita a coloro che sono in amaritudine d’animo?"},{"i":12925,"b":17,"c":1803,"r":1803,"o":21,"t": "I quali aspettano la morte, e pure ella non viene; E la ricercano più che tesori nascosti;"},{"i":12926,"b":17,"c":1803,"r":1803,"o":22,"t": "E si rallegrano, fino a festeggiarne, E gioiscono, quando hanno trovato il sepolcro."},{"i":12927,"b":17,"c":1803,"r":1803,"o":23,"t": "Perchè dà egli la luce all’uomo, la cui via è nascosta, E il quale Iddio ha assiepato d’ogn’intorno?"},{"i":12928,"b":17,"c":1803,"r":1803,"o":24,"t": "Conciossiachè, avanti che io prenda il mio cibo, il mio sospiro venga, E i miei ruggiti si versino come acqua."},{"i":12929,"b":17,"c":1803,"r":1803,"o":25,"t": "Perchè ciò di che io avea spavento mi è avvenuto, E mi è sopraggiunto quello di che avea paura."},{"i":12930,"b":17,"c":1803,"r":1803,"o":26,"t": "Io non ho avuta tranquillità, nè riposo, nè quiete; Ed è venuto il turbamento"},{"i":12931,"b":17,"c":1804,"r":1804,"o":1,"t": "ED Elifaz Temanita rispose, e disse:"},{"i":12932,"b":17,"c":1804,"r":1804,"o":2,"t": "Se noi imprendiamo a parlarti, ti sarà egli molesto? Ma pur chi potrebbe rattener le parole?"},{"i":12933,"b":17,"c":1804,"r":1804,"o":3,"t": "Ecco, tu correggevi molti, E rinforzavi le mani rimesse."},{"i":12934,"b":17,"c":1804,"r":1804,"o":4,"t": "I tuoi ragionamenti ridirizzavano quelli che vacillavano, E tu raffermavi le ginocchia che piegavano."},{"i":12935,"b":17,"c":1804,"r":1804,"o":5,"t": "Ma ora che il male ti è avvenuto, tu te ne affanni; Ora ch’è giunto fino a te, tu ne sei smarrito."},{"i":12936,"b":17,"c":1804,"r":1804,"o":6,"t": "La tua pietà non è ella stata la tua speranza, E l’integrità delle tue vie la tua aspettazione?"},{"i":12937,"b":17,"c":1804,"r":1804,"o":7,"t": "Deh! rammemorati, quale innocente perì mai, Ed ove furono gli uomini diritti mai distrutti?"},{"i":12938,"b":17,"c":1804,"r":1804,"o":8,"t": "Siccome io ho veduto che quelli che arano l’iniquità, E seminano la perversità, la mietono."},{"i":12939,"b":17,"c":1804,"r":1804,"o":9,"t": "Essi periscono per l’alito di Dio, E son consumati dal soffiar delle sue nari."},{"i":12940,"b":17,"c":1804,"r":1804,"o":10,"t": "Il ruggito del leone, e il grido del fier leone son ribattuti; E i denti de’ leoncelli sono stritolati."},{"i":12941,"b":17,"c":1804,"r":1804,"o":11,"t": "Il vecchio leone perisce per mancamento di preda, E i figli della leonessa son dissipati"},{"i":12942,"b":17,"c":1804,"r":1804,"o":12,"t": "Or mi è stata di nascosto significata una parola, E l’orecchio mio ne ha ritenuto un poco."},{"i":12943,"b":17,"c":1804,"r":1804,"o":13,"t": "Fra le immaginazioni delle visioni notturne, Quando il più profondo sonno cade sopra gli uomini,"},{"i":12944,"b":17,"c":1804,"r":1804,"o":14,"t": "Mi è venuto uno spavento ed un tremito, Che ha spaventate tutte quante le mie ossa."},{"i":12945,"b":17,"c":1804,"r":1804,"o":15,"t": "Ed uno spirito è passato davanti a me, Che mi ha fatto arricciare i peli della mia carne;"},{"i":12946,"b":17,"c":1804,"r":1804,"o":16,"t": "Egli si è fermato, ed io non ho riconosciuto il suo aspetto; Una sembianza è stata davanti agli occhi miei, Ed io ho udita una voce sommessa che diceva:"},{"i":12947,"b":17,"c":1804,"r":1804,"o":17,"t": "L’uomo sarebbe egli giustificato da Dio? L’uomo sarebbe egli giudicato puro dal suo fattore?"},{"i":12948,"b":17,"c":1804,"r":1804,"o":18,"t": "Ecco, egli non si fida ne’ suoi servitori, E scorge della temerità ne’ suoi Angeli."},{"i":12949,"b":17,"c":1804,"r":1804,"o":19,"t": "Quanto più in coloro che abitano in case di fango, Il cui fondamento è nella polvere, E che son ridotti in polvere, esposti a’ vermi?"},{"i":12950,"b":17,"c":1804,"r":1804,"o":20,"t": "Dalla mattina alla sera sono stritolati, E periscono in perpetuo, senza che alcuno vi ponga mente."},{"i":12951,"b":17,"c":1804,"r":1804,"o":21,"t": "L’eccellenza ch’era in loro non si diparte ella? Muoiono, ma non con sapienza"},{"i":12952,"b":17,"c":1805,"r":1805,"o":1,"t": "Grida pure, vi sarà egli alcuno che ti risponda? Ed a cui d’infra i santi ti rivolgerai tu?"},{"i":12953,"b":17,"c":1805,"r":1805,"o":2,"t": "Conciossiachè il cruccio uccida il pazzo, E lo sdegno faccia morir lo stolto."},{"i":12954,"b":17,"c":1805,"r":1805,"o":3,"t": "Io ho veduto il pazzo che si radicava; Ma incontanente ho maledetto il suo abitacolo."},{"i":12955,"b":17,"c":1805,"r":1805,"o":4,"t": "I suoi figliuoli son lungi dalla salvezza, E sono oppressati nella porta, senza che alcuno li riscuota."},{"i":12956,"b":17,"c":1805,"r":1805,"o":5,"t": "L’affamato divora la ricolta di esso, E la rapisce di mezzo le spine; E i ladroni trangugiano le sue facoltà"},{"i":12957,"b":17,"c":1805,"r":1805,"o":6,"t": "Perciocchè la sventura non ispunta dalla polvere, E il dolore non germoglia dalla terra;"},{"i":12958,"b":17,"c":1805,"r":1805,"o":7,"t": "Benchè l’uomo nasca per soffrire, Come le faville delle brace per volare in alto."},{"i":12959,"b":17,"c":1805,"r":1805,"o":8,"t": "Ma quant’è a me, io ricercherei pure Iddio, Ed addirizzerei il mio ragionamento a Dio;"},{"i":12960,"b":17,"c":1805,"r":1805,"o":9,"t": "Il quale fa cose sì grandi, che non si posson investigare; E tante cose maravigliose, che non si possono annoverare;"},{"i":12961,"b":17,"c":1805,"r":1805,"o":10,"t": "Che manda la pioggia in su la terra, E le acque in su le campagne;"},{"i":12962,"b":17,"c":1805,"r":1805,"o":11,"t": "Che innalza i bassi, E fa che quelli ch’erano in duolo sono esaltati per salvazione;"},{"i":12963,"b":17,"c":1805,"r":1805,"o":12,"t": "Che disperde i pensieri degli astuti, E fa che le lor mani non possono far nulla di bene ordinato."},{"i":12964,"b":17,"c":1805,"r":1805,"o":13,"t": "Egli soprapprende i savi nella loro astuzia, E fa che il consiglio de’ perversi va in ruina."},{"i":12965,"b":17,"c":1805,"r":1805,"o":14,"t": "Di giorno scontrano tenebre, E in pien mezzodì vanno a tentone come di notte."},{"i":12966,"b":17,"c":1805,"r":1805,"o":15,"t": "Ma egli salva il bisognoso dalla spada, Dalla gola loro, e dalla mano del possente."},{"i":12967,"b":17,"c":1805,"r":1805,"o":16,"t": "E vi è qualche speranza per lo misero; Ma l’iniquità ha la bocca turata"},{"i":12968,"b":17,"c":1805,"r":1805,"o":17,"t": "Ecco, beato è l’uomo, il quale Iddio castiga; E però non disdegnar la correzione dell’Onnipotente."},{"i":12969,"b":17,"c":1805,"r":1805,"o":18,"t": "Perciocchè egli è quel che manda la doglia e altresì la fascia; Egli è quel che fa la piaga, e le sue mani altresì guariscono."},{"i":12970,"b":17,"c":1805,"r":1805,"o":19,"t": "In sei afflizioni egli ti libererà, Ed in sette il male non ti toccherà."},{"i":12971,"b":17,"c":1805,"r":1805,"o":20,"t": "In tempo di fame egli ti riscoterà dalla morte, E in tempo di guerra dalla spada."},{"i":12972,"b":17,"c":1805,"r":1805,"o":21,"t": "Al tempo del flagello della lingua tu sarai nascosto; E non temerai la desolazione, quando verrà."},{"i":12973,"b":17,"c":1805,"r":1805,"o":22,"t": "Tu riderai del guasto e della carestia; E non temerai delle fiere della terra."},{"i":12974,"b":17,"c":1805,"r":1805,"o":23,"t": "Perciocchè tu avrai patto eziandio con le pietre de’ campi; E le fiere della campagna ti saranno rendute pacifiche."},{"i":12975,"b":17,"c":1805,"r":1805,"o":24,"t": "E tu conoscerai per prova che il tuo padiglione non sarà se non pace, E governerai la tua casa, e nulla ti verrà fallito."},{"i":12976,"b":17,"c":1805,"r":1805,"o":25,"t": "E riconoscerai che la tua progenie sarà molta, E che i tuoi discendenti saranno come l’erba della terra."},{"i":12977,"b":17,"c":1805,"r":1805,"o":26,"t": "Tu entrerai in estrema vecchiezza nel sepolcro, Come la bica delle biade è accumulata al suo tempo."},{"i":12978,"b":17,"c":1805,"r":1805,"o":27,"t": "Ecco ciò noi ti diciamo; noi l’abbiamo investigato; egli è così; Ascoltalo, e riconoscilo"},{"i":12979,"b":17,"c":1806,"r":1806,"o":1,"t": "E GIOBBE rispose e disse:"},{"i":12980,"b":17,"c":1806,"r":1806,"o":2,"t": "Fosse pur lo sdegno mio ben pesato, E fosse parimente la mia calamità levata in una bilancia!"},{"i":12981,"b":17,"c":1806,"r":1806,"o":3,"t": "Perciocchè ora sarebbe trovata più pesante che la rena del mare; E però le mie parole vanno all’estremo."},{"i":12982,"b":17,"c":1806,"r":1806,"o":4,"t": "Perchè le saette dell’Onnipotente sono dentro di me, E lo spirito mio ne beve il veleno; Gli spaventi di Dio sono ordinati in battaglia contro a me."},{"i":12983,"b":17,"c":1806,"r":1806,"o":5,"t": "L’asino salvatico raglia egli presso all’erba? Il bue mugghia egli presso alla sua pastura?"},{"i":12984,"b":17,"c":1806,"r":1806,"o":6,"t": "Una cosa insipida si mangia ella senza sale? Evvi sapore nella chiara ch’è intorno al torlo dell’uovo?"},{"i":12985,"b":17,"c":1806,"r":1806,"o":7,"t": "Le cose che l’anima mia avrebbe ricusate pur di toccare Sono ora i miei dolorosi cibi"},{"i":12986,"b":17,"c":1806,"r":1806,"o":8,"t": "Oh! venisse pur quel ch’io chieggio, e concedessemi Iddio quel ch’io aspetto!"},{"i":12987,"b":17,"c":1806,"r":1806,"o":9,"t": "E piacesse a Dio di tritarmi, Di sciorre la sua mano, e di disfarmi!"},{"i":12988,"b":17,"c":1806,"r":1806,"o":10,"t": "Questa sarebbe pure ancora la mia consolazione, Benchè io arda di dolore, e ch’egli non mi risparmi, Che io non ho nascoste le parole del Santo."},{"i":12989,"b":17,"c":1806,"r":1806,"o":11,"t": "Quale è la mia forza, per isperare? E quale è il termine che mi è posto, per prolungar l’aspettazione dell’anima mia?"},{"i":12990,"b":17,"c":1806,"r":1806,"o":12,"t": "La mia forza è ella come la forza delle pietre? La mia carne è ella di rame?"},{"i":12991,"b":17,"c":1806,"r":1806,"o":13,"t": "Non è egli così che io non ho più alcun ristoro in me? E che ogni modo di sussistere è cacciato lontan da me?"},{"i":12992,"b":17,"c":1806,"r":1806,"o":14,"t": "Benignità dovrebbe essere usata dall’amico inverso colui ch’è tutto strutto; Ma esso ha abbandonato il timor dell’Onnipotente,"},{"i":12993,"b":17,"c":1806,"r":1806,"o":15,"t": "I miei fratelli mi hanno fallito, a guisa di un ruscello, Come rapidi torrenti che trapassano via;"},{"i":12994,"b":17,"c":1806,"r":1806,"o":16,"t": "I quali sono scuri per lo ghiaccio; E sopra cui la neve si ammonzicchia;"},{"i":12995,"b":17,"c":1806,"r":1806,"o":17,"t": "Ma poi, al tempo che corrono, vengono meno, Quando sentono il caldo, spariscono dal luogo loro."},{"i":12996,"b":17,"c":1806,"r":1806,"o":18,"t": "I sentieri del corso loro si contorcono, Essi si riducono a nulla, e si perdono."},{"i":12997,"b":17,"c":1806,"r":1806,"o":19,"t": "Le schiere de’ viandanti di Tema li riguardavano, Le carovane di Seba ne aveano presa speranza;"},{"i":12998,"b":17,"c":1806,"r":1806,"o":20,"t": "Ma si vergognano di esservisi fidati; Essendo giunti fin là, sono confusi."},{"i":12999,"b":17,"c":1806,"r":1806,"o":21,"t": "Perciocchè ora voi siete venuti a niente; Avete veduta la ruina, ed avete avuta paura"}]