[{"i":30800,"b":49,"c":5110,"r":5110,"o":10,"t": "El ladrón no viene sino para hurtar, y matar, y destruir: yo he venido para que tengan vida, y para que la tengan en abundancia."},{"i":30801,"b":49,"c":5110,"r":5110,"o":11,"t": "Yo soy el buen pastor: el buen pastor su vida da por las ovejas."},{"i":30802,"b":49,"c":5110,"r":5110,"o":12,"t": "Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas, ve al lobo que viene, y deja las ovejas, y huye, y el lobo las arrebata, y esparce las ovejas."},{"i":30803,"b":49,"c":5110,"r":5110,"o":13,"t": "Así que, el asalariado, huye, porque es asalariado, y no tiene cuidado de las ovejas."},{"i":30804,"b":49,"c":5110,"r":5110,"o":14,"t": "Yo soy el buen pastor; y conozco mis ovejas, y las mías me conocen."},{"i":30805,"b":49,"c":5110,"r":5110,"o":15,"t": "Como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las ovejas."},{"i":30806,"b":49,"c":5110,"r":5110,"o":16,"t": "También tengo otras ovejas que no son de este redil; aquéllas también me conviene traer, y oirán mi voz; y habrá un rebaño, y un pastor."},{"i":30807,"b":49,"c":5110,"r":5110,"o":17,"t": "Por eso me ama el Padre, porque yo pongo mi vida, para volverla á tomar."},{"i":30808,"b":49,"c":5110,"r":5110,"o":18,"t": "Nadie me la quita, mas yo la pongo de mí mismo. Tengo poder para ponerla, y tengo poder para volverla á tomar. Este mandamiento recibí de mi Padre."},{"i":30809,"b":49,"c":5110,"r":5110,"o":19,"t": "Y volvió á haber disensión entre los Judíos por estas palabras."},{"i":30810,"b":49,"c":5110,"r":5110,"o":20,"t": "Y muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿para qué le oís?"},{"i":30811,"b":49,"c":5110,"r":5110,"o":21,"t": "Decían otros: Estas palabras no son de endemoniado: ¿puede el demonio abrir los ojos de los ciegos?"},{"i":30812,"b":49,"c":5110,"r":5110,"o":22,"t": "Y se hacía la fiesta de la dedicación en Jerusalem; y era invierno;"},{"i":30813,"b":49,"c":5110,"r":5110,"o":23,"t": "Y Jesús andaba en el templo por el portal de Salomón."},{"i":30814,"b":49,"c":5110,"r":5110,"o":24,"t": "Y rodeáronle los Judíos y dijéronle: ¿Hasta cuándo nos has de turbar el alma? Si tú eres el Cristo, dínos lo abiertamente."},{"i":30815,"b":49,"c":5110,"r":5110,"o":25,"t": "Respondióles Jesús: Os lo he dicho, y no creéis: las obras que yo hago en nombre de mi Padre, ellas dan testimonio de mí;"},{"i":30816,"b":49,"c":5110,"r":5110,"o":26,"t": "Mas vosotros no creéis, porque no sois de mis ovejas, como os he dicho."},{"i":30817,"b":49,"c":5110,"r":5110,"o":27,"t": "Mis ovejas oyen mi voz, y yo las conozco, y me siguen;"},{"i":30818,"b":49,"c":5110,"r":5110,"o":28,"t": "Y yo les doy vida eterna y no perecerán para siempre, ni nadie las arrebatará de mi mano."},{"i":30819,"b":49,"c":5110,"r":5110,"o":29,"t": "Mi Padre que me las dió, mayor que todos es y nadie las puede arrebatar de la mano de mi Padre."},{"i":30820,"b":49,"c":5110,"r":5110,"o":30,"t": "Yo y el Padre una cosa somos."},{"i":30821,"b":49,"c":5110,"r":5110,"o":31,"t": "Entonces volvieron á tomar piedras los Judíos para apedrearle."},{"i":30822,"b":49,"c":5110,"r":5110,"o":32,"t": "Respondióles Jesús: Muchas buenas obras os he mostrado de mi Padre, ¿por cuál obra de esas me apedreáis?"},{"i":30823,"b":49,"c":5110,"r":5110,"o":33,"t": "Respondiéronle los Judíos, diciendo: Por buena obra no te apedreamos, sino por la blasfemia; y porque tú, siendo hombre, te haces Dios."},{"i":30824,"b":49,"c":5110,"r":5110,"o":34,"t": "Respondióles Jesús: ¿No está escrito en vuestra ley: Yo dije, Dioses sois?"},{"i":30825,"b":49,"c":5110,"r":5110,"o":35,"t": "Si dijo, dioses, á aquellos á los cuales fué hecha palabra de Dios (y la Escritura no puede ser quebrantada);"},{"i":30826,"b":49,"c":5110,"r":5110,"o":36,"t": "¿A quien el Padre santificó y envió al mundo, vosotros decís: Tú blasfemas, porque dije: Hijo de Dios soy?"},{"i":30827,"b":49,"c":5110,"r":5110,"o":37,"t": "Si no hago obras de mi Padre, no me creáis."},{"i":30828,"b":49,"c":5110,"r":5110,"o":38,"t": "Mas si las hago, aunque á mí no creáis, creed á las obras; para que conozcáis y creáis que el Padre está en mí, y yo en el Padre."},{"i":30829,"b":49,"c":5110,"r":5110,"o":39,"t": "Y procuraban otra vez prenderle; mas él se salió de sus manos;"},{"i":30830,"b":49,"c":5110,"r":5110,"o":40,"t": "Y volvióse tras el Jordán, á aquel lugar donde primero había estado bautizando Juan; y estúvose allí."},{"i":30831,"b":49,"c":5110,"r":5110,"o":41,"t": "Y muchos venían á él, y decían: Juan, á la verdad, ninguna señal hizo; mas todo lo que Juan dijo de éste, era verdad."},{"i":30832,"b":49,"c":5110,"r":5110,"o":42,"t": "Y muchos creyeron allí en él."},{"i":30833,"b":49,"c":5111,"r":5111,"o":1,"t": "ESTABA entonces enfermo uno llamado Lázaro, de Bethania, la aldea de María y de Marta su hermana."},{"i":30834,"b":49,"c":5111,"r":5111,"o":2,"t": "(Y María, cuyo hermano Lázaro estaba enfermo, era la que ungió al Señor con ungüento, y limpió sus pies con sus cabellos)"},{"i":30835,"b":49,"c":5111,"r":5111,"o":3,"t": "Enviaron, pues, sus hermanas á él, diciendo: Señor, he aquí, el que amas está enfermo."},{"i":30836,"b":49,"c":5111,"r":5111,"o":4,"t": "Y oyéndolo Jesús, dijo: Esta enfermedad no es para muerte, mas por gloria de Dios, para que el Hijo de Dios sea glorificado por ella."},{"i":30837,"b":49,"c":5111,"r":5111,"o":5,"t": "Y amaba Jesús á Marta, y á su hermana, y á Lázaro."},{"i":30838,"b":49,"c":5111,"r":5111,"o":6,"t": "Como oyó pues que estaba enfermo, quedóse aún dos días en aquel lugar donde estaba."},{"i":30839,"b":49,"c":5111,"r":5111,"o":7,"t": "Luego, después de esto, dijo á los discípulos: Vamos á Judea otra vez."},{"i":30840,"b":49,"c":5111,"r":5111,"o":8,"t": "Dícenle los discípulos: Rabbí, ahora procuraban los Judíos apedrearte, ¿y otra vez vas allá?"},{"i":30841,"b":49,"c":5111,"r":5111,"o":9,"t": "Respondió Jesús: ¿No tiene el día doce horas? El que anduviere de día, no tropieza, porque ve la luz de este mundo."},{"i":30842,"b":49,"c":5111,"r":5111,"o":10,"t": "Mas el que anduviere de noche, tropieza, porque no hay luz en él."},{"i":30843,"b":49,"c":5111,"r":5111,"o":11,"t": "Dicho esto, díceles después: Lázaro nuestro amigo duerme; mas voy á despertarle del sueño."},{"i":30844,"b":49,"c":5111,"r":5111,"o":12,"t": "Dijeron entonces sus discípulos: Señor, si duerme, salvo estará."},{"i":30845,"b":49,"c":5111,"r":5111,"o":13,"t": "Mas esto decía Jesús de la muerte de él: y ellos pensaron que hablaba del reposar del sueño."},{"i":30846,"b":49,"c":5111,"r":5111,"o":14,"t": "Entonces, pues, Jesús les dijo claramente: Lázaro es muerto;"},{"i":30847,"b":49,"c":5111,"r":5111,"o":15,"t": "Y huélgome por vosotros, que yo no haya estado allí, para que creáis: mas vamos á él."},{"i":30848,"b":49,"c":5111,"r":5111,"o":16,"t": "Dijo entonces Tomás, el que se dice el Dídimo, á sus condiscípulos: Vamos también nosotros, para que muramos con él."},{"i":30849,"b":49,"c":5111,"r":5111,"o":17,"t": "Vino pues Jesús, y halló que había ya cuatro días que estaba en el sepulcro."},{"i":30850,"b":49,"c":5111,"r":5111,"o":18,"t": "Y Bethania estaba cerca de Jerusalem, como quince estadios;"},{"i":30851,"b":49,"c":5111,"r":5111,"o":19,"t": "Y muchos de los Judíos habían venido á Marta y á María, á consolarlas de su hermano."},{"i":30852,"b":49,"c":5111,"r":5111,"o":20,"t": "Entonces Marta, como oyó que Jesús venía, salió á encontrarle; mas María se estuvo en casa."},{"i":30853,"b":49,"c":5111,"r":5111,"o":21,"t": "Y Marta dijo á Jesús: Señor, si hubieses estado aquí, mi hermano no fuera muerto;"},{"i":30854,"b":49,"c":5111,"r":5111,"o":22,"t": "Mas también sé ahora, que todo lo que pidieres de Dios, te dará Dios."},{"i":30855,"b":49,"c":5111,"r":5111,"o":23,"t": "Dícele Jesús: Resucitará tu hermano."},{"i":30856,"b":49,"c":5111,"r":5111,"o":24,"t": "Marta le dice: Yo sé que resucitará en la resurrección en el día postrero."},{"i":30857,"b":49,"c":5111,"r":5111,"o":25,"t": "Dícele Jesús: Yo soy la resurrección y la vida: el que cree en mí, aunque esté muerto, vivirá."},{"i":30858,"b":49,"c":5111,"r":5111,"o":26,"t": "Y todo aquel que vive y cree en mí, no morirá eternamente. ¿Crees esto?"},{"i":30859,"b":49,"c":5111,"r":5111,"o":27,"t": "Dícele: Sí Señor; yo he creído que tú eres el Cristo, el Hijo de Dios, que has venido al mundo."},{"i":30860,"b":49,"c":5111,"r":5111,"o":28,"t": "Y esto dicho, fuése, y llamó en secreto á María su hermana, diciendo: El Maestro está aquí y te llama."},{"i":30861,"b":49,"c":5111,"r":5111,"o":29,"t": "Ella, como lo oyó, levántase prestamente y viene á él."},{"i":30862,"b":49,"c":5111,"r":5111,"o":30,"t": "(Que aun no había llegado Jesús á la aldea, mas estaba en aquel lugar donde Marta le había encontrado.)"},{"i":30863,"b":49,"c":5111,"r":5111,"o":31,"t": "Entonces los Judíos que estaban en casa con ella, y la consolaban, como vieron que María se había levantado prestamente, y había salido, siguiéronla, diciendo: Va al sepulcro á llorar allí."},{"i":30864,"b":49,"c":5111,"r":5111,"o":32,"t": "Mas María, como vino donde estaba Jesús, viéndole, derribóse á sus pies, diciéndole: Señor, si hubieras estado aquí, no fuera muerto mi hermano."},{"i":30865,"b":49,"c":5111,"r":5111,"o":33,"t": "Jesús entonces, como la vió llorando, y á los Judíos que habían venido juntamente con ella llorando, se conmovió en espíritu, y turbóse,"},{"i":30866,"b":49,"c":5111,"r":5111,"o":34,"t": "Y dijo: ¿Dónde le pusisteis? Dicenle: Señor, ven, y ve."},{"i":30867,"b":49,"c":5111,"r":5111,"o":35,"t": "Y lloró Jesús."},{"i":30868,"b":49,"c":5111,"r":5111,"o":36,"t": "Dijeron entonces los Judíos: Mirad cómo le amaba."},{"i":30869,"b":49,"c":5111,"r":5111,"o":37,"t": "Y algunos de ellos dijeron: ¿No podía éste que abrió los ojos al ciego, hacer que éste no muriera?"},{"i":30870,"b":49,"c":5111,"r":5111,"o":38,"t": "Y Jesús, conmoviéndose otra vez en sí mismo, vino al sepulcro. Era una cueva, la cual tenía una piedra encima."},{"i":30871,"b":49,"c":5111,"r":5111,"o":39,"t": "Dice Jesús: Quitad la piedra. Marta, la hermana del que se había muerto, le dice: Señor, hiede ya, que es de cuatro días."},{"i":30872,"b":49,"c":5111,"r":5111,"o":40,"t": "Jesús le dice: ¿No te he dicho que, si creyeres, verás la gloria de Dios?"},{"i":30873,"b":49,"c":5111,"r":5111,"o":41,"t": "Entonces quitaron la piedra de donde el muerto había sido puesto. Y Jesús, alzando los ojos arriba, dijo: Padre, gracias te doy que me has oído."},{"i":30874,"b":49,"c":5111,"r":5111,"o":42,"t": "Que yo sabía que siempre me oyes; mas por causa de la compañía que está alrededor, lo dije, para que crean que tú me has enviado."},{"i":30875,"b":49,"c":5111,"r":5111,"o":43,"t": "Y habiendo dicho estas cosas, clamó á gran voz: Lázaro, ven fuera."},{"i":30876,"b":49,"c":5111,"r":5111,"o":44,"t": "Y el que había estado muerto, salió, atadas las manos y los pies con vendas; y su rostro estaba envuelto en un sudario. Díceles Jesús: Desatadle, y dejadle ir."},{"i":30877,"b":49,"c":5111,"r":5111,"o":45,"t": "Entonces muchos de los Judíos que habían venido á María, y habían visto lo que había hecho Jesús, creyeron en él."},{"i":30878,"b":49,"c":5111,"r":5111,"o":46,"t": "Mas algunos de ellos fueron á los Fariseos, y dijéronles lo que Jesús había hecho."},{"i":30879,"b":49,"c":5111,"r":5111,"o":47,"t": "Entonces los pontífices y los Fariseos juntaron concilio, y decían: ¿Qué hacemos? porque este hombre hace muchas señales."},{"i":30880,"b":49,"c":5111,"r":5111,"o":48,"t": "Si le dejamos así, todos creerán en él: y vendrán los Romanos, y quitarán nuestro lugar y la nación."},{"i":30881,"b":49,"c":5111,"r":5111,"o":49,"t": "Y Caifás, uno de ellos, sumo pontífice de aquel año, les dijo: Vosotros no sabéis nada;"},{"i":30882,"b":49,"c":5111,"r":5111,"o":50,"t": "Ni pensáis que nos conviene que un hombre muera por el pueblo, y no que toda la nación se pierda."},{"i":30883,"b":49,"c":5111,"r":5111,"o":51,"t": "Mas esto no lo dijo de sí mismo; sino que, como era el sumo pontífice de aquel año, profetizó que Jesús había de morir por la nación:"},{"i":30884,"b":49,"c":5111,"r":5111,"o":52,"t": "Y no solamente por aquella nación, mas también para que juntase en uno los hijos de Dios que estaban derramados."},{"i":30885,"b":49,"c":5111,"r":5111,"o":53,"t": "Así que, desde aquel día consultaban juntos de matarle."},{"i":30886,"b":49,"c":5111,"r":5111,"o":54,"t": "Por tanto, Jesús ya no andaba manifiestamente entre los Judíos; mas fuése de allí á la tierra que está junto al desierto, á una ciudad que se llama Ephraim: y estábase allí con sus discípulos"},{"i":30887,"b":49,"c":5111,"r":5111,"o":55,"t": "Y la Pascua de los Judíos estaba cerca: y muchos subieron de aquella tierra á Jerusalem antes de la Pascua, para purificarse;"},{"i":30888,"b":49,"c":5111,"r":5111,"o":56,"t": "Y buscaban á Jesús, y hablaban los unos con los otros estando en el templo. ¿Qué os parece, que no vendrá á la fiesta?"},{"i":30889,"b":49,"c":5111,"r":5111,"o":57,"t": "Y los pontífices y los Fariseos habían dado mandamiento, que si alguno supiese dónde estuviera, lo manifestase, para que le prendiesen."},{"i":30890,"b":49,"c":5112,"r":5112,"o":1,"t": "Y JESUS, seis días antes de la Pascua, vino á Bethania, donde estaba Lázaro, que había sido muerto, al cual había resucitado de los muertos."},{"i":30891,"b":49,"c":5112,"r":5112,"o":2,"t": "E hiciéronle allí una cena y Marta servía, y Lázaro era uno de los que estaban sentados á la mesa juntamente con él."},{"i":30892,"b":49,"c":5112,"r":5112,"o":3,"t": "Entonces María tomó una libra de ungüento de nardo líquido de mucho precio, y ungió los pies de Jesús, y limpió sus pies con sus cabellos: y la casa se llenó del olor del ungüento."},{"i":30893,"b":49,"c":5112,"r":5112,"o":4,"t": "Y dijo uno de sus discípulos, Judas Iscariote, hijo de Simón, el que le había de entregar:"},{"i":30894,"b":49,"c":5112,"r":5112,"o":5,"t": "¿Por qué no se ha vendido este ungüento por trescientos dineros, y se dió á los pobres?"},{"i":30895,"b":49,"c":5112,"r":5112,"o":6,"t": "Mas dijo esto, no por el cuidado que él tenía de los pobres: sino porque era ladrón, y tenía la bolsa, y traía lo que se echaba en ella."},{"i":30896,"b":49,"c":5112,"r":5112,"o":7,"t": "Entonces Jesús dijo: Déjala; para el día de mi sepultura ha guardado esto;"},{"i":30897,"b":49,"c":5112,"r":5112,"o":8,"t": "Porque á los pobres siempre los tenéis con vosotros, mas á mí no siempre me tenéis."},{"i":30898,"b":49,"c":5112,"r":5112,"o":9,"t": "Entonces mucha gente de los Judíos entendió que él estaba allí; y vinieron no solamente por causa de Jesús, mas también por ver á Lázaro, al cual había resucitado de los muertos."},{"i":30899,"b":49,"c":5112,"r":5112,"o":10,"t": "Consultaron asimismo los príncipes de los sacerdotes, de matar también á Lázaro;"}]