[{"i":3900,"b":3,"c":407,"r":407,"o":52,"t": "jarac kao žrtva za grijeh,"},{"i":3901,"b":3,"c":407,"r":407,"o":53,"t": "i za žrtvu zajedništva dva goveda, pet ovnova, pet jaraca, pet jaganjaca od godine dana. To bijaše prinos Elišame, sina Ammihudova."},{"i":3902,"b":3,"c":407,"r":407,"o":54,"t": "Onaj koji je prinio svoj dar osmog dana bio je Gamaliel, sin Pedahcurov, knez sinova Manašeovih."},{"i":3903,"b":3,"c":407,"r":407,"o":55,"t": "Njegov prinos sastojao se od: srebrnog zdjela teškog sto trideset šekela, srebrne škropilnice od sedamdeset šekela (po šekelu Svetišta), obje napunjene, za prinos, finim brašnom zamiješenim s uljem,"},{"i":3904,"b":3,"c":407,"r":407,"o":56,"t": "zlatne čaše od deset šekela, pune tamjana,"},{"i":3905,"b":3,"c":407,"r":407,"o":57,"t": "jednog bika, jednog ovna i jednog janjeta od godine dana za paljenicu,"},{"i":3906,"b":3,"c":407,"r":407,"o":58,"t": "jednog jarca kao žrtva za grijeh,"},{"i":3907,"b":3,"c":407,"r":407,"o":59,"t": "i za žrtvu zajedništva dva goveda, pet ovnova, pet jaraca, pet jaganjaca od godine dana. To bijaše prinos Gamaliela, sina Pedahcurova."},{"i":3908,"b":3,"c":407,"r":407,"o":60,"t": "Onaj koji je prinio svoj dar devetog dana bio je Abidan, sin Gideonov, knez sinova Benjaminovih."},{"i":3909,"b":3,"c":407,"r":407,"o":61,"t": "Njegov prinos sastojao se od: srebrnog zdjela teškog sto trideset šekela, srebrne škropilnice od sedamdeset šekela (po šekelu Svetišta), obje napunjene, za prinos, finim brašnom zamiješenim s uljem,"},{"i":3910,"b":3,"c":407,"r":407,"o":62,"t": "zlatne čaše od deset šekela, pune tamjana,"},{"i":3911,"b":3,"c":407,"r":407,"o":63,"t": "jednog bika, jednog ovna i jednog janjeta od godine dana za paljenicu,"},{"i":3912,"b":3,"c":407,"r":407,"o":64,"t": "jednog jarca kao žrtva za grijeh,"},{"i":3913,"b":3,"c":407,"r":407,"o":65,"t": "i za žrtvu zajedništva dva goveda, pet ovnova, pet jaraca, pet jaganjaca od godine dana. To bijaše prinos Abidana, sina Gideonovog."},{"i":3914,"b":3,"c":407,"r":407,"o":66,"t": "Onaj koji je prinio svoj dar desetog dana bio je Ahiezer, sin Ammišadajev, knez sinova Danovih."},{"i":3915,"b":3,"c":407,"r":407,"o":67,"t": "Njegov prinos sastojao se od: srebrnog zdjela teškog sto trideset šekela, srebrne škropilnice od sedamdeset šekela (po šekelu Svetišta), obje napunjene, za prinos, finim brašnom zamiješenim s uljem,"},{"i":3916,"b":3,"c":407,"r":407,"o":68,"t": "zlatne čaše od deset šekela, pune tamjana,"},{"i":3917,"b":3,"c":407,"r":407,"o":69,"t": "jednog bika, jednog ovna i jednog janjeta od godine dana za paljenicu,"},{"i":3918,"b":3,"c":407,"r":407,"o":70,"t": "jednog jarca kao žrtva za grijeh,"},{"i":3919,"b":3,"c":407,"r":407,"o":71,"t": "i za žrtvu zajedništva dva goveda, pet ovnova, pet jaraca, pet jaganjaca od godine dana. To bijaše prinos Ahiezera, sina Ammišadajeva."},{"i":3920,"b":3,"c":407,"r":407,"o":72,"t": "Onaj koji je prinio svoj dar jedanaestog dana bio je Pagiel, sin Okranov, knez sinova Ašerovih."},{"i":3921,"b":3,"c":407,"r":407,"o":73,"t": "Njegov prinos sastojao se od: srebrnog zdjela teškog sto trideset šekela, srebrne škropilnice od sedamdeset šekela (po šekelu Svetišta), obje napunjene, za prinos, finim brašnom zamiješenim s uljem,"},{"i":3922,"b":3,"c":407,"r":407,"o":74,"t": "zlatne čaše od deset šekela, pune tamjana,"},{"i":3923,"b":3,"c":407,"r":407,"o":75,"t": "jednog bika, jednog ovna i jednog janjeta od godine dana za paljenicu,"},{"i":3924,"b":3,"c":407,"r":407,"o":76,"t": "jednog jarca kao žrtva za grijeh,"},{"i":3925,"b":3,"c":407,"r":407,"o":77,"t": "i za žrtvu zajedništva dva goveda, pet ovnova, pet jaraca, pet jaganjaca od godine dana. To bijaše prinos Pagiela, sina Okranova."},{"i":3926,"b":3,"c":407,"r":407,"o":78,"t": "Onaj koji je prinio svoj dar dvanaestog dana bio je Ahira, sin Enanov, knez sinova Naftalijevih."},{"i":3927,"b":3,"c":407,"r":407,"o":79,"t": "Njegov prinos sastojao se od: srebrnog zdjela teškog sto trideset šekela, srebrne škropilnice od sedamdeset šekela (po šekelu Svetišta), obje napunjene, za prinos, finim brašnom zamiješenim s uljem,"},{"i":3928,"b":3,"c":407,"r":407,"o":80,"t": "zlatne čaše od deset šekela, pune tamjana,"},{"i":3929,"b":3,"c":407,"r":407,"o":81,"t": "jednog bika, jednog ovna i jednog janjeta od godine dana za paljenicu,"},{"i":3930,"b":3,"c":407,"r":407,"o":82,"t": "jednog jarca kao žrtva za grijeh,"},{"i":3931,"b":3,"c":407,"r":407,"o":83,"t": "i za žrtvu zajedništva dva goveda, pet ovnova, pet jaraca, pet jaganjaca od godine dana. To bijaše prinos Ahire, sina Enanova."},{"i":3932,"b":3,"c":407,"r":407,"o":84,"t": "To bijahu darovi knezova Izraelovih za posvetu žrtvenika, na dan njegova pomazanja: dvanaest srebrnih zdjela, dvanaest srebrnih škropilnica, dvanaest zlatnih čaša."},{"i":3933,"b":3,"c":407,"r":407,"o":85,"t": "Svaki srebrni zdjel težio je sto trideset šekela, a svaka škropilnica sedamdeset, srebro ovih predmeta težilo je ukupno dvije tisuće i četiri stotine šekela po šekelu Svetišta."},{"i":3934,"b":3,"c":407,"r":407,"o":86,"t": "Dvanaest zlatnih čaša napunjenih tamjanom, svaka težila je deset šekela po šekelu Svetišta, zlato ovih čaša težilo je ukupno sto dvadeset šekela."},{"i":3935,"b":3,"c":407,"r":407,"o":87,"t": "Ukupno stoke za paljenicu: dvanaest bikova, dvanaest ovnova, dvanaest jaganjaca od godine dana, s pripadajućim prinosima. Za žrtvu za grijeh, dvanaest jaraca."},{"i":3936,"b":3,"c":407,"r":407,"o":88,"t": "Ukupno stoke za žrtvu zajedništva: dvadeset i četiri bika, šezdeset ovnova, šezdeset jaraca, šezdeset jaganjaca od godine dana. To bijahu darovi za posvetu žrtvenika, nakon njegova pomazanja."},{"i":3937,"b":3,"c":407,"r":407,"o":89,"t": "Kad bi Mojsije ušao u Šator Sastanka da govori s Njime, čuo bi glas koji mu je govorio odozgo s pomirilišta što se nalazilo na Kovčegu Svjedočanstva, između dva kerubina. Tada bi mu se obratio."},{"i":3938,"b":3,"c":408,"r":408,"o":1,"t": "Jahve reče Mojsiju govoreći:"},{"i":3939,"b":3,"c":408,"r":408,"o":2,"t": "\"Govori Aronu; reci mu: Kad postavljaš svjetiljke, sedam svjetiljki neka osvjetljavaju prednju stranu svijećnjaka.\""},{"i":3940,"b":3,"c":408,"r":408,"o":3,"t": "Tako učini Aron. Postavi svjetiljke na prednju stranu svijećnjaka, kako je Jahve naredio Mojsiju."},{"i":3941,"b":3,"c":408,"r":408,"o":4,"t": "Ovaj svijećnjak bijaše djelo od kovanog zlata, uključujući stabljiku i cvijet koji su također bili od kovanog zlata. Ovaj svijećnjak bijaše napravljen u skladu s viđenjem koje je Jahve dao Mojsiju."},{"i":3942,"b":3,"c":408,"r":408,"o":5,"t": "Jahve reče Mojsiju govoreći:"},{"i":3943,"b":3,"c":408,"r":408,"o":6,"t": "\"Uzmi Levite iz sredine Izraelaca i očisti ih."},{"i":3944,"b":3,"c":408,"r":408,"o":7,"t": "Ovako ćeš ih očistiti: poškropit ćeš ih vodom očišćenja, neka obriju cijelo tijelo i operu odjeću, tada će biti čisti."},{"i":3945,"b":3,"c":408,"r":408,"o":8,"t": "Zatim će uzeti jednog bika, s pripadajućim prinosom od finog brašna zamiješenog s uljem, a ti ćeš uzeti drugog bika za žrtvu za grijeh."},{"i":3946,"b":3,"c":408,"r":408,"o":9,"t": "Tada ćeš dovesti Levite pred Šator Sastanka i sabrati cijelu zajednicu Izraelaca."},{"i":3947,"b":3,"c":408,"r":408,"o":10,"t": "Kad dovedeš Levite pred Jahvu, Izraelci će položiti ruke na njih."},{"i":3948,"b":3,"c":408,"r":408,"o":11,"t": "Zatim će Aron prinijeti Levite, čineći pokret prikazivanja pred Jahvom, sestrane Izraelaca. Tada će biti dodijeljeni službi Jahvi."},{"i":3949,"b":3,"c":408,"r":408,"o":12,"t": "Leviti će zatim staviti ruku na glave bikova, a ti ćeš od jedne životinje učiniti žrtvu za grijeh, a od druge paljenicu Jahvi, kako bi izvršio obred pomirenja nad Levitima."},{"i":3950,"b":3,"c":408,"r":408,"o":13,"t": "Postavivši Levite pred Arona i njegove sinove, prinijet ćeš ih Jahvi pokretom prikazivanja."},{"i":3951,"b":3,"c":408,"r":408,"o":14,"t": "Tako ćeš odvojiti Levite od sredine Izraelaca, da budu moji."},{"i":3952,"b":3,"c":408,"r":408,"o":15,"t": "Leviti će tada početi obavljati službu u Šatoru Sastanka. Očistit ćeš ih i prinijeti pokretom prikazivanja,"},{"i":3953,"b":3,"c":408,"r":408,"o":16,"t": "jer su mi ustupljeni, kao darovani, između Izraelaca. Oni su zamjena za one koji otvaraju majčinu utrobu, za prvorođence svih; među Izraelcima, dodijelio sam ih sebi."},{"i":3954,"b":3,"c":408,"r":408,"o":17,"t": "Da, meni pripada svaki prvorođenac kod Izraelaca, čovjek ili životinja: onoga dana kada sam pogodio sve prvorođence u zemlji Egiptu, posvetio sam ih sebi,"},{"i":3955,"b":3,"c":408,"r":408,"o":18,"t": "i umjesto svih prvorođenaca Izraelaca, uzeo sam Levite."},{"i":3956,"b":3,"c":408,"r":408,"o":19,"t": "Iz sredine Izraelaca dajem Levite Aronu i njegovim sinovima, kao darovane; oni će vršiti za Izraelce kultnu službu u Šatoru Sastanka i izvršiti nad njima obred pomirenja, kako nitko od Izraelaca ne bi bio pogođen zbog približavanja Svetištu.\""},{"i":3957,"b":3,"c":408,"r":408,"o":20,"t": "Mojsije, Aron i cijela zajednica Izraelaca učinili su s Levitima prema svemu što je Jahve naredio Mojsiju o njima; tako su učinili Izraelci s njima."},{"i":3958,"b":3,"c":408,"r":408,"o":21,"t": "Leviti se očistiše, opraše odjeću, a Aron ih prinese pokretom prikazivanja pred Jahvom. Zatim je nad njima izvršio obred pomirenja da ih očisti."},{"i":3959,"b":3,"c":408,"r":408,"o":22,"t": "Leviti su primljeni da vrše svoju službu u Šatoru Sastanka u prisutnosti Arona i njegovih sinova. Prema onome što je Jahve propisao Mojsiju o Levitima, tako se postupalo s njima."},{"i":3960,"b":3,"c":408,"r":408,"o":23,"t": "Jahve reče Mojsiju govoreći:"},{"i":3961,"b":3,"c":408,"r":408,"o":24,"t": "\"Ovo se odnosi na Levite. Od dobi od dvadeset i pet godina, Levit će služiti, obavljajući dužnost u Šatoru Sastanka."},{"i":3962,"b":3,"c":408,"r":408,"o":25,"t": "Od pedeset godina, više neće biti obvezan služiti; više neće imati dužnost,"},{"i":3963,"b":3,"c":408,"r":408,"o":26,"t": "ipak će pomagati svojoj braći u osiguravanju poštivanja u Šatoru Sastanka, ali više neće imati službu. Tako ćeš postupati u pogledu poštivanja od strane Levita.\""},{"i":3964,"b":3,"c":409,"r":409,"o":1,"t": "Jahve reče Mojsiju, u pustinji Sinajskoj, druge godine nakon izlaska iz Egipta, u prvom mjesecu, i reče:"},{"i":3965,"b":3,"c":409,"r":409,"o":2,"t": "\"Neka Izraelci slave Pashu u određeno vrijeme."},{"i":3966,"b":3,"c":409,"r":409,"o":3,"t": "Četrnaestog dana ovog mjeseca, u sumrak, slavit ćete je u određeno vrijeme. Slavit ćete je prema svim zakonima i običajima koji se na nju odnose.\""},{"i":3967,"b":3,"c":409,"r":409,"o":4,"t": "Mojsije reče Izraelcima da slave Pashu."},{"i":3968,"b":3,"c":409,"r":409,"o":5,"t": "Oni je slaviše, u pustinji Sinajskoj, u prvom mjesecu, četrnaestog dana mjeseca, u sumrak. Izraelci učiniše sve što je Jahve naredio Mojsiju."},{"i":3969,"b":3,"c":409,"r":409,"o":6,"t": "Ali nađoše se neki ljudi koji su se onečistili zbog mrtvaca; nisu mogli slaviti Pashu toga dana. Dođoše toga dana k Mojsiju i Aronu,"},{"i":3970,"b":3,"c":409,"r":409,"o":7,"t": "i rekoše im: \"Onečistili smo se zbog mrtvaca. Zašto bismo bili isključeni i uskraćeni za prinos Jahvi u određeno vrijeme, usred Izraelaca?"},{"i":3971,"b":3,"c":409,"r":409,"o":8,"t": "Mojsije im odgovori: \"Čekajte ovdje, da čujem što Jahve naređuje za vas.\""},{"i":3972,"b":3,"c":409,"r":409,"o":9,"t": "Jahve reče Mojsiju govoreći:"},{"i":3973,"b":3,"c":409,"r":409,"o":10,"t": "\"Govori Izraelcima i reci im: Ako se netko, među vama ili vašim potomcima, nađe nečist, zbog mrtvaca, ili je na dalekom putovanju, slavit će Pashu Jahvi."},{"i":3974,"b":3,"c":409,"r":409,"o":11,"t": "U drugom mjesecu, četrnaestog dana, u sumrak, slavit će je. Jest će je s beskvasnim kruhom i gorkim zeljem,"},{"i":3975,"b":3,"c":409,"r":409,"o":12,"t": "ništa od nje ne smije ostati do jutra, ne smiju joj slomiti nijednu kost. Prema cijelom ritualu Pashe, slavit će je."},{"i":3976,"b":3,"c":409,"r":409,"o":13,"t": "Ali onaj koji se nađe čist ili koji nije morao putovati, taj će biti odsječen od svog roda ako propusti slaviti Pashu. Nije prinio prinos Jahvi u određeno vrijeme, nosit će težinu svog grijeha."},{"i":3977,"b":3,"c":409,"r":409,"o":14,"t": "Ako neki stranac boravi među vama i slavi Pashu Jahvi, prema ritualu i običajima Pashe slavit će je. Kod vas će biti samo jedan zakon, za stranca kao i za građanina.\""},{"i":3978,"b":3,"c":409,"r":409,"o":15,"t": "Na dan kada je postavljen Prebivalište, Oblak je prekrio Prebivalište, Šator Sastanka. Od večeri do jutra, počivao je na Prebivalištu pod vidom vatre."},{"i":3979,"b":3,"c":409,"r":409,"o":16,"t": "Tako ga je oblak neprestano prekrivao, poprimajući izgled vatre do jutra."},{"i":3980,"b":3,"c":409,"r":409,"o":17,"t": "Kad bi se Oblak podigao iznad Šatora, tada bi Izraelci podigli tabor; na mjestu gdje bi se Oblak zaustavio, tamo bi taborovali Izraelci."},{"i":3981,"b":3,"c":409,"r":409,"o":18,"t": "Izraelci su polazili po Jahvinoj zapovijedi i po njegovoj zapovijedi su taborovali. Taborovali su sve dok je Oblak počivao na Prebivalištu."},{"i":3982,"b":3,"c":409,"r":409,"o":19,"t": "Ako bi Oblak ostao dugo vremena na Prebivalištu, Izraelci su iskazivali štovanje Jahvi i nisu polazili."},{"i":3983,"b":3,"c":409,"r":409,"o":20,"t": "Ali ako bi se dogodilo da Oblak ostane malo dana na Prebivalištu, tada su taborovali po Jahvinoj zapovijedi i polazili po Jahvinoj zapovijedi."},{"i":3984,"b":3,"c":409,"r":409,"o":21,"t": "Ako bi se dogodilo da se Oblak, nakon što je počivao od večeri do jutra, podigao ujutro, tada bi polazili. Ili bi se podigao nakon što je boravio jedan dan i jednu noć, i tada bi polazili."},{"i":3985,"b":3,"c":409,"r":409,"o":22,"t": "Ili bi boravio dva dana, mjesec ili godinu; sve dok bi Oblak počivao na Prebivalištu, Izraelci su taborovali na mjestu, ali kad bi se podigao, polazili bi."},{"i":3986,"b":3,"c":409,"r":409,"o":23,"t": "Po Jahvinoj zapovijedi su taborovali, i po Jahvinoj zapovijedi su polazili. Iskazivali su štovanje Jahvi, slijedeći zapovijedi Jahve prenesene preko Mojsija."},{"i":3987,"b":3,"c":410,"r":410,"o":1,"t": "Jahve reče Mojsiju govoreći:"},{"i":3988,"b":3,"c":410,"r":410,"o":2,"t": "\"Napravi sebi dvije trube; napravit ćeš ih od kovanog srebra. Služit će ti za sazivanje zajednice i davanje logorima znak za polazak."},{"i":3989,"b":3,"c":410,"r":410,"o":3,"t": "Kad se oglase, cijela zajednica će se okupiti kod tebe, na ulazu u Šator Sastanka."},{"i":3990,"b":3,"c":410,"r":410,"o":4,"t": "Ali ako se oglasi samo jedna truba, prinčevi, poglavari tisuća Izraelovih, okupit će se kod tebe."},{"i":3991,"b":3,"c":410,"r":410,"o":5,"t": "Kad budete popratili poklicima oglašavanje, logori uspostavljeni na istoku će poći."},{"i":3992,"b":3,"c":410,"r":410,"o":6,"t": "Na drugo oglašavanje popraćeno poklicima, logori uspostavljeni na jugu će poći. Za polazak, popratit će se oglašavanje poklicima,"},{"i":3993,"b":3,"c":410,"r":410,"o":7,"t": "ali za okupljanje zajednice, oglašavat će se bez poklica."},{"i":3994,"b":3,"c":410,"r":410,"o":8,"t": "Sinovi Arona, svećenici, oglašavat će trubama; to je za vas i za vaše potomke vječna uredba."},{"i":3995,"b":3,"c":410,"r":410,"o":9,"t": "Kada, u vašoj zemlji, budete morali krenuti u rat protiv neprijatelja koji vas ugnjetava, oglasit ćete trubama uz poklike: vaše sjećanje će biti prizvano pred Jahvom Bogom vašim i bit ćete oslobođeni od svojih neprijatelja."},{"i":3996,"b":3,"c":410,"r":410,"o":10,"t": "U vaše blagdane, svečanosti ili mlađake, oglasit ćete trubama prilikom vaših paljenica i žrtava zajedništva, i one će vas podsjetiti na sjećanje na vašeg Boga. Ja sam Jahve Bog vaš.\""},{"i":3997,"b":3,"c":410,"r":410,"o":11,"t": "Druge godine, u drugom mjesecu, dvadesetog dana mjeseca, Oblak se podigao iznad Prebivališta Sastanka."},{"i":3998,"b":3,"c":410,"r":410,"o":12,"t": "Izraelci su krenuli, u redu marša, iz pustinje Sinajske. U pustinji Paran Oblak se zaustavio."},{"i":3999,"b":3,"c":410,"r":410,"o":13,"t": "Ovo su oni koji su krenuli na čelu, po Jahvinoj zapovijedi prenesenoj preko Mojsija:"}]