[{"i":7300,"b":8,"c":904,"r":904,"o":4,"t": "I posla vojska u Šilo, i donesoše odande Kovčeg Saveza Jahve nad Vojskama, koji stoluje nad kerubinima; a dva sina Elijeva, Hofni i Pinhas, bijahu ondje s Kovčegom Saveza Božjega."},{"i":7301,"b":8,"c":904,"r":904,"o":5,"t": "Kad Kovčeg Saveza Jahvina stiže u tabor, sav Izrael viknu gromkim poklikom, da se zemlja zatrese."},{"i":7302,"b":8,"c":904,"r":904,"o":6,"t": "Čuvši taj poklik, Filistejci rekoše: \"Što znači taj gromki poklik u Hebrejskom taboru?\" I doznaše da je Kovčeg Saveza Jahvin stigao u tabor."},{"i":7303,"b":8,"c":904,"r":904,"o":7,"t": "Tada Filistejce spopade strah, jer mišljahu: \"Bog je došao u tabor!\" I rekoše: \"Jao nama! Jer ovo se još nije dogodilo."},{"i":7304,"b":8,"c":904,"r":904,"o":8,"t": "Jao nama! Tko će nas izbaviti iz ruku tog silnog Boga? To je onaj koji je udario Egipat svakojakim pošastima u pustinji."},{"i":7305,"b":8,"c":904,"r":904,"o":9,"t": "Budite jaki i hrabri, Filistejci, da ne biste morali služiti Hebrejima kao što oni služahu vama! Hrabro, udarite u boj!"},{"i":7306,"b":8,"c":904,"r":904,"o":10,"t": "Tako se Filistejci upustiše u boj, i Izrael bi poražen, i pobjegoše svaki pod svoj šator. Bio je to strašan pokolj: od Izraela pade trideset tisuća pješaka."},{"i":7307,"b":8,"c":904,"r":904,"o":11,"t": "Kovčeg Božji bio je otet, a dva sina Elijeva, Hofni i Pinhas, poginuše."},{"i":7308,"b":8,"c":904,"r":904,"o":12,"t": "Jedan čovjek iz Benjaminova plemena pobjegao je s bojišta i istoga dana stigao u Šilo, razdrljene odjeće i glave posute prahom."},{"i":7309,"b":8,"c":904,"r":904,"o":13,"t": "Kad je stigao, Eli je sjedio na stolici kraj vrata i budno motrio put, jer mu je srce strepilo za Kovčeg Božji. Čovjek je ušao u grad da javi vijest, i sav se grad uskomešao."},{"i":7310,"b":8,"c":904,"r":904,"o":14,"t": "Čuvši viku, Eli upita: \"Što znači ova graja?\" A čovjek se požuri i dođe javiti Eliju."},{"i":7311,"b":8,"c":904,"r":904,"o":15,"t": "Eli je imao devedeset i osam godina; oči su mu bile ukočene i nije više mogao vidjeti."},{"i":7312,"b":8,"c":904,"r":904,"o":16,"t": "Čovjek reče Eliju: \"Dolazim s bojišta, pobjegao sam danas s bojišta!\" A ovaj upita: \"Što se dogodilo, sine moj?"},{"i":7313,"b":8,"c":904,"r":904,"o":17,"t": "Glasnik odgovori: \"Izrael je pobjegao pred Filistejcima i pretrpio velik poraz. I dva tvoja sina su mrtva, a Kovčeg Božji je otet!\""},{"i":7314,"b":8,"c":904,"r":904,"o":18,"t": "Čim spomenu Kovčeg Božji, Eli pade sa stolice na leđa kraj vrata, slomi vrat i umrije, jer bijaše star i težak. Sudio je Izraelu četrdeset godina."},{"i":7315,"b":8,"c":904,"r":904,"o":19,"t": "A njegova snaha, žena Pinhasova, bila je trudna i pred porođajem. Kad je čula vijest da je Kovčeg Božji otet i da su joj svekar i muž poginuli, zgrči se i porodi, jer je spopadoše trudovi."},{"i":7316,"b":8,"c":904,"r":904,"o":20,"t": "Dok je umirala, žene koje su je dvorile rekoše joj: \"Ne boj se, rodila si sina!\" Ali ona ne odgovori niti se obazre."},{"i":7317,"b":8,"c":904,"r":904,"o":21,"t": "Nadjenula je djetetu ime Ikabod, govoreći: \"Slava je otišla iz Izraela!\" Zbog otetoga Kovčega Božjega i zbog svekra i muža."},{"i":7318,"b":8,"c":904,"r":904,"o":22,"t": "Rekla je: \"Slava je otišla iz Izraela, jer je Kovčeg Božji otet!\""},{"i":7319,"b":8,"c":905,"r":905,"o":1,"t": "Pošto Filistejci otme Kovčeg Božji, prenesoše ga iz Eben-Ezera u Ašdod."},{"i":7320,"b":8,"c":905,"r":905,"o":2,"t": "Filistejci uzeše Kovčeg Božji i unesoše ga u hram Dagonov, te ga postaviše kraj Dagona."},{"i":7321,"b":8,"c":905,"r":905,"o":3,"t": "Kad su Ašdodci sutradan uranili i došli u hram Dagonov, gle, Dagon leži licem do zemlje pred Kovčegom Jahvinim. Podigoše Dagona i vratiše ga na njegovo mjesto."},{"i":7322,"b":8,"c":905,"r":905,"o":4,"t": "Ali sutradan, kad su opet uranili, gle, Dagon opet leži licem do zemlje pred Kovčegom Jahvinim, a glava Dagonova i obje ruke leže odsječene na pragu; ostao je samo panj Dagonov."},{"i":7323,"b":8,"c":905,"r":905,"o":5,"t": "Zato svećenici Dagonovi i svi koji ulaze u hram Dagonov ne stupaju na prag Dagonov u Ašdodu, sve do današnjeg dana."},{"i":7324,"b":8,"c":905,"r":905,"o":6,"t": "Ruka se Jahvina oborila na Ašdodce, i on ih je poharao i udario ih čirevima, i Ašdod i sav njegov okoliš."},{"i":7325,"b":8,"c":905,"r":905,"o":7,"t": "Vidjevši što se događa, rekoše Ašdodci: \"Neka Kovčeg Boga Izraelova ne ostane kod nas, jer se ruka njegova okrutno oborila na nas i na boga našega Dagona!\""},{"i":7326,"b":8,"c":905,"r":905,"o":8,"t": "Zato sazvaše sve filistejske knezove k sebi i rekoše: \"Što da učinimo s Kovčegom Boga Izraelova?\" Oni odlučiše: \"Neka Kovčeg Boga Izraelova ide u Gat!\" I odnesoše Kovčeg Boga Izraelova."},{"i":7327,"b":8,"c":905,"r":905,"o":9,"t": "Ali pošto ga odnesoše onamo, ruka se Jahvina obori na grad, i zavlada velika panika. Udari ljude po gradu, i mlado i staro, i izbiše im čirevi."},{"i":7328,"b":8,"c":905,"r":905,"o":10,"t": "Tada poslaše Kovčeg Božji u Ekron. Ali kad je Kovčeg Božji stigao u Ekron, povikaše Ekronci: \"Donesoše Kovčeg Boga Izraelova k nama da pobiju nas i narod naš!\""},{"i":7329,"b":8,"c":905,"r":905,"o":11,"t": "Zato sazvaše sve filistejske knezove i rekoše: \"Vratite Kovčeg Boga Izraelova, neka se vrati na svoje mjesto, da ne pobije nas i narod naš!\" Jer se smrtna panika uvukla u sav grad; ruka se Božja teško oborila na nj."},{"i":7330,"b":8,"c":905,"r":905,"o":12,"t": "A koji nisu umrli, bili su udareni čirevima, i vapaj se grada dizao do nebesa."},{"i":7331,"b":8,"c":906,"r":906,"o":1,"t": "Sedam je mjeseci Kovčeg Jahvin bio u filistejskoj zemlji."},{"i":7332,"b":8,"c":906,"r":906,"o":2,"t": "Tada Filistejci pozvaše svećenike i vrače i rekoše: \"Što da učinimo s Kovčegom Jahvinim? Obavijestite nas kako da ga vratimo na njegovo mjesto!\""},{"i":7333,"b":8,"c":906,"r":906,"o":3,"t": "Oni odgovoriše: \"Ako želite vratiti Kovčeg Boga Izraelova, ne vraćajte ga prazna, nego mu platite naknadu. Tada ćete ozdraviti i spoznati zašto se ruka njegova nije odvratila od vas."},{"i":7334,"b":8,"c":906,"r":906,"o":4,"t": "Oni upitaše: \"Kakvu naknadu da mu platimo?\" A oni odgovoriše: \"Prema broju filistejskih knezova, pet zlatnih čireva i pet zlatnih miševa, jer je ista pošast pogodila vas i vaše knezove."},{"i":7335,"b":8,"c":906,"r":906,"o":5,"t": "Napravite slike svojih čireva i slike svojih miševa koji pustoše zemlju i dajte slavu Bogu Izraelovu. Možda olakša svoju ruku s vas, s bogova vaših i s vaše zemlje."},{"i":7336,"b":8,"c":906,"r":906,"o":6,"t": "Zašto biste otvrdnuli srce svoje kao što su otvrdnuli Egipćani i faraon? Nisu li ih pustili da odu kad ih je Bog udario?"},{"i":7337,"b":8,"c":906,"r":906,"o":7,"t": "Sada, dakle, pripremite nova kola i dvije krave dojilice koje još nisu nosile jaram. Uprežite krave u kola, a njihovu mladunčad odvedite natrag u staju."},{"i":7338,"b":8,"c":906,"r":906,"o":8,"t": "Stavite Kovčeg Jahvin na kola, a zlatne predmete koje mu plaćate kao naknadu stavite u kovčežić pokraj njega, i pustite ga neka ide."},{"i":7339,"b":8,"c":906,"r":906,"o":9,"t": "Pa gledajte: ako krene putem prema svome području, u Bet-Šemeš, onda je on učinio ovo veliko zlo nama; ako ne, znat ćemo da nas nije ruka njegova udarila, nego nam se to dogodilo slučajno."},{"i":7340,"b":8,"c":906,"r":906,"o":10,"t": "Tako ljudi učiniše: uzeše dvije krave dojilice, upregoše ih u kola, a njihovu mladunčad zadržaše u staji."},{"i":7341,"b":8,"c":906,"r":906,"o":11,"t": "Staviše Kovčeg Jahvin na kola, i kovčežić sa zlatnim miševima i slikama svojih čireva."},{"i":7342,"b":8,"c":906,"r":906,"o":12,"t": "Krave krenuše pravo putem prema Bet-Šemešu i išle su istim putem, ričući putem, ne skrećući ni desno ni lijevo. Filistejski knezovi išli su za njima do granice Bet-Šemeša."},{"i":7343,"b":8,"c":906,"r":906,"o":13,"t": "Stanovnici Bet-Šemeša želi su pšenicu u dolini. Podigavši oči, opaziše Kovčeg i radosno mu krenuše ususret."},{"i":7344,"b":8,"c":906,"r":906,"o":14,"t": "Kad su kola stigla na polje Jošue Bet-Šemešanina, zaustaviše se. Ondje je bio velik kamen. Razdvojiše drvo kola i prinesoše krave kao paljenicu Jahvi."},{"i":7345,"b":8,"c":906,"r":906,"o":15,"t": "Leviti spustiše Kovčeg Jahvin i kovčežić koji je bio pokraj njega, u kojem su bili zlatni predmeti, i staviše sve to na velik kamen. Stanovnici Bet-Šemeša prinijeli su toga dana paljenice i žrtve Jahvi."},{"i":7346,"b":8,"c":906,"r":906,"o":16,"t": "Kad je to vidjelo pet filistejskih knezova, vratiše se istoga dana u Ekron."},{"i":7347,"b":8,"c":906,"r":906,"o":17,"t": "Ovo su zlatni čirevi koje su Filistejci platili Jahvi kao naknadu: jedan za Ašdod, jedan za Gazu, jedan za Aškelon, jedan za Gat, jedan za Ekron."},{"i":7348,"b":8,"c":906,"r":906,"o":18,"t": "I zlatnih miševa, prema broju svih filistejskih gradova, onih pet knezova, od utvrđenih gradova do otvorenih sela. Svjedok je veliki kamen na koji su spustili Kovčeg Jahvin, koji stoji sve do danas na polju Jošue Bet-Šemešanina."},{"i":7349,"b":8,"c":906,"r":906,"o":19,"t": "Sinovi Jekonije iz Bet-Šemeša nisu se radovali kad su vidjeli Kovčeg Jahvin, i Jahve pobi sedamdeset ljudi od njih. I narod je tugovao, jer ga je Jahve teško udario."},{"i":7350,"b":8,"c":906,"r":906,"o":20,"t": "Tada rekoše stanovnici Bet-Šemeša: \"Tko može opstati pred Jahvom, tim svetim Bogom? Kome će se povući od nas?"},{"i":7351,"b":8,"c":906,"r":906,"o":21,"t": "Poslaše glasnike stanovnicima Kirjat-Jearima s ovim riječima: \"Filistejci su vratili Kovčeg Jahvin. Siđite i ponesite ga k sebi!\""},{"i":7352,"b":8,"c":907,"r":907,"o":1,"t": "Ljudi iz Kirjat-Jearima dođoše i ponesoše Kovčeg Jahvin. Uniješe ga u kuću Abinadabovu na brdu i posvetiše njegova sina Eleazara da čuva Kovčeg Jahvin."},{"i":7353,"b":8,"c":907,"r":907,"o":2,"t": "Od dana kad je Kovčeg bio smješten u Kirjat-Jearimu prođe mnogo vremena - dvadeset godina - i sav je dom Izraelov uzdahnuo za Jahvom."},{"i":7354,"b":8,"c":907,"r":907,"o":3,"t": "Tada Samuel reče svemu domu Izraelovu: \"Ako se svim srcem svojim vraćate Jahvi, uklonite tuđe bogove iz svoje sredine i Astarte, usredotočite svoje srce na Jahvu i služite samo njemu: tada će vas on izbaviti iz ruku Filistejaca."},{"i":7355,"b":8,"c":907,"r":907,"o":4,"t": "Tako Izraelci ukloniše Baale i Astarte i služili su samo Jahvi."},{"i":7356,"b":8,"c":907,"r":907,"o":5,"t": "Samuel reče: \"Skupite sav Izrael u Mispu i ja ću se moliti Jahvi za vas!\""},{"i":7357,"b":8,"c":907,"r":907,"o":6,"t": "Oni se skupiše u Mispu, natočiše vodu i proliše je pred Jahvom, postili su toga dana i govorili: \"Sagriješili smo protiv Jahve!\" Tako je Samuel sudio Izraelcima u Mispi."},{"i":7358,"b":8,"c":907,"r":907,"o":7,"t": "Kad su Filistejci čuli da su se Izraelci skupili u Mispi, filistejski su knezovi krenuli u napad na Izrael. Čuvši to, Izraelci se uplašiše Filistejaca."},{"i":7359,"b":8,"c":907,"r":907,"o":8,"t": "Rekli su Samuelu: \"Ne prestani vapiti Jahvi, Bogu našemu, da nas izbavi iz ruku Filistejaca!\""},{"i":7360,"b":8,"c":907,"r":907,"o":9,"t": "Samuel uze janje sisavče i prinese ga kao potpunu paljenicu Jahvi, zazva Jahvu za Izraela i Jahve ga usliša."},{"i":7361,"b":8,"c":907,"r":907,"o":10,"t": "Dok je Samuel prinosio paljenicu, Filistejci se upustiše u boj protiv Izraela, ali Jahve toga dana zagrmi velikom grmljavinom na Filistejce, unese paniku među njih i oni biše poraženi pred Izraelom."},{"i":7362,"b":8,"c":907,"r":907,"o":11,"t": "Izraelci iziđoše iz Mispe i progoneći Filistejce tukli su ih sve do pod Bet-Kar."},{"i":7363,"b":8,"c":907,"r":907,"o":12,"t": "Tada Samuel uze kamen i postavi ga između Mispe i Zuba, i nadjenu mu ime Eben-Ezer, govoreći: \"Dovde nam je Jahve pomogao!\""},{"i":7364,"b":8,"c":907,"r":907,"o":13,"t": "Filistejci su bili poniženi. Više se nisu vraćali na područje Izraela, jer je ruka Jahvina pritiskala Filistejce za sveg vijeka Samuelova."},{"i":7365,"b":8,"c":907,"r":907,"o":14,"t": "Gradovi koje su Filistejci bili oteli Izraelu vratiše se Izraelu, od Ekrona do Gata, i Izrael oslobodi njihovo područje iz ruku Filistejaca. I zavlada mir između Izraela i Amorejaca."},{"i":7366,"b":8,"c":907,"r":907,"o":15,"t": "Samuel je sudio Izraelu za sveg života svojega."},{"i":7367,"b":8,"c":907,"r":907,"o":16,"t": "Svake je godine išao u obilazak po Betelu, Gilgalu, Mispi, i sudio je Izraelu u svim tim mjestima."},{"i":7368,"b":8,"c":907,"r":907,"o":17,"t": "Zatim bi se vraćao u Ramu, jer je ondje imao svoj dom i sudio Izraelu. Ondje je sagradio žrtvenik Jahvi."},{"i":7369,"b":8,"c":908,"r":908,"o":1,"t": "Kad je Samuel ostario, postavi svoje sinove sucima Izraelu."},{"i":7370,"b":8,"c":908,"r":908,"o":2,"t": "Njegov se prvorođenac zvao Joel, a mlađi Abija; bili su suci u Beer-Šebi."},{"i":7371,"b":8,"c":908,"r":908,"o":3,"t": "Ali njegovi sinovi nisu slijedili njegov primjer: bili su pohlepni za dobitkom, primali su darove i iskrivljavali pravdu."},{"i":7372,"b":8,"c":908,"r":908,"o":4,"t": "Svi se starješine Izraelovi sastadoše i dođoše k Samuelu u Ramu."},{"i":7373,"b":8,"c":908,"r":908,"o":5,"t": "Rekoše mu: \"Ti si ostario, a tvoji sinovi ne slijede tvoj primjer. Postavi nam kralja da nam sudi, kao što je to u svih naroda!\""},{"i":7374,"b":8,"c":908,"r":908,"o":6,"t": "Samuelu se nije svidjelo što su rekli: \"Daj nam kralja da nam sudi!\" I Samuel se pomoli Jahvi."},{"i":7375,"b":8,"c":908,"r":908,"o":7,"t": "A Jahve reče Samuelu: \"Poslušaj sav glas naroda u svemu što ti kažu, jer nisu odbacili tebe, nego su odbacili mene, ne želeći više da ja kraljujem nad njima."},{"i":7376,"b":8,"c":908,"r":908,"o":8,"t": "Kako su mi činili od dana kad sam ih izveo iz Egipta pa sve do danas - napuštali su me i služili drugim bogovima - tako čine i tebi."},{"i":7377,"b":8,"c":908,"r":908,"o":9,"t": "Poslušaj, dakle, njihov glas! Samo ih opomeni svečano i objasni im pravo kralja koji će vladati nad njima!"},{"i":7378,"b":8,"c":908,"r":908,"o":10,"t": "Samuel prenese sve riječi Jahvine narodu koji je od njega tražio kralja."},{"i":7379,"b":8,"c":908,"r":908,"o":11,"t": "Reče: \"Ovo će biti pravo kralja koji će vladati nad vama: uzimat će vaše sinove i postavljati ih za vozače svojih bojnih kola i za konjanike; trčat će pred njegovim bojnim kolima."},{"i":7380,"b":8,"c":908,"r":908,"o":12,"t": "Postavljat će ih za zapovjednike nad tisućama i zapovjednike nad pedesetima; radit će na njegovu oranju, žeti njegovu žetvu, izrađivati njegovo oružje i opremu za bojna kola."},{"i":7381,"b":8,"c":908,"r":908,"o":13,"t": "Vaše će kćeri uzimati za spravljanje mirisa, za kuharice i pekarice."},{"i":7382,"b":8,"c":908,"r":908,"o":14,"t": "Vaša najbolja polja, vinograde i maslinike uzimat će i davati svojim slugama."},{"i":7383,"b":8,"c":908,"r":908,"o":15,"t": "Od vaših usjeva i vinograda uzimat će desetinu i davati je svojim dvorjanima i slugama."},{"i":7384,"b":8,"c":908,"r":908,"o":16,"t": "Vaše najbolje sluge, sluškinje, volove i magarce uzimat će i zapošljavati za svoj posao."},{"i":7385,"b":8,"c":908,"r":908,"o":17,"t": "Od vaših stada uzimat će desetinu, i vi ćete mu biti robovi."},{"i":7386,"b":8,"c":908,"r":908,"o":18,"t": "Tada ćete vapiti zbog kralja kojega ste sami izabrali, ali vas Jahve tada neće uslišati!\""},{"i":7387,"b":8,"c":908,"r":908,"o":19,"t": "Ali narod nije htio poslušati Samuela, nego rekoše: \"Ne, nego hoćemo kralja"},{"i":7388,"b":8,"c":908,"r":908,"o":20,"t": "da i mi budemo kao svi narodi: naš će nas kralj voditi, ići pred nama i voditi naše ratove!\""},{"i":7389,"b":8,"c":908,"r":908,"o":21,"t": "Samuel je čuo sve riječi naroda i ponovi ih Jahvi."},{"i":7390,"b":8,"c":908,"r":908,"o":22,"t": "A Jahve reče Samuelu: \"Poslušaj ih i postavi im kralja!\" Tada Samuel reče ljudima Izraelovim: \"Idite svaki u svoj grad!\""},{"i":7391,"b":8,"c":909,"r":909,"o":1,"t": "Bijaše neki čovjek iz plemena Benjaminova, po imenu Kiš, sin Abielov, sin Serorov, sin Bekoratov, sin Afijin, Benjaminovac, čovjek imućan."},{"i":7392,"b":8,"c":909,"r":909,"o":2,"t": "Imao je sina po imenu Šaul, mladića stasita i lijepa. Među Izraelcima nije bilo ljepšega od njega: bio je za glavu viši od svakog drugog."},{"i":7393,"b":8,"c":909,"r":909,"o":3,"t": "Izgubivši se magarice Kišu, ocu Šaulovu, Kiš reče svome sinu Šaulu: \"Uzmi sa sobom jednoga od slugu, pa ustani i idi potražiti magarice!\""},{"i":7394,"b":8,"c":909,"r":909,"o":4,"t": "Prođoše gorama Efraimovim, prođoše zemljom Šališom, ali ih ne nađoše; prođoše zemljom Šaalim, ali ih ne bijaše; prođoše zemljom Benjaminovom, ali ih ne nađoše."},{"i":7395,"b":8,"c":909,"r":909,"o":5,"t": "Kad su stigli u zemlju Cufovu, Šaul reče sluzi koji je bio s njim: \"Hajde, vratimo se, da moj otac ne bi zaboravio na magarice i zabrinuo se za nas!\""},{"i":7396,"b":8,"c":909,"r":909,"o":6,"t": "Ali mu on odgovori: \"Gle, u ovom je gradu čovjek Božji, čovjek poštovan; sve što kaže sigurno se ispuni. Hajdemo onamo, možda će nas uputiti na put kojim trebamo ići."},{"i":7397,"b":8,"c":909,"r":909,"o":7,"t": "Šaul reče svome sluzi: \"Ali ako pođemo, što ćemo dati čovjeku? Nestalo je kruha iz naših torbi, a nemamo dara da ga odnesemo čovjeku Božjem. Što imamo?"},{"i":7398,"b":8,"c":909,"r":909,"o":8,"t": "Sluga opet odgovori Šaulu: \"Gle, imam u ruci četvrtinu srebrnog šekela, dat ću je čovjeku Božjem da nas uputi na naš put."},{"i":7399,"b":8,"c":909,"r":909,"o":9,"t": "Nekada se u Izraelu govorilo kad se išlo pitati Boga: \"Hajdemo k vidiocu!\" Jer se umjesto 'prorok', kako se danas govori, nekada zvao 'vidjelac'."}]