[{"i":29300,"b":48,"c":5002,"r":5002,"o":18,"t": "I divili se všickni, kteříž slyšeli o tom, což bylo mluveno od pastýřů k nim."},{"i":29301,"b":48,"c":5002,"r":5002,"o":19,"t": "Ale Maria zachovávala všecka slova tato, skládajici je v srdci svém."},{"i":29302,"b":48,"c":5002,"r":5002,"o":20,"t": "I navrátili se pastýři, velebíce a chválíce Boha ze všeho, což slyšeli a viděli, tak jakž bylo povědíno jim."},{"i":29303,"b":48,"c":5002,"r":5002,"o":21,"t": "A když se naplnilo dní osm, aby obřezáno bylo dítě, nazváno jest jméno jeho Ježíš, kterýmž bylo nazváno od anděla, prve než se v životě počalo."},{"i":29304,"b":48,"c":5002,"r":5002,"o":22,"t": "A když se naplnili dnové očišťování Marie podle Zákona Mojžíšova, přinesli jej do Jeruzaléma, aby ho postavili přede Pánem,"},{"i":29305,"b":48,"c":5002,"r":5002,"o":23,"t": "(Jakož psáno jest v Zákoně Páně, že každý pacholík, otvíraje život, svatý Pánu slouti bude,)"},{"i":29306,"b":48,"c":5002,"r":5002,"o":24,"t": "A aby dali obět, jakož povědíno jest v Zákoně Páně, dvě hrdličky anebo dvé holoubátek."},{"i":29307,"b":48,"c":5002,"r":5002,"o":25,"t": "A aj, člověk jeden byl v Jeruzalémě, jemuž jméno Simeon. A člověk ten byl spravedlivý a nábožný, očekávající potěšení Izraelského, a Duch svatý byl v něm."},{"i":29308,"b":48,"c":5002,"r":5002,"o":26,"t": "A bylo jemu zjeveno od Ducha svatého, že neuzří smrti, až by prve uzřel Krista Páně."},{"i":29309,"b":48,"c":5002,"r":5002,"o":27,"t": "Ten přišel, ponuknut jsa od Ducha Páně, do chrámu. A když uvodili dítě Ježíše rodičové, aby učinili podle obyčeje Zákona za něj,"},{"i":29310,"b":48,"c":5002,"r":5002,"o":28,"t": "Tedy on vzal jej na lokty své, i chválil Boha a řekl:"},{"i":29311,"b":48,"c":5002,"r":5002,"o":29,"t": "Nyní propouštíš služebníka svého, Pane, podle slova svého v pokoji."},{"i":29312,"b":48,"c":5002,"r":5002,"o":30,"t": "Neboť jsou viděly oči mé spasení tvé,"},{"i":29313,"b":48,"c":5002,"r":5002,"o":31,"t": "Kteréž jsi připravil před obličejem všech lidí,"},{"i":29314,"b":48,"c":5002,"r":5002,"o":32,"t": "Světlo k zjevení národům a slávu lidu tvého Izraelského."},{"i":29315,"b":48,"c":5002,"r":5002,"o":33,"t": "Otec pak a matka jeho divili se těm věcem, kteréž praveny byly o něm."},{"i":29316,"b":48,"c":5002,"r":5002,"o":34,"t": "I požehnal jim Simeon, a řekl k Mariji, matce jeho: Aj, položen jest tento ku pádu a ku povstání mnohým v Izraeli, a na znamení, kterémužto bude odpíráno,"},{"i":29317,"b":48,"c":5002,"r":5002,"o":35,"t": "(A tvou vlastní duši pronikne meč,) aby zjevena byla z mnohých srdcí myšlení."},{"i":29318,"b":48,"c":5002,"r":5002,"o":36,"t": "Byla také Anna prorokyně, dcera Fanuelova z pokolení Aser. Ta se byla zstarala ve dnech mnohých, a živa byla s mužem svým sedm let od panenství svého."},{"i":29319,"b":48,"c":5002,"r":5002,"o":37,"t": "A ta vdova byla, mající let okolo osmdesáti a čtyř, kteráž nevycházela z chrámu, posty a modlitbami sloužeci Bohu dnem i nocí."},{"i":29320,"b":48,"c":5002,"r":5002,"o":38,"t": "A ta v touž hodinu přišedši, chválila Pána, a mluvila o něm všechněm, kteříž čekali vykoupení v Jeruzalémě."},{"i":29321,"b":48,"c":5002,"r":5002,"o":39,"t": "Oni pak, jakž vykonali všecko podle Zákona Páně, vrátili se do Galilee, do města svého Nazaréta."},{"i":29322,"b":48,"c":5002,"r":5002,"o":40,"t": "Dítě pak rostlo a posilovalo se v duchu, plné moudrosti, a milost Boží byla v něm."},{"i":29323,"b":48,"c":5002,"r":5002,"o":41,"t": "I chodívali rodičové jeho každého roku do Jeruzaléma na den slavný velikonoční."},{"i":29324,"b":48,"c":5002,"r":5002,"o":42,"t": "A když byl ve dvanácti letech, a oni vstupovali do Jeruzaléma, podle obyčeje toho dne svátečního,"},{"i":29325,"b":48,"c":5002,"r":5002,"o":43,"t": "A když vykonali dni, a již se navracovali, zůstalo dítě Ježíš v Jeruzalémě, a nevěděli o tom Jozef a matka jeho."},{"i":29326,"b":48,"c":5002,"r":5002,"o":44,"t": "Domnívajíce se pak o něm, že by byl v zástupu, ušli den cesty. I hledali ho mezi příbuznými a známými."},{"i":29327,"b":48,"c":5002,"r":5002,"o":45,"t": "A nenalezše jeho, navrátili se do Jeruzaléma, hledajíce ho."},{"i":29328,"b":48,"c":5002,"r":5002,"o":46,"t": "I stalo se po třech dnech, že nalezli jej v chrámě, an sedí mezi doktory, poslouchaje jich a otazuje se jich."},{"i":29329,"b":48,"c":5002,"r":5002,"o":47,"t": "A děsili se všickni, kteříž jej slyšeli, nad rozumností a odpovědmi jeho."},{"i":29330,"b":48,"c":5002,"r":5002,"o":48,"t": "A uzřevše ho, ulekli se. I řekla matka jeho k němu: Synu, proč jsi nám tak učinil? Aj, otec tvůj a já s bolestí hledali jsme tebe."},{"i":29331,"b":48,"c":5002,"r":5002,"o":49,"t": "I řekl k nim: Co jest, že jste mne hledali? Zdaliž jste nevěděli, že v těch věcech, kteréž jsou Otce mého, musím já býti?"},{"i":29332,"b":48,"c":5002,"r":5002,"o":50,"t": "Ale oni nesrozuměli těm slovům, kteráž k nim mluvil."},{"i":29333,"b":48,"c":5002,"r":5002,"o":51,"t": "I šel s nimi, a přišel do Nazarétu, a byl poddán jim. Matka pak jeho zachovávala všecka slova ta v srdci svém."},{"i":29334,"b":48,"c":5002,"r":5002,"o":52,"t": "A Ježíš prospíval moudrostí, a věkem, a milostí, u Boha i u lidí."},{"i":29335,"b":48,"c":5003,"r":5003,"o":1,"t": "Léta pak patnáctého císařství Tiberia císaře, když Pontský Pilát spravoval Judstvo, a Herodes byl čtvrtákem v Galilei, Filip pak bratr jeho byl čtvrtákem Iturejské a Trachonitidské krajiny, a Lyzaniáš čtvrtákem Abilinským,"},{"i":29336,"b":48,"c":5003,"r":5003,"o":2,"t": "Za nejvyššího kněze Annáše a Kaifáše, stalo se slovo Páně nad Janem synem Zachariášovým na poušti."},{"i":29337,"b":48,"c":5003,"r":5003,"o":3,"t": "I chodil po vší krajině ležící při Jordánu a kázal křest pokání na odpuštění hříchů,"},{"i":29338,"b":48,"c":5003,"r":5003,"o":4,"t": "Jakož psáno jest v knihách proroctví Izaiáše proroka, řkoucího: Hlas volajícího na poušti: Připravujte cestu Páně, přímé čiňte stezky jeho."},{"i":29339,"b":48,"c":5003,"r":5003,"o":5,"t": "Každé údolí bude vyplněno, a každá hora a pahrbek bude ponížen; i budou křivé věci spraveny a ostré cesty budou hladké."},{"i":29340,"b":48,"c":5003,"r":5003,"o":6,"t": "A uzříť všeliké tělo spasení Boží."},{"i":29341,"b":48,"c":5003,"r":5003,"o":7,"t": "Pravil pak k zástupům vycházejícím, aby se křtili od něho: Plemeno ještěrčí, kdo je vám ukázal, abyste utekli před budoucím hněvem?"},{"i":29342,"b":48,"c":5003,"r":5003,"o":8,"t": "Protož čiňte ovoce hodné pokání, a neříkejtež u sebe: Otce máme Abrahama. Neboť pravím vám, žeť jest mocen Bůh z kamení tohoto vzbuditi syny Abrahamovi."},{"i":29343,"b":48,"c":5003,"r":5003,"o":9,"t": "A jižť jest i sekera k kořenu stromů přiložena. Protož každý strom, jenž nenese ovoce dobrého, vyťat a na oheň uvržen bude."},{"i":29344,"b":48,"c":5003,"r":5003,"o":10,"t": "I tázali se ho zástupové, řkouce: Což tedy činiti budeme?"},{"i":29345,"b":48,"c":5003,"r":5003,"o":11,"t": "A on odpovídaje, pravil jim: Kdo má dvě sukně, dej jednu nemajícímu, a kdo má pokrmy, tolikéž učiň."},{"i":29346,"b":48,"c":5003,"r":5003,"o":12,"t": "Přišli pak i celní křtíti se, i řekli jemu: Mistře, co budeme činiti?"},{"i":29347,"b":48,"c":5003,"r":5003,"o":13,"t": "A on řekl k nim: Nic více nevybírejte než to, což jest ustaveno."},{"i":29348,"b":48,"c":5003,"r":5003,"o":14,"t": "I tázali se ho také i žoldnéři, řkouce: A my což činiti budeme? I řekl jim: Nižádného neutiskujte, ani podvodně čiňte, a dosti mějte na svých žoldích."},{"i":29349,"b":48,"c":5003,"r":5003,"o":15,"t": "A když pak lid očekával, a myslili všickni v srdcích svých o Janovi, nebyl-li by snad on Kristus,"},{"i":29350,"b":48,"c":5003,"r":5003,"o":16,"t": "Odpověděl Jan všechněm, a řka: Jáť zajisté křtím vás vodou, ale jdeť silnější nežli já, kteréhožto nejsem hoden rozvázati řeménka u obuvi jeho. Tenť vás křtíti bude Duchem svatým a ohněm."},{"i":29351,"b":48,"c":5003,"r":5003,"o":17,"t": "Jehožto věječka v ruce jeho, a vyčistíť humno své, a shromáždí pšenici do obilnice své, ale plevy páliti bude ohněm neuhasitelným."},{"i":29352,"b":48,"c":5003,"r":5003,"o":18,"t": "A tak mnohé jiné věci, napomínaje, zvěstoval lidu."},{"i":29353,"b":48,"c":5003,"r":5003,"o":19,"t": "Herodes pak čtvrták, když od něho byl trestán pro Herodiadu manželku Filipa bratra svého, i ze všech zlých věcí, kteréž činil Herodes,"},{"i":29354,"b":48,"c":5003,"r":5003,"o":20,"t": "Přidal i toto nade všecko, že jest vsadil Jana do žaláře."},{"i":29355,"b":48,"c":5003,"r":5003,"o":21,"t": "I stalo se, když se křtil všecken lid, a když se pokřtil i Ježíš, a modlil se, že otevřelo se nebe,"},{"i":29356,"b":48,"c":5003,"r":5003,"o":22,"t": "A sstoupil Duch svatý v tělesné způsobě jako holubice na něj, a stal se hlas s nebe, řkoucí: Ty jsi Syn můj milý, v toběť mi se zalíbilo."},{"i":29357,"b":48,"c":5003,"r":5003,"o":23,"t": "Ježíš pak počínal býti jako ve třidcíti letech, jakž domnín byl syn Jozefův, kterýž byl syn Heli,"},{"i":29358,"b":48,"c":5003,"r":5003,"o":24,"t": "Kterýž byl Matatův, kterýž byl Léví, kterýž byl Melchův, kterýž byl Jannův, kterýž byl Jozefův,"},{"i":29359,"b":48,"c":5003,"r":5003,"o":25,"t": "Kterýž byl Matatiášův, kterýž byl Amosův, kterýž byl Naum, kterýž byl Esli, kterýž byl Nagge,"},{"i":29360,"b":48,"c":5003,"r":5003,"o":26,"t": "Kterýž byl Mahatův, kterýž byl Matatiášův, kterýž byl Semei, kterýž byl Jozefův, kterýž byl Judův,"},{"i":29361,"b":48,"c":5003,"r":5003,"o":27,"t": "Kterýž byl Johannův, kterýž byl Resův, kterýž byl Zorobábelův, kterýž byl Salatielův, kterýž byl Neriův,"},{"i":29362,"b":48,"c":5003,"r":5003,"o":28,"t": "Kterýž byl Melchiův, kterýž byl Addiův, kterýž byl Kozamův, kterýž byl Elmódamův, kterýž byl Erův,"},{"i":29363,"b":48,"c":5003,"r":5003,"o":29,"t": "Kterýž byl Józův, kterýž byl Eliezerův, kterýž byl Jórimův, kterýž byl Matatův, kterýž byl Léví,"},{"i":29364,"b":48,"c":5003,"r":5003,"o":30,"t": "Kterýž byl Simeonův, kterýž byl Judův, kterýž byl Jozefův, kterýž byl Jónamův, kterýž byl Eliachimův,"},{"i":29365,"b":48,"c":5003,"r":5003,"o":31,"t": "Kterýž byl Meleův, kterýž byl Ménamův, kterýž byl Matatanův, kterýž byl Nátanův, kterýž byl Davidův,"},{"i":29366,"b":48,"c":5003,"r":5003,"o":32,"t": "Kterýž byl Jesse, kterýž byl Obédův, kterýž byl Bózův, kterýž byl Salmonův, kterýž byl Názonův,"},{"i":29367,"b":48,"c":5003,"r":5003,"o":33,"t": "Kterýž byl Aminadabův, kterýž byl Aramův, kterýž byl Ezromův, kterýž byl Fáresův, kterýž byl Judův, kterýž byl Jákobův,"},{"i":29368,"b":48,"c":5003,"r":5003,"o":34,"t": "Kterýž byl Izákův, kterýž byl Abrahamův, kterýž byl Táre, kterýž byl Náchorův,"},{"i":29369,"b":48,"c":5003,"r":5003,"o":35,"t": "Kterýž byl Sáruchův, kterýž byl Ragaův, kterýž byl Fálekův, kterýž byl Heberův, kterýž byl Sále,"},{"i":29370,"b":48,"c":5003,"r":5003,"o":36,"t": "Kterýž byl Kainanův, kterýž byl Arfaxadův, kterýž byl Semův, kterýž byl Noé, kterýž byl Lámechův,"},{"i":29371,"b":48,"c":5003,"r":5003,"o":37,"t": "Kterýž byl Matuzalémův, kterýž byl Enochův, kterýž byl Járedův, kterýž byl Malalehelův, kterýž byl Kainanův,"},{"i":29372,"b":48,"c":5003,"r":5003,"o":38,"t": "Kterýž byl Enosův, kterýž byl Setův, kterýž byl Adamův, kterýž byl Boží."},{"i":29373,"b":48,"c":5004,"r":5004,"o":1,"t": "Ježíš pak, pln jsa Ducha svatého, vrátil se od Jordánu, a puzen jest v Duchu na poušť."},{"i":29374,"b":48,"c":5004,"r":5004,"o":2,"t": "A za čtyřidceti dní pokoušín byl od ďábla, a nic nejedl v těch dnech. A když se skonali dnové ti, potom zlačněl."},{"i":29375,"b":48,"c":5004,"r":5004,"o":3,"t": "I řekl jemu ďábel: Jestliže jsi Syn Boží, rci kamenu tomuto, ať jest chléb."},{"i":29376,"b":48,"c":5004,"r":5004,"o":4,"t": "I odpověděl jemu Ježíš: Psánoť jest: Že ne samým chlebem živ bude člověk, ale každým slovem Božím."},{"i":29377,"b":48,"c":5004,"r":5004,"o":5,"t": "I vedl jej ďábel na horu vysokou, a ukázal mu všecka království okršlku země pojednou."},{"i":29378,"b":48,"c":5004,"r":5004,"o":6,"t": "A řekl jemu ďábel: Toběť dám tuto všecku moc i slávu těchto království, nebo mně dána jest, a komuž bych koli chtěl, dám ji."},{"i":29379,"b":48,"c":5004,"r":5004,"o":7,"t": "Protož ty pokloníš-li se přede mnou, budeť všecko tvé."},{"i":29380,"b":48,"c":5004,"r":5004,"o":8,"t": "I odpověděv Ježíš, řekl jemu: Jdi pryč ode mne, satanáši; neboť psáno jest: Pánu Bohu svému budeš se klaněti a jemu samému sloužiti."},{"i":29381,"b":48,"c":5004,"r":5004,"o":9,"t": "Tedy vedl jej do Jeruzaléma, a postavil ho na vrchu chrámu, a řekl mu: Jsi-li Syn Boží, pusť se odtud dolů."},{"i":29382,"b":48,"c":5004,"r":5004,"o":10,"t": "Nebo psáno jest: Že andělům svým přikáže o tobě, aby tě ostříhali,"},{"i":29383,"b":48,"c":5004,"r":5004,"o":11,"t": "A že tě na ruce uchopí, abys neurazil o kámen nohy své."},{"i":29384,"b":48,"c":5004,"r":5004,"o":12,"t": "A odpovídaje, dí mu Ježíš: Povědínoť jest: Nebudeš pokoušeti Pána Boha svého."},{"i":29385,"b":48,"c":5004,"r":5004,"o":13,"t": "A dokonav všecka pokušení ďábel, odšel od něho až do času."},{"i":29386,"b":48,"c":5004,"r":5004,"o":14,"t": "I navrátil se Ježíš v moci Ducha do Galilee, a vyšla pověst o něm po vší té okolní krajině."},{"i":29387,"b":48,"c":5004,"r":5004,"o":15,"t": "A on učil v školách jejich, a slaven byl ode všech."},{"i":29388,"b":48,"c":5004,"r":5004,"o":16,"t": "I přišel do Nazaréta, kdež byl vychován, a všel podle obyčeje svého v den sobotní do školy. I vstal, aby četl."},{"i":29389,"b":48,"c":5004,"r":5004,"o":17,"t": "I dána jemu kniha Izaiáše proroka. A otevřev knihu, nalezl místo, kdež bylo napsáno:"},{"i":29390,"b":48,"c":5004,"r":5004,"o":18,"t": "Duch Páně nade mnou, protože pomazal mne, kázati evangelium chudým poslal mne, a uzdravovati zkroušené srdcem, zvěstovati jatým propuštění a slepým vidění, a propustiti soužené v svobodu,"},{"i":29391,"b":48,"c":5004,"r":5004,"o":19,"t": "A zvěstovati léto Páně vzácné."},{"i":29392,"b":48,"c":5004,"r":5004,"o":20,"t": "A zavřev knihu a vrátiv služebníku, posadil se. A všech v škole oči byly obráceny naň."},{"i":29393,"b":48,"c":5004,"r":5004,"o":21,"t": "I počal mluviti k nim: Že dnes naplnilo se písmo toto v uších vašich."},{"i":29394,"b":48,"c":5004,"r":5004,"o":22,"t": "A všickni jemu posvědčovali, a divili se libým slovům, pocházejícím z úst jeho, a pravili: Zdaliž tento není syn Jozefův?"},{"i":29395,"b":48,"c":5004,"r":5004,"o":23,"t": "I dí k nim: Zajisté díte mi toto podobenství: Lékaři, uzdrav se sám. Které věci slyšeli jsme, žes činil v Kafarnaum, učiň také i zde v své vlasti."},{"i":29396,"b":48,"c":5004,"r":5004,"o":24,"t": "I řekl jim: Amen pravím vám, žeť žádný prorok není vzácen v vlasti své."},{"i":29397,"b":48,"c":5004,"r":5004,"o":25,"t": "Ale v pravdě pravím vám, že mnoho vdov bylo za dnů Eliáše v lidu Izraelském, kdyžto zavříno bylo nebe za tři léta a za šest měsíců, takže byl hlad veliký po vší zemi,"},{"i":29398,"b":48,"c":5004,"r":5004,"o":26,"t": "Však Eliáš k nižádné z nich není poslán, než toliko do Sarepty Sidonské k ženě vdově."},{"i":29399,"b":48,"c":5004,"r":5004,"o":27,"t": "A mnoho malomocných bylo v lidu Izraelském za Elizea proroka, a žádný z nich není očištěn, než Náman Syrský."}]