[{"i":5700,"b":4,"c":529,"r":529,"o":21,"t": "Y apartarálo Jehová de todas las tribus de Israel para mal, conforme á todas las maldiciones del pacto escrito en este libro de la ley."},{"i":5701,"b":4,"c":529,"r":529,"o":22,"t": "Y dirá la generación venidera, vuestros hijos que vendrán después de vosotros, y el extranjero que vendrá de lejanas tierras, cuando vieren las plagas de aquesta tierra, y sus enfermedades de que Jehová la hizo enfermar,"},{"i":5702,"b":4,"c":529,"r":529,"o":23,"t": "(Azufre y sal, abrasada toda su tierra: no será sembrada, ni producirá, ni crecerá en ella hierba ninguna, como en la subversión de Sodoma y de Gomorra, de Adma y de Seboim, que Jehová subvirtió en su furor y en su ira:)"},{"i":5703,"b":4,"c":529,"r":529,"o":24,"t": "Dirán, pues, todas las gentes: ¿Por qué hizo Jehová esto á esta tierra? ¿qué ira es ésta de tan gran furor?"},{"i":5704,"b":4,"c":529,"r":529,"o":25,"t": "Y responderán. Por cuanto dejaron el pacto de Jehová el Dios de sus padres, que él concertó con ellos cuando los sacó de la tierra de Egipto,"},{"i":5705,"b":4,"c":529,"r":529,"o":26,"t": "Y fueron y sirvieron á dioses ajenos, é inclináronse á ellos, dioses que no conocían, y que ninguna cosa les habían dado:"},{"i":5706,"b":4,"c":529,"r":529,"o":27,"t": "Encendióse por tanto, el furor de Jehová contra esta tierrra, para traer sobre ella todas las maldiciones escritas en esta libro;"},{"i":5707,"b":4,"c":529,"r":529,"o":28,"t": "Y Jehová los desarraigó de su tierra con enojo, y con saña, y con furor grande, y los echó á otra tierra, como hoy."},{"i":5708,"b":4,"c":530,"r":530,"o":1,"t": "Y SERA que, cuando te sobrevinieren todas estas cosas, la bendición y la maldición que he puesto delante de ti, y volvieres á tu corazón en medio de todas las gentes á las cuales Jehová tu Dios te hubiere echado,"},{"i":5709,"b":4,"c":530,"r":530,"o":2,"t": "Y te convirtieres á Jehová tu Dios, y obedecieres á su voz conforme á todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,"},{"i":5710,"b":4,"c":530,"r":530,"o":3,"t": "Jehová también volverá tus cautivos, y tendrá misericordia de ti, y tornará á recogerte de todos los pueblos á los cuales te hubiere esparcido Jehová tu Dios."},{"i":5711,"b":4,"c":530,"r":530,"o":4,"t": "Si hubieres sido arrojado hasta el cabo de los cielos, de allí te recogerá Jehová tu Dios, y de allá te tomará:"},{"i":5712,"b":4,"c":530,"r":530,"o":5,"t": "Y volverte ha Jehová tu Dios á la tierra que heredaron tus padres, y la poseerás; y te hará bien, y te multiplicará más que á tus padres."},{"i":5713,"b":4,"c":530,"r":530,"o":6,"t": "Y circuncidará Jehová tu Dios tu corazón, y el corazón de tu simiente, para que ames á Jehová tu Dios con todo tu corazón y con toda tu alma, á fin de que tú vivas."},{"i":5714,"b":4,"c":530,"r":530,"o":7,"t": "Y pondrá Jehová tu Dios todas estas maldiciones sobre tus enemigos, y sobre tus aborrecedores que te persiguieron."},{"i":5715,"b":4,"c":530,"r":530,"o":8,"t": "Y tú volverás, y oirás la voz de Jehová, y pondrás por obra todos sus mandamientos, que yo te intimo hoy."},{"i":5716,"b":4,"c":530,"r":530,"o":9,"t": "Y hacerte ha Jehová tu Dios abundar en toda obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, para bien: porque Jehová volverá á gozarse sobre ti para bien, de la manera que se gozó sobre tus padres;"},{"i":5717,"b":4,"c":530,"r":530,"o":10,"t": "Cuando oyeres la voz de Jehová tu Dios, para guardar sus mandamientos y sus estatutos escritos en este libro de la ley; cuando te convirtieres á Jehová tu Dios con todo tu corazón y con toda tu alma."},{"i":5718,"b":4,"c":530,"r":530,"o":11,"t": "Porque este mandamiento que yo te intimo hoy, no te es encubierto, ni está lejos:"},{"i":5719,"b":4,"c":530,"r":530,"o":12,"t": "No está en el cielo, para que digas: ¿Quién subirá por nosotros al cielo, y nos lo traerá y nos lo representará, para que lo cumplamos?"},{"i":5720,"b":4,"c":530,"r":530,"o":13,"t": "Ni está de la otra parte de la mar, para que digas: ¿Quién pasará por nosotros la mar, para que nos lo traiga y nos lo represente, á fin de que lo cumplamos?"},{"i":5721,"b":4,"c":530,"r":530,"o":14,"t": "Porque muy cerca de ti está la palabra, en tu boca y en tu corazón, para que la cumplas."},{"i":5722,"b":4,"c":530,"r":530,"o":15,"t": "Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal:"},{"i":5723,"b":4,"c":530,"r":530,"o":16,"t": "Porque yo te mando hoy que ames á Jehová tu Dios, que andes en sus caminos, y guardes sus mandamientos y sus estatutos y sus derechos, para que vivas y seas multiplicado, y Jehová tu Dios te bendiga en la tierra á la cual entras para poseerla."},{"i":5724,"b":4,"c":530,"r":530,"o":17,"t": "Mas si tu corazón se apartare, y no oyeres, y fueres incitado, y te inclinares á dioses ajenos, y los sirvieres;"},{"i":5725,"b":4,"c":530,"r":530,"o":18,"t": "Protéstoos hoy que de cierto pereceréis: no tendréis largos días sobre la tierra, para ir á la cual pasas el Jordán para poseerla."},{"i":5726,"b":4,"c":530,"r":530,"o":19,"t": "A los cielos y la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendición y la maldición: escoge pues la vida, porque vivas tú y tu simiente:"},{"i":5727,"b":4,"c":530,"r":530,"o":20,"t": "Que ames á Jehová tu Dios, que oigas su voz, y te allegues á él; porque él es tu vida, y la longitud de tus días; á fin de que habites sobre la tierra que juró Jehová á tus padres Abraham, Isaac, y Jacob, que les había de dar."},{"i":5728,"b":4,"c":531,"r":531,"o":1,"t": "Y FUÉ Moisés, y habló estas palabras á todo Israel,"},{"i":5729,"b":4,"c":531,"r":531,"o":2,"t": "Y díjoles: De edad de ciento y veinte años soy hoy día; no puedo más salir ni entrar: á más de esto Jehová me ha dicho: No pasarás este Jordán."},{"i":5730,"b":4,"c":531,"r":531,"o":3,"t": "Jehová tu Dios, él pasa delante de ti; él destruirá estas gentes de delante de ti, y las heredarás: Josué será el que pasará delante de ti, como Jehová ha dicho."},{"i":5731,"b":4,"c":531,"r":531,"o":4,"t": "Y hará Jehová con ellos como hizo con Sehón y con Og, reyes de los Amorrheos, y con su tierra, que los destruyó."},{"i":5732,"b":4,"c":531,"r":531,"o":5,"t": "Y los entregará Jehová delante de vosotros, y haréis con ellos conforme á todo lo que os he mandado."},{"i":5733,"b":4,"c":531,"r":531,"o":6,"t": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos: que Jehová tu Dios es el que va contigo: no te dejará ni te desamparará."},{"i":5734,"b":4,"c":531,"r":531,"o":7,"t": "Y llamó Moisés á Josué, y díjole á vista de todo Israel: Esfuérzate y anímate; porque tú entrarás con este pueblo á la tierra que juró Jehová á sus padres que les había de dar, y tú se la harás heredar."},{"i":5735,"b":4,"c":531,"r":531,"o":8,"t": "Y Jehová es el que va delante de ti; él será contigo, no te dejará, ni te desamparará; no temas, ni te intimides."},{"i":5736,"b":4,"c":531,"r":531,"o":9,"t": "Y escribió Moisés esta ley, y dióla á los sacerdotes, hijos de Leví, que llevaban el arca del pacto de Jehová, y á todos los ancianos de Israel."},{"i":5737,"b":4,"c":531,"r":531,"o":10,"t": "Y mandóles Moisés, diciendo: Al cabo del séptimo año, en el año de la remisión, en la fiesta de las Cabañas,"},{"i":5738,"b":4,"c":531,"r":531,"o":11,"t": "Cuando viniere todo Israel á presentarse delante de Jehová tu Dios en el lugar que él escogiere, leerás esta ley delante de todo Israel á oídos de ellos."},{"i":5739,"b":4,"c":531,"r":531,"o":12,"t": "Harás congregar el pueblo, varones y mujeres y niños, y tus extranjeros que estuvieren en tus ciudades, para que oigan y aprendan, y teman á Jehová vuestro Dios, y cuiden de poner por obra todas las palabras de esta ley:"},{"i":5740,"b":4,"c":531,"r":531,"o":13,"t": "Y los hijos de ellos que no supieron oigan, y aprendan á temer á Jehová vuestro Dios todos los días que viviereis sobre la tierra, para ir á la cual pasáis el Jordán para poseerla."},{"i":5741,"b":4,"c":531,"r":531,"o":14,"t": "Y Jehová dijo á Moisés: He aquí se han acercado tus días para que mueras: llama á Josué, y esperad en el tabernáculo del testimonio, y le mandaré. Fueron pues Moisés y Josué, y esperaron en el tabernáculo del testimonio."},{"i":5742,"b":4,"c":531,"r":531,"o":15,"t": "Y aparecióse Jehová en el tabernáculo, en la columna de nube; y la columna de nube se puso sobre la puerta del tabernáculo."},{"i":5743,"b":4,"c":531,"r":531,"o":16,"t": "Y Jehová dijo á Moisés: He aquí tú vas á dormir con tus padres, y este pueblo se levantará y fornicará tras los dioses ajenos de la tierra adonde va, en estando en medio de ella; y me dejará, é invalidará mi pacto que he concertado con él:"},{"i":5744,"b":4,"c":531,"r":531,"o":17,"t": "Y mi furor se encenderá contra él en aquel día; y los abandonaré, y esconderé de ellos mi rostro, y serán consumidos; y le hallarán muchos males y angustias, y dirá en aquel día: ¿No me han hallado estos males porque no está mi Dios en medio de mí?"},{"i":5745,"b":4,"c":531,"r":531,"o":18,"t": "Empero yo esconderé ciertamente mi rostro en aquel día, por todo el mal que ellos habrán hecho, por haberse vuelto á dioses ajenos."},{"i":5746,"b":4,"c":531,"r":531,"o":19,"t": "Ahora, pues, escribíos este cántico, y enséñalo á los hijos de Israel: ponlo en boca de ellos, para que este cántico me sea por testigo contra los hijos de Israel."},{"i":5747,"b":4,"c":531,"r":531,"o":20,"t": "Porque yo le introduciré en la tierra que juré á sus padres, la cual fluye leche y miel; y comerá, y se hartará, y se engordará: y volveránse á dioses ajenos, y les servirán, y me enojarán, é invalidarán mi pacto."},{"i":5748,"b":4,"c":531,"r":531,"o":21,"t": "Y será que cuando le vinieren muchos males y angustias, entonces responderá en su cara este cántico como testigo, pues no caerá en olvido de la boca de su linaje: porque yo conozco su ingenio, y lo que hace hoy antes que le introduzca en la tierra que juré."},{"i":5749,"b":4,"c":531,"r":531,"o":22,"t": "Y Moisés escribió este cántico aquel día, y enseñólo á los hijos de Israel."},{"i":5750,"b":4,"c":531,"r":531,"o":23,"t": "Y dió orden á Josué hijo de Nun, y dijo: Esfuérzate y anímate, que tú meterás los hijos de Israel en la tierra que les juré, y yo seré contigo."},{"i":5751,"b":4,"c":531,"r":531,"o":24,"t": "Y como acabó Moisés de escribir las palabras de esta ley en un libro hasta concluirse,"},{"i":5752,"b":4,"c":531,"r":531,"o":25,"t": "Mandó Moisés á los Levitas que llevaban el arca del pacto de Jehová, diciendo:"},{"i":5753,"b":4,"c":531,"r":531,"o":26,"t": "Tomad este libro de la ley, y ponedlo al lado del arca del pacto de Jehová vuestro Dios, y esté allí por testigo contra ti."},{"i":5754,"b":4,"c":531,"r":531,"o":27,"t": "Porque yo conozco tu rebelión, y tu cerviz dura: he aquí que aun viviendo yo hoy con vosotros, sois rebeldes á Jehová; y ¿cuánto más después que yo fuere muerto?"},{"i":5755,"b":4,"c":531,"r":531,"o":28,"t": "Congregad á mí todos los ancianos de vuestras tribus, y á vuestros oficiales, y hablaré en sus oídos estas palabras, y llamaré por testigos contra ellos los cielos y la tierra."},{"i":5756,"b":4,"c":531,"r":531,"o":29,"t": "Porque yo sé que después de mi muerte, ciertamente os corromperéis y os aparteréis del camino que os he mandado; y que os ha de venir mal en los postreros días, por haber hecho mal en ojos de Jehová, enojándole con la obra de vuestras manos."},{"i":5757,"b":4,"c":531,"r":531,"o":30,"t": "Entonces habló Moisés en oídos de toda la congregación de Israel las palabras de este cántico hasta acabarlo."},{"i":5758,"b":4,"c":532,"r":532,"o":1,"t": "ESCUCHAD, cielos, y hablaré; Y oiga la tierra los dichos de mi boca."},{"i":5759,"b":4,"c":532,"r":532,"o":2,"t": "Goteará como la lluvia mi doctrina; Destilará como el rocío mi razonamiento; Como la llovizna sobre la grama, Y como las gotas sobre la hierba:"},{"i":5760,"b":4,"c":532,"r":532,"o":3,"t": "Porque el nombre de Jehová invocaré: Engrandeced á nuestro Dios."},{"i":5761,"b":4,"c":532,"r":532,"o":4,"t": "El es la Roca, cuya obra es perfecta, Porque todos sus caminos son rectitud: Dios de verdad, y ninguna iniquidad en él: Es justo y recto."},{"i":5762,"b":4,"c":532,"r":532,"o":5,"t": "La corrupción no es suya: á sus hijos la mancha de ellos, Generación torcida y perversa."},{"i":5763,"b":4,"c":532,"r":532,"o":6,"t": "¿Así pagáis á Jehová, Pueblo loco é ignorante? ¿No es él tu padre que te poseyó? El te hizo y te ha organizado."},{"i":5764,"b":4,"c":532,"r":532,"o":7,"t": "Acuérdate de los tiempos antiguos; Considerad los años de generación y generación: Pregunta á tu padre, que él te declarará; A tus viejos, y ellos te dirán."},{"i":5765,"b":4,"c":532,"r":532,"o":8,"t": "Cuando el Altísimo hizo heredar á las gentes, Cuando hizo dividir los hijos de los hombres, Estableció los términos de los pueblos Según el número de los hijos de Israel."},{"i":5766,"b":4,"c":532,"r":532,"o":9,"t": "Porque la parte de Jehová es su pueblo; Jacob la cuerda de su heredad."},{"i":5767,"b":4,"c":532,"r":532,"o":10,"t": "Hallólo en tierra de desierto, Y en desierto horrible y yermo; Trájolo alrededor, instruyólo, Guardólo como la niña de su ojo."},{"i":5768,"b":4,"c":532,"r":532,"o":11,"t": "Como el águila despierta su nidada, Revolotea sobre sus pollos, Extiende sus alas, los toma, Los lleva sobre sus plumas:"},{"i":5769,"b":4,"c":532,"r":532,"o":12,"t": "Jehová solo le guió, Que no hubo con él dios ajeno."},{"i":5770,"b":4,"c":532,"r":532,"o":13,"t": "Hízolo subir sobre las alturas de la tierra, Y comió los frutos del campo, E hizo que chupase miel de la peña, Y aceite del duro pedernal;"},{"i":5771,"b":4,"c":532,"r":532,"o":14,"t": "Manteca de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Basán; también machos de cabrío, Con grosura de riñones de trigo: Y sangre de uva bebiste, vino puro."},{"i":5772,"b":4,"c":532,"r":532,"o":15,"t": "Y engrosó Jeshurun, y tiró coces: Engordástete, engrosástete, cubrístete: Y dejó al Dios que le hizo, Y menospreció la Roca de su salud."},{"i":5773,"b":4,"c":532,"r":532,"o":16,"t": "Despertáronle á celos con los dioses ajenos; Ensañáronle con abominaciones."},{"i":5774,"b":4,"c":532,"r":532,"o":17,"t": "Sacrificaron á los diablos, no á Dios; A dioses que no habían conocido, A nuevos dioses venidos de cerca, Que no habían temido vuestros padres."},{"i":5775,"b":4,"c":532,"r":532,"o":18,"t": "De la Roca que te crió te olvidaste: Te has olvidado del Dios tu criador."},{"i":5776,"b":4,"c":532,"r":532,"o":19,"t": "Y vió lo Jehová, y encendióse en ira, por el menosprecio de sus hijos y de sus hijas."},{"i":5777,"b":4,"c":532,"r":532,"o":20,"t": "Y dijo: Esconderé de ellos mi rostro, Veré cuál será su postrimería: Que son generación de perversidades, Hijos sin fe."},{"i":5778,"b":4,"c":532,"r":532,"o":21,"t": "Ellos me movieron á celos con lo que no es Dios; Hiciéronme ensañar con sus vanidades: Yo también los moveré á celos con un pueblo que no es pueblo, Con gente insensata los haré ensañar."},{"i":5779,"b":4,"c":532,"r":532,"o":22,"t": "Porque fuego se encenderá en mi furor, Y arderá hasta el profundo; Y devorará la tierra y sus frutos, Y abrasará los fundamentos de los montes."},{"i":5780,"b":4,"c":532,"r":532,"o":23,"t": "Yo allegaré males sobre ellos; Emplearé en ellos mis saetas."},{"i":5781,"b":4,"c":532,"r":532,"o":24,"t": "Consumidos serán de hambre, y comidos de fiebre ardiente Y de amarga pestilencia; Diente de bestias enviaré también sobre ellos, Con veneno de serpiente de la tierra."},{"i":5782,"b":4,"c":532,"r":532,"o":25,"t": "De fuera desolará la espada, Y dentro de las cámaras el espanto: Así al mancebo como á la doncella, Al que mama como el hombre cano."},{"i":5783,"b":4,"c":532,"r":532,"o":26,"t": "Dije: Echaríalos yo del mundo, Haría cesar de entre los hombres la memoria de ellos,"},{"i":5784,"b":4,"c":532,"r":532,"o":27,"t": "Si no temiese la ira del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano alta Ha hecho todo esto, no Jehová."},{"i":5785,"b":4,"c":532,"r":532,"o":28,"t": "Porque son gente de perdidos consejos, Y no hay en ellos entendimiento."},{"i":5786,"b":4,"c":532,"r":532,"o":29,"t": "Ojalá fueran sabios, que comprendieran esto, Y entendieran su postrimería!"},{"i":5787,"b":4,"c":532,"r":532,"o":30,"t": "¿Cómo podría perseguir uno á mil, Y dos harían huir á diez mil, Si su Roca no los hubiese vendido, Y Jehová no los hubiera entregado?"},{"i":5788,"b":4,"c":532,"r":532,"o":31,"t": "Que la roca de ellos no es como nuestra Roca: Y nuestros enemigos sean de ello jueces."},{"i":5789,"b":4,"c":532,"r":532,"o":32,"t": "Porque de la vid de Sodoma es la vid de ellos, Y de los sarmientos de Gomorra: Las uvas de ellos son uvas ponzoñosas, Racimos muy amargos tienen."},{"i":5790,"b":4,"c":532,"r":532,"o":33,"t": "Veneno de dragones es su vino, Y ponzoña cruel de áspides."},{"i":5791,"b":4,"c":532,"r":532,"o":34,"t": "¿No tengo yo esto guardado, Sellado en mis tesoros?"},{"i":5792,"b":4,"c":532,"r":532,"o":35,"t": "Mía es la venganza y el pago, Al tiempo que su pie vacilará; Porque el día de su aflicción está cercano, Y lo que les está preparado se apresura."},{"i":5793,"b":4,"c":532,"r":532,"o":36,"t": "Porque Jehová juzgará á su pueblo, Y por amor de sus siervos se arrepentirá, Cuando viere que la fuerza pereció, Y que no hay guardado, mas desamparado."},{"i":5794,"b":4,"c":532,"r":532,"o":37,"t": "Y dirá: ¿Dónde están sus dioses, La roca en que se guarecían;"},{"i":5795,"b":4,"c":532,"r":532,"o":38,"t": "Que comían el sebo de sus sacrificios, Bebían el vino de sus libaciones? Levántense, que os ayuden Y os defiendan."},{"i":5796,"b":4,"c":532,"r":532,"o":39,"t": "Ved ahora que yo, yo soy, Y no hay dioses conmigo: Yo hago morir, y yo hago vivir: Yo hiero, y yo curo: Y no hay quien pueda librar de mi mano."},{"i":5797,"b":4,"c":532,"r":532,"o":40,"t": "Cuando yo alzaré á los cielos mi mano, Y diré: Vivo yo para siempre,"},{"i":5798,"b":4,"c":532,"r":532,"o":41,"t": "Si afilare mi reluciente espada, Y mi mano arrebatare el juicio, Yo volveré la venganza á mis enemigos, Y daré el pago á los que me aborrecen."},{"i":5799,"b":4,"c":532,"r":532,"o":42,"t": "Embriagaré de sangre mis saetas, Y mi espada devorará carne: En la sangre de los muertos y de los cautivos, De las cabezas, con venganzas de enemigo."}]