[{"i":33600,"b":55,"c":5704,"r":5704,"o":21,"t": "Jestliže jste ovšem slyšeli o něm a byli v něm poučeni, jakž pravda jest v Ježíši,"},{"i":33601,"b":55,"c":5704,"r":5704,"o":22,"t": "Abyste složili s sebe, podle prvního obcování vašeho, starého člověka, kterýž hnije skrze žádosti oklamání,"},{"i":33602,"b":55,"c":5704,"r":5704,"o":23,"t": "Obnoveni pak byli v duchu mysli vaší,"},{"i":33603,"b":55,"c":5704,"r":5704,"o":24,"t": "A oblekli toho nového člověka, kterýž podle Boha stvořen jest v spravedlnosti a svatosti pravdy."},{"i":33604,"b":55,"c":5704,"r":5704,"o":25,"t": "Protož složivše lež, mluvte pravdu jeden každý s bližním svým; nebo jsme údové jedni druhých."},{"i":33605,"b":55,"c":5704,"r":5704,"o":26,"t": "Hněváte-li se, nehřešte; slunce nezacházej nad hněvem vaším."},{"i":33606,"b":55,"c":5704,"r":5704,"o":27,"t": "Aniž dávejte místa ďáblu."},{"i":33607,"b":55,"c":5704,"r":5704,"o":28,"t": "Kdož kradl, více nekraď, ale raději pracuj, dělaje rukama svýma to, což dobrého jest, aby měl z čeho uděliti potřebnému."},{"i":33608,"b":55,"c":5704,"r":5704,"o":29,"t": "Žádná řeč mrzká z úst vašich nevycházej, ale toliko kteráž by byla dobrá k vzdělání užitečnému, aby dala milost slyšícím."},{"i":33609,"b":55,"c":5704,"r":5704,"o":30,"t": "A nezarmucujte Ducha svatého Božího, skrze něhož jste zapečetěni ke dni vykoupení."},{"i":33610,"b":55,"c":5704,"r":5704,"o":31,"t": "Všeliká hořkost, a zuřivost, a hněv, a křik, i rouhání budiž odjata od vás, se vší zlostí."},{"i":33611,"b":55,"c":5704,"r":5704,"o":32,"t": "Buďtež pak k sobě navzájem dobrotiví, milosrdní, odpouštějíce sobě vespolek, jakož i Bůh v Kristu odpustil vám."},{"i":33612,"b":55,"c":5705,"r":5705,"o":1,"t": "Budiž tedy následovníci Boží jakožto synové milí,"},{"i":33613,"b":55,"c":5705,"r":5705,"o":2,"t": "A choďte v lásce, jakož i Kristus miloval nás a vydal sebe samého za nás obět a oběť Bohu k vůni příjemné."},{"i":33614,"b":55,"c":5705,"r":5705,"o":3,"t": "Smilstvo pak a všeliká nečistota neb lakomství ať aniž se jmenuje mezi vámi, jakož sluší na svaté,"},{"i":33615,"b":55,"c":5705,"r":5705,"o":4,"t": "Aniž mrzkosti, a bláznovská mluvení, neb žertování, kteréžto věci nesluší; ale raději díků činění."},{"i":33616,"b":55,"c":5705,"r":5705,"o":5,"t": "Nebo to vězte, že žádný smilník, neb nečistý, neb lakomec, (kterýž jest modloslužebník,) nemá dědictví v království Kristovu a Božím."},{"i":33617,"b":55,"c":5705,"r":5705,"o":6,"t": "Žádný ať vás nesvodí slovy marnými; nebo pro tyto věci přichází hněv Boží na syny zpurnosti."},{"i":33618,"b":55,"c":5705,"r":5705,"o":7,"t": "Protož nebývejte účastníci jich."},{"i":33619,"b":55,"c":5705,"r":5705,"o":8,"t": "Byliť jste někdy tma, ale nyní světlo v Pánu. Jakožto synové světla choďte,"},{"i":33620,"b":55,"c":5705,"r":5705,"o":9,"t": "(Ovoce zajisté Ducha jest ve všeliké dobrotě a spravedlnosti a pravdě,)"},{"i":33621,"b":55,"c":5705,"r":5705,"o":10,"t": "Zkoušejíce, což se líbí Pánu,"},{"i":33622,"b":55,"c":5705,"r":5705,"o":11,"t": "A neobcujte skutkům neužitečným tmy, ale raději je tresjte."},{"i":33623,"b":55,"c":5705,"r":5705,"o":12,"t": "Nebo což tajně od nich děje se, o tom i mluviti hanba jest."},{"i":33624,"b":55,"c":5705,"r":5705,"o":13,"t": "Všecky pak věci, kteréž se trestají, od světla zjevné bývají; nebo všecko, což se zjevuje, světlo jest."},{"i":33625,"b":55,"c":5705,"r":5705,"o":14,"t": "Protož dí: Probuď se, ó ty, kterýž spíš, a vstaň z mrtvých, a osvítí tě Kristus."},{"i":33626,"b":55,"c":5705,"r":5705,"o":15,"t": "Pilně tedy hleďte, kterak byste opatrně chodili, ne jako nemoudří, ale jako moudří,"},{"i":33627,"b":55,"c":5705,"r":5705,"o":16,"t": "Vykupujíce čas, nebo dnové zlí jsou."},{"i":33628,"b":55,"c":5705,"r":5705,"o":17,"t": "Protož nebývejte nemoudří, ale rozumejte, která jest vůle Páně."},{"i":33629,"b":55,"c":5705,"r":5705,"o":18,"t": "A neopíjejte se vínem, v němž jest mrzkost, ale plni buďte Duchem,"},{"i":33630,"b":55,"c":5705,"r":5705,"o":19,"t": "Mluvíce sobě vespolek žalmy a chvalami a písničkami duchovními, zpívajíce a hrajíce Pánu v srdcích svých,"},{"i":33631,"b":55,"c":5705,"r":5705,"o":20,"t": "Díky vždycky činíce ze všech věcí Bohu a Otci, ve jménu Pána našeho Jezukrista,"},{"i":33632,"b":55,"c":5705,"r":5705,"o":21,"t": "Podřízeni buďte jeden druhému v bázni Boží."},{"i":33633,"b":55,"c":5705,"r":5705,"o":22,"t": "Ženy mužům svým poddány buďte, jako Pánu,"},{"i":33634,"b":55,"c":5705,"r":5705,"o":23,"t": "Nebo muž jest hlava ženy, jako i Kristus hlava církve, a onť jest spasitel těla."},{"i":33635,"b":55,"c":5705,"r":5705,"o":24,"t": "A jakož církev poddána jest Kristu, tak i ženy mužům svým ve všem."},{"i":33636,"b":55,"c":5705,"r":5705,"o":25,"t": "Muži milujte ženy své, jako i Kristus miloval církev, a vydal sebe samého za ni,"},{"i":33637,"b":55,"c":5705,"r":5705,"o":26,"t": "Aby ji posvětil, očistiv ji obmytím vody skrze slovo,"},{"i":33638,"b":55,"c":5705,"r":5705,"o":27,"t": "Aby ji postavil sobě slavnou církev, nemající poskvrny, ani vrásky, ani kterékoli takové věci, ale aby byla svatá a bez úhony."},{"i":33639,"b":55,"c":5705,"r":5705,"o":28,"t": "Takť i muži mají milovati ženy své, jako svá vlastní těla. Kdož miluje ženu svou, sebe samého miluje."},{"i":33640,"b":55,"c":5705,"r":5705,"o":29,"t": "Žádný zajisté nikdy těla svého neměl v nenávisti, ale krmí a chová je, jako i Pán církev."},{"i":33641,"b":55,"c":5705,"r":5705,"o":30,"t": "Nebo jsme údové těla jeho, z masa jeho a z kostí jeho."},{"i":33642,"b":55,"c":5705,"r":5705,"o":31,"t": "Protož opustí člověk otce svého i matku, a přidruží se k manželce své, i budou dva jedno tělo."},{"i":33643,"b":55,"c":5705,"r":5705,"o":32,"t": "Tajemství toto veliké jest, já pak pravím o Kristu a o církvi."},{"i":33644,"b":55,"c":5705,"r":5705,"o":33,"t": "A tak jeden každý z vás zvlášť ženu svou ať miluje jako sebe samého; žena pak ať se bojí muže svého."},{"i":33645,"b":55,"c":5706,"r":5706,"o":1,"t": "Synové, poslušni buďte rodičů svých v Pánu; nebo to spravedlivé jest."},{"i":33646,"b":55,"c":5706,"r":5706,"o":2,"t": "Cti otce svého i matku, (kteréžto jest přikázání první s zaslíbením,)"},{"i":33647,"b":55,"c":5706,"r":5706,"o":3,"t": "Aby tobě dobře bylo a abys dlouhověký byl na zemi."},{"i":33648,"b":55,"c":5706,"r":5706,"o":4,"t": "A vy otcové, nedrážděte dítek svých, ale vychovávejte je v umění a v napomínání Páně."},{"i":33649,"b":55,"c":5706,"r":5706,"o":5,"t": "Služebníci, poslušni buďte pánů svých tělesných, s bázní a s třesením, v jednoduchosti srdce svého, jako Krista,"},{"i":33650,"b":55,"c":5706,"r":5706,"o":6,"t": "Ne na oko sloužíce, jako ti, kteříž se lidem líbiti chtějí, ale jako služebníci Kristovi, činíce vůli Boží z srdce,"},{"i":33651,"b":55,"c":5706,"r":5706,"o":7,"t": "S ochotností sloužíce, jako Pánu, a ne lidem,"},{"i":33652,"b":55,"c":5706,"r":5706,"o":8,"t": "Vědouce, že jeden každý, což by dobrého učinil, to zase přijme od Pána, buďto služebník, buďto svobodný."},{"i":33653,"b":55,"c":5706,"r":5706,"o":9,"t": "A vy páni, totéž čiňte jim, upouštějíce od hrozeb, vědouce, že i váš i jejich Pán jest v nebesích, a žeť u něho není přijímání osob."},{"i":33654,"b":55,"c":5706,"r":5706,"o":10,"t": "Na konec pak, bratří moji, posilňujte se v Pánu a v moci síly jeho."},{"i":33655,"b":55,"c":5706,"r":5706,"o":11,"t": "Oblecte se v pancíř Boží, abyste mohli státi proti úkladům ďábelským."},{"i":33656,"b":55,"c":5706,"r":5706,"o":12,"t": "Nebo nemáme bojiště proti krvi a tělu, ale proti knížatstvím, proti mocnostem, proti pánům světa tohoto temného, proti duchovním zlostem ve vysokých místech."},{"i":33657,"b":55,"c":5706,"r":5706,"o":13,"t": "Protož vezměte pancíř Boží, abyste mohli odolati v den zlý, a všecko vykonati, a státi."},{"i":33658,"b":55,"c":5706,"r":5706,"o":14,"t": "Stůjtež tedy opásáni bedry svými v pravdě, a oblečeni v pancíř spravedlnosti,"},{"i":33659,"b":55,"c":5706,"r":5706,"o":15,"t": "A obuté nohy v hotovosti evangelium pokoje zvěstovati,"},{"i":33660,"b":55,"c":5706,"r":5706,"o":16,"t": "Nade vše pak vezměte štít víry, jímž byste mohli všecky střely ohnivé nešlechetného uhasiti."},{"i":33661,"b":55,"c":5706,"r":5706,"o":17,"t": "A vezměte přílbu spasení a meč Ducha, jenž jest slovo Boží,"},{"i":33662,"b":55,"c":5706,"r":5706,"o":18,"t": "Vší modlitbou a snažnou prosbou modlíce se každého času v Duchu, a k tomu bdíce se vší ustavičností a snažnými prosbami za všecky svaté,"},{"i":33663,"b":55,"c":5706,"r":5706,"o":19,"t": "I za mne, aby mi dána byla řeč, s otevřením úst mých směle známou učiniti tajemství evangelium,"},{"i":33664,"b":55,"c":5706,"r":5706,"o":20,"t": "Pro něž poselství v okovích vykonávám, abych směle o něm mluvil, tak jako mi náleží mluviti."},{"i":33665,"b":55,"c":5706,"r":5706,"o":21,"t": "Abyste pak i vy věděli, co se se mnou děje, a kterak se mám, všecko vám oznámí Tychikus, bratr milý a věrný služebník v Pánu,"},{"i":33666,"b":55,"c":5706,"r":5706,"o":22,"t": "Kteréhož jsem poslal k vám z té příčiny, abyste seznámili s naším stavem, a potěšil srdcí vašich."},{"i":33667,"b":55,"c":5706,"r":5706,"o":23,"t": "Pokoj budiž bratřím, a láska s vírou od Boha Otce a Pána Jezukrista."},{"i":33668,"b":55,"c":5706,"r":5706,"o":24,"t": "Milost budiž se všemi, kteříž milují Pána našeho Jezukrista v upřímnosti. Amen."},{"i":33669,"b":56,"c":5801,"r":5801,"o":1,"t": "Pavel a Timoteus, služebníci Jezukrista, všech svatým v Kristu Ježíši, kteříž jsou v městě Filippis, s biskupy a s diakony:"},{"i":33670,"b":56,"c":5801,"r":5801,"o":2,"t": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."},{"i":33671,"b":56,"c":5801,"r":5801,"o":3,"t": "Děkuji Bohu svému, kdykoli se rozpomenu na vás,"},{"i":33672,"b":56,"c":5801,"r":5801,"o":4,"t": "Vždycky ve všech modlitbách svých za vás za všecky s radostí modlitbu čině,"},{"i":33673,"b":56,"c":5801,"r":5801,"o":5,"t": "Pro obecenství vaše v evangelium od prvního dne až dosavad."},{"i":33674,"b":56,"c":5801,"r":5801,"o":6,"t": "Jist jsem tím, že ten, kterýž začal v vás dílo dobré, dovede až do dne Jezukrista."},{"i":33675,"b":56,"c":5801,"r":5801,"o":7,"t": "Jakož sluší mi tak souditi o všech vás, protože vás mám v srdci, že i v okovách mých, i v obhajování a utvrzování evangelium všech vás spolu účastných mám milosti mé."},{"i":33676,"b":56,"c":5801,"r":5801,"o":8,"t": "Svědek mi jest Bůh, kterak toužím po všech vás vnitřnostmi Jezukrista."},{"i":33677,"b":56,"c":5801,"r":5801,"o":9,"t": "A za to se modlím, aby láska vaše ještě více a více rozhojňovala se v známosti a ve všelikém rozsúzení,"},{"i":33678,"b":56,"c":5801,"r":5801,"o":10,"t": "Abyste rozeznali užitečnější věci, a byli upřímí a bez úrazu ke dni Kristovu,"},{"i":33679,"b":56,"c":5801,"r":5801,"o":11,"t": "Naplněni ovocem spravedlnosti, kteréž jest skrze Ježíše Krista, k slávě a chvále Boží."},{"i":33680,"b":56,"c":5801,"r":5801,"o":12,"t": "Chci pak, abyste věděli, bratří, že ty věci, kteréž se se mnou dějí, k většímu prospěchu evangelium se obrátily,"},{"i":33681,"b":56,"c":5801,"r":5801,"o":13,"t": "Takže okovy mé zjevné jsou v Kristu ve všem soudu i u všech jiných."},{"i":33682,"b":56,"c":5801,"r":5801,"o":14,"t": "A mnozí z bratří v Pánu okovy mými obdržejíce důvěrnost, směleji a beze vší bázně slovo Boží mluviti se osmělují."},{"i":33683,"b":56,"c":5801,"r":5801,"o":15,"t": "Někteří zajisté z závisti a sváru, někteří pak i z dobré vůle Krista káží."},{"i":33684,"b":56,"c":5801,"r":5801,"o":16,"t": "Ti z lásky, vědouce, že jsem k obhajování evangelium postaven."},{"i":33685,"b":56,"c":5801,"r":5801,"o":17,"t": "Ondino z ouzkosti Krista zvěstují, ne upřímě, domnívajíce se, že břímě okov mých tím obtíží."},{"i":33686,"b":56,"c":5801,"r":5801,"o":18,"t": "Ale co to záleží? Než jakýmkoli způsobem buďto pod pokrytstvím, buďto opravdivě, Kristus se káže. I z toho se raduji, a budu se radovati."},{"i":33687,"b":56,"c":5801,"r":5801,"o":19,"t": "Nebo vím, že mi to k spasení poslouží skrze vaši modlitbu a přispění Ducha Ježíše Krista,"},{"i":33688,"b":56,"c":5801,"r":5801,"o":20,"t": "Podlé očekávání a naděje mé, že v ničemž nebudu zahanben, ale se vší smělostí, jako vždycky, i nyní zveleben bude Kristus na těle mém, buďto skrze život, buďto skrze smrt."},{"i":33689,"b":56,"c":5801,"r":5801,"o":21,"t": "Mně zajisté Kristus život jest, a umřít zisk."},{"i":33690,"b":56,"c":5801,"r":5801,"o":22,"t": "Pakli život v těle, ten mi ovoce skutku přinese, a což bych vyvoliti měl, nevím."},{"i":33691,"b":56,"c":5801,"r":5801,"o":23,"t": "Nebo obojím sevřen jsem, žádost mám umříti a s Kristem býti, což by mnohem lepší bylo,"},{"i":33692,"b":56,"c":5801,"r":5801,"o":24,"t": "Ale zůstávati v těle potřebnější jest pro vás."},{"i":33693,"b":56,"c":5801,"r":5801,"o":25,"t": "A to vím jistě, že zůstanu a přebývati budu se všemi vámi k vašemu prospěchu a radosti víry,"},{"i":33694,"b":56,"c":5801,"r":5801,"o":26,"t": "Aby se rozhojňovala chlouba vaše v Kristu Ježíši mnou skrze opětovné k vám přícházení mé."},{"i":33695,"b":56,"c":5801,"r":5801,"o":27,"t": "Pouze slušně evangelium Kristovo obcujte, abych buďto přijda a vida vás, buďto nepřítomen jsa, slyšel o vás, že stojíte v jednom duchu, jednomyslně usilujíce v víře evangelium,"},{"i":33696,"b":56,"c":5801,"r":5801,"o":28,"t": "A nestrachujíce se v ničemž od protivníků, což jim jest příčina zatracení, vám pak spasení, a to od Boha."},{"i":33697,"b":56,"c":5801,"r":5801,"o":29,"t": "Nebo vám dáno jest pro Krista, nejen abyste v něho věřili, ale abyste pro něho i trpěli,"},{"i":33698,"b":56,"c":5801,"r":5801,"o":30,"t": "Ten boj majíce, kterýž jste viděli na mně, a nyní slyšíte o mně."},{"i":33699,"b":56,"c":5802,"r":5802,"o":1,"t": "Protož jestli jaké potěšení v Kristu, jestli jaké obveselení lásky, jestli jaké obecenství Ducha, jestli jaké vnitřnosti a smilování,"}]