[{"i":13100,"b":17,"c":1810,"r":1810,"o":14,"t": "Se eu pecar, tu me observas; e da minha iniqüidade não me escusarás."},{"i":13101,"b":17,"c":1810,"r":1810,"o":15,"t": "Se for ímpio, ai de mim! E se for justo, não levantarei a minha cabeça; farto estou da minha ignomínia; e vê qual é a minha aflição,"},{"i":13102,"b":17,"c":1810,"r":1810,"o":16,"t": "Porque se vai crescendo; tu me caças como a um leão feroz; tornas a fazer maravilhas para comigo."},{"i":13103,"b":17,"c":1810,"r":1810,"o":17,"t": "Tu renovas contra mim as tuas testemunhas, e multiplicas contra mim a tua ira; revezes e combate estão comigo."},{"i":13104,"b":17,"c":1810,"r":1810,"o":18,"t": "Por que, pois, me tiraste da madre? Ah! se então tivera expirado, e olho nenhum me visse!"},{"i":13105,"b":17,"c":1810,"r":1810,"o":19,"t": "Então eu teria sido como se nunca fora; e desde o ventre seria levado à sepultura!"},{"i":13106,"b":17,"c":1810,"r":1810,"o":20,"t": "Porventura não são poucos os meus dias? Cessa, pois, e deixa-me, para que por um pouco eu tome alento."},{"i":13107,"b":17,"c":1810,"r":1810,"o":21,"t": "Antes que eu vá para o lugar de que não voltarei, à terra da escuridão e da sombra da morte;"},{"i":13108,"b":17,"c":1810,"r":1810,"o":22,"t": "Terra escuríssima, como a própria escuridão, terra da sombra da morte e sem ordem alguma, e onde a luz é como a escuridão."},{"i":13109,"b":17,"c":1810,"r":1810,"o":26,"t": null},{"i":13110,"b":17,"c":1811,"r":1811,"o":1,"t": "ENTÃO respondeu Zofar, o naamatita, e disse:"},{"i":13111,"b":17,"c":1811,"r":1811,"o":2,"t": "Porventura não se dará resposta à multidão de palavras? E o homem falador será justificado?"},{"i":13112,"b":17,"c":1811,"r":1811,"o":3,"t": "Às tuas mentiras se hão de calar os homens? E zombarás tu sem que ninguém te envergonhe?"},{"i":13113,"b":17,"c":1811,"r":1811,"o":4,"t": "Pois dizes: A minha doutrina é pura, e limpo sou aos teus olhos."},{"i":13114,"b":17,"c":1811,"r":1811,"o":5,"t": "Mas na verdade, quem dera que Deus falasse e abrisse os seus lábios contra ti!"},{"i":13115,"b":17,"c":1811,"r":1811,"o":6,"t": "E te fizesse saber os segredos da sabedoria, que é multíplice em eficácia; sabe, pois, que Deus exige de ti menos do que merece a tua iniqüidade."},{"i":13116,"b":17,"c":1811,"r":1811,"o":7,"t": "Porventura alcançarás os caminhos de Deus, ou chegarás à perfeição do Todo-Poderoso?"},{"i":13117,"b":17,"c":1811,"r":1811,"o":8,"t": "Como as alturas dos céus é a sua sabedoria; que poderás tu fazer? É mais profunda do que o inferno, que poderás tu saber?"},{"i":13118,"b":17,"c":1811,"r":1811,"o":9,"t": "Mais comprida é a sua medida do que a terra, e mais larga do que o mar."},{"i":13119,"b":17,"c":1811,"r":1811,"o":10,"t": "Se ele passar, aprisionar, ou chamar a juízo, quem o impedirá?"},{"i":13120,"b":17,"c":1811,"r":1811,"o":11,"t": "Porque ele conhece aos homens vãos, e vê o vício; e não o terá em consideração?"},{"i":13121,"b":17,"c":1811,"r":1811,"o":12,"t": "Mas o homem vão é falto de entendimento; sim, o homem nasce como a cria do jumento montês."},{"i":13122,"b":17,"c":1811,"r":1811,"o":13,"t": "Se tu preparares o teu coração, e estenderes as tuas mãos para ele;"},{"i":13123,"b":17,"c":1811,"r":1811,"o":14,"t": "Se há iniqüidade na tua mão, lança-a para longe de ti e não deixes habitar a injustiça nas tuas tendas."},{"i":13124,"b":17,"c":1811,"r":1811,"o":15,"t": "Porque então o teu rosto levantarás sem mácula; e estarás firme, e não temerás."},{"i":13125,"b":17,"c":1811,"r":1811,"o":16,"t": "Porque te esquecerás do cansaço, e lembrar-te-ás dele como das águas que já passaram."},{"i":13126,"b":17,"c":1811,"r":1811,"o":17,"t": "E a tua vida mais clara se levantará do que o meio dia; ainda que haja trevas, será como a manhã."},{"i":13127,"b":17,"c":1811,"r":1811,"o":18,"t": "E terás confiança, porque haverá esperança; olharás em volta e repousarás seguro."},{"i":13128,"b":17,"c":1811,"r":1811,"o":19,"t": "E deitar-te-ás, e ninguém te espantará; muitos suplicarão o teu favor."},{"i":13129,"b":17,"c":1811,"r":1811,"o":20,"t": "Porém os olhos dos ímpios desfalecerão, e perecerá o seu refúgio; e a sua esperança será o expirar da alma."},{"i":13130,"b":17,"c":1812,"r":1812,"o":1,"t": "ENTÃO Jó respondeu, dizendo:"},{"i":13131,"b":17,"c":1812,"r":1812,"o":2,"t": "Na verdade, vós sois o povo, e convosco morrerá a sabedoria."},{"i":13132,"b":17,"c":1812,"r":1812,"o":3,"t": "Também eu tenho entendimento como vós, e não vos sou inferior; e quem não sabe tais coisas como essas?"},{"i":13133,"b":17,"c":1812,"r":1812,"o":4,"t": "Eu sou motivo de riso para os meus amigos; eu, que invoco a Deus, e ele me responde; o justo e perfeito serve de zombaria."},{"i":13134,"b":17,"c":1812,"r":1812,"o":5,"t": "Tocha desprezível é, na opinião do que está descansado, aquele que está pronto a vacilar com os pés."},{"i":13135,"b":17,"c":1812,"r":1812,"o":6,"t": "As tendas dos assoladores têm descanso, e os que provocam a Deus estão seguros; nas suas mãos Deus lhes põe tudo."},{"i":13136,"b":17,"c":1812,"r":1812,"o":7,"t": "Mas, pergunta agora às alimárias, e cada uma delas te ensinará; e às aves dos céus, e elas te farão saber;"},{"i":13137,"b":17,"c":1812,"r":1812,"o":8,"t": "Ou fala com a terra, e ela te ensinará; até os peixes do mar te contarão."},{"i":13138,"b":17,"c":1812,"r":1812,"o":9,"t": "Quem não entende, por todas estas coisas, que a mão do SENHOR fez isto?"},{"i":13139,"b":17,"c":1812,"r":1812,"o":10,"t": "Na sua mão está a alma de tudo quanto vive, e o espírito de toda a carne humana."},{"i":13140,"b":17,"c":1812,"r":1812,"o":11,"t": "Porventura o ouvido não provará as palavras, como o paladar prova as comidas?"},{"i":13141,"b":17,"c":1812,"r":1812,"o":12,"t": "Com os idosos está a sabedoria, e na longevidade o entendimento."},{"i":13142,"b":17,"c":1812,"r":1812,"o":13,"t": "Com ele está a sabedoria e a força; conselho e entendimento tem. 14 Eis que ele derruba, e ninguém há que edifique; prende um homem, e ninguém há que o solte."},{"i":13143,"b":17,"c":1812,"r":1812,"o":14,"t": "Verszeile ohne Text"},{"i":13144,"b":17,"c":1812,"r":1812,"o":15,"t": "Eis que ele retém as águas, e elas secam; e solta-as, e elas transtornam a terra."},{"i":13145,"b":17,"c":1812,"r":1812,"o":16,"t": "Com ele está a força e a sabedoria; seu é o que erra e o que o faz errar."},{"i":13146,"b":17,"c":1812,"r":1812,"o":17,"t": "Aos conselheiros leva despojados, e aos juízes faz desvairar."},{"i":13147,"b":17,"c":1812,"r":1812,"o":18,"t": "Solta a autoridade dos reis, e ata o cinto aos seus lombos."},{"i":13148,"b":17,"c":1812,"r":1812,"o":19,"t": "Aos sacerdotes leva despojados, aos poderosos transtorna."},{"i":13149,"b":17,"c":1812,"r":1812,"o":20,"t": "Aos acreditados tira a fala, e tira o entendimento aos anciãos."},{"i":13150,"b":17,"c":1812,"r":1812,"o":21,"t": "Derrama desprezo sobre os príncipes, e afrouxa o cinto dos fortes."},{"i":13151,"b":17,"c":1812,"r":1812,"o":22,"t": "Das trevas descobre coisas profundas, e traz à luz a sombra da morte."},{"i":13152,"b":17,"c":1812,"r":1812,"o":23,"t": "Multiplica as nações e as faz perecer; dispersa as nações, e de novo as reconduz."},{"i":13153,"b":17,"c":1812,"r":1812,"o":24,"t": "Tira o entendimento aos chefes dos povos da terra, e os faz vaguear pelos desertos, sem caminho."},{"i":13154,"b":17,"c":1812,"r":1812,"o":25,"t": "Nas trevas andam às apalpadelas, sem terem luz, e os faz desatinar como ébrios."},{"i":13155,"b":17,"c":1813,"r":1813,"o":1,"t": "EIS que tudo isto viram os meus olhos, e os meus ouvidos o ouviram e entenderam."},{"i":13156,"b":17,"c":1813,"r":1813,"o":2,"t": "Como vós o sabeis, também eu o sei; não vos sou inferior."},{"i":13157,"b":17,"c":1813,"r":1813,"o":3,"t": "Mas eu falarei ao Todo-Poderoso, e quero defender-me perante Deus."},{"i":13158,"b":17,"c":1813,"r":1813,"o":4,"t": "Vós, porém, sois inventores de mentiras, e vós todos médicos que não valem nada."},{"i":13159,"b":17,"c":1813,"r":1813,"o":5,"t": "Quem dera que vos calásseis de todo, pois isso seria a vossa sabedoria."},{"i":13160,"b":17,"c":1813,"r":1813,"o":6,"t": "Ouvi agora a minha defesa, e escutai os argumentos dos meus lábios."},{"i":13161,"b":17,"c":1813,"r":1813,"o":7,"t": "Porventura por Deus falareis perversidade e por ele falareis mentiras?"},{"i":13162,"b":17,"c":1813,"r":1813,"o":8,"t": "Fareis acepção da sua pessoa? Contendereis por Deus?"},{"i":13163,"b":17,"c":1813,"r":1813,"o":9,"t": "Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como se zomba de algum homem?"},{"i":13164,"b":17,"c":1813,"r":1813,"o":10,"t": "Certamente vos repreenderá, se em oculto fizerdes acepção de pessoas."},{"i":13165,"b":17,"c":1813,"r":1813,"o":11,"t": "Porventura não vos espantará a sua alteza, e não cairá sobre vós o seu terror?"},{"i":13166,"b":17,"c":1813,"r":1813,"o":12,"t": "As vossas memórias são como provérbios de cinza; as vossas defesas como defesas de lodo."},{"i":13167,"b":17,"c":1813,"r":1813,"o":13,"t": "Calai-vos perante mim, e falarei eu, e venha sobre mim o que vier."},{"i":13168,"b":17,"c":1813,"r":1813,"o":14,"t": "Por que razão tomarei eu a minha carne com os meus dentes, e porei a minha vida na minha mão?"},{"i":13169,"b":17,"c":1813,"r":1813,"o":15,"t": "Ainda que ele me mate, nele esperarei; contudo os meus caminhos defenderei diante dele."},{"i":13170,"b":17,"c":1813,"r":1813,"o":16,"t": "Também ele será a minha salvação; porém o hipócrita não virá perante ele."},{"i":13171,"b":17,"c":1813,"r":1813,"o":17,"t": "Ouvi com atenção as minhas palavras, e com os vossos ouvidos a minha declaração."},{"i":13172,"b":17,"c":1813,"r":1813,"o":18,"t": "Eis que já tenho ordenado a minha causa, e sei que serei achado justo."},{"i":13173,"b":17,"c":1813,"r":1813,"o":19,"t": "Quem é o que contenderá comigo? Se eu agora me calasse, renderia o espírito."},{"i":13174,"b":17,"c":1813,"r":1813,"o":20,"t": "Duas coisas somente não faças para comigo; então não me esconderei do teu rosto:"},{"i":13175,"b":17,"c":1813,"r":1813,"o":21,"t": "Desvia a tua mão para longe, de mim, e não me espante o teu terror."},{"i":13176,"b":17,"c":1813,"r":1813,"o":22,"t": "Chama, pois, e eu responderei; ou eu falarei, e tu me responderás."},{"i":13177,"b":17,"c":1813,"r":1813,"o":23,"t": "Quantas culpas e pecados tenho eu? Notifica-me a minha transgressão e o meu pecado."},{"i":13178,"b":17,"c":1813,"r":1813,"o":24,"t": "Por que escondes o teu rosto, e me tens por teu inimigo?"},{"i":13179,"b":17,"c":1813,"r":1813,"o":25,"t": "Porventura acossarás uma folha arrebatada pelo vento? E perseguirás o restolho seco?"},{"i":13180,"b":17,"c":1813,"r":1813,"o":26,"t": "Por que escreves contra mim coisas amargas e me fazes herdar as culpas da minha mocidade?"},{"i":13181,"b":17,"c":1813,"r":1813,"o":27,"t": "Também pões os meus pés no tronco, e observas todos os meus caminhos, e marcas os sinais dos meus pés."},{"i":13182,"b":17,"c":1813,"r":1813,"o":28,"t": "E ele me consome como a podridão, e como a roupa, à qual rói a traça."},{"i":13183,"b":17,"c":1814,"r":1814,"o":1,"t": "O HOMEM, nascido da mulher, é de poucos dias e farto de inquietação."},{"i":13184,"b":17,"c":1814,"r":1814,"o":2,"t": "Sai como a flor, e murcha; foge também como a sombra, e não permanece."},{"i":13185,"b":17,"c":1814,"r":1814,"o":3,"t": "E sobre este tal abres os teus olhos, e a mim me fazes entrar no juízo contigo."},{"i":13186,"b":17,"c":1814,"r":1814,"o":4,"t": "Quem do imundo tirará o puro? Ninguém."},{"i":13187,"b":17,"c":1814,"r":1814,"o":5,"t": "Visto que os seus dias estão determinados, contigo está o número dos seus meses; e tu lhe puseste limites, e não passará além deles."},{"i":13188,"b":17,"c":1814,"r":1814,"o":6,"t": "Desvia-te dele, para que tenha repouso, até que, como o jornaleiro, tenha contentamento no seu dia."},{"i":13189,"b":17,"c":1814,"r":1814,"o":7,"t": "Porque há esperança para a árvore que, se for cortada, ainda se renovará, e não cessarão os seus renovos."},{"i":13190,"b":17,"c":1814,"r":1814,"o":8,"t": "Se envelhecer na terra a sua raiz, e o seu tronco morrer no pó,"},{"i":13191,"b":17,"c":1814,"r":1814,"o":9,"t": "Ao cheiro das águas brotará, e dará ramos como uma planta."},{"i":13192,"b":17,"c":1814,"r":1814,"o":10,"t": "Porém, morto o homem, é consumido; sim, rendendo o homem o espírito, então onde está ele?"},{"i":13193,"b":17,"c":1814,"r":1814,"o":11,"t": "Como as águas se retiram do mar, e o rio se esgota, e fica seco,"},{"i":13194,"b":17,"c":1814,"r":1814,"o":12,"t": "Assim o homem se deita, e não se levanta; até que não haja mais céus, não acordará nem despertará de seu sono."},{"i":13195,"b":17,"c":1814,"r":1814,"o":13,"t": "Quem dera que me escondesses na sepultura, e me ocultasses até que a tua ira se fosse; e me pusesses um limite, e te lembrasses de mim!"},{"i":13196,"b":17,"c":1814,"r":1814,"o":14,"t": "Morrendo o homem, porventura tornará a viver? Todos os dias de meu combate esperaria, até que viesse a minha mudança."},{"i":13197,"b":17,"c":1814,"r":1814,"o":15,"t": "Chamar-me-ias, e eu te responderia, e terias afeto à obra de tuas mãos."},{"i":13198,"b":17,"c":1814,"r":1814,"o":16,"t": "Mas agora contas os meus passos; porventura não vigias sobre o meu pecado?"},{"i":13199,"b":17,"c":1814,"r":1814,"o":17,"t": "A minha transgressão está selada num saco, e amontoas as minhas iniqüidades."}]