[{"i":3300,"b":2,"c":319,"r":319,"o":21,"t": "E adduca colui al Signore, all’entrata del Tabernacolo della convenenza, un montone per sacrificio per la sua colpa."},{"i":3301,"b":2,"c":319,"r":319,"o":22,"t": "E faccia il sacerdote, col montone del sacrificio per la colpa, purgamento davanti al Signore, per lui, del peccato ch’egli ha commesso; e il peccato ch’egli ha commesso gli sia perdonato."},{"i":3302,"b":2,"c":319,"r":319,"o":23,"t": "Ora, quando voi sarete entrati nel paese, e avrete piantato qualche albero fruttifero, toglietegli il prepuzio, cioè il suo frutto; tenete quell’albero per incirconciso per tre anni; non mangisene del frutto."},{"i":3303,"b":2,"c":319,"r":319,"o":24,"t": "E l’anno quarto sia tutto il frutto suo cosa sacra al Signore, da rendergli lode."},{"i":3304,"b":2,"c":319,"r":319,"o":25,"t": "Ma l’anno quinto mangiate del suo frutto, cogliendo la sua rendita per voi. Io sono il Signore Iddio vostro."},{"i":3305,"b":2,"c":319,"r":319,"o":26,"t": "Non mangiate nulla col sangue; non usate augurii, nè pronostichi."},{"i":3306,"b":2,"c":319,"r":319,"o":27,"t": "Non vi tagliate a tondo i capelli da’ lati del capo; e non vi guastate i canti della barba."},{"i":3307,"b":2,"c":319,"r":319,"o":28,"t": "Parimente non vi fate alcuna tagliatura nelle carni per un morto, e non vi fate bollatura alcuna addosso. Io sono il Signore."},{"i":3308,"b":2,"c":319,"r":319,"o":29,"t": "Non contaminar la tua figliuola, recandola a fornicare; e il paese non fornichi, e non si empia di scelleratezze"},{"i":3309,"b":2,"c":319,"r":319,"o":30,"t": "Osservate i miei Sabati; e riverite il mio Santuario. Io sono il Signore."},{"i":3310,"b":2,"c":319,"r":319,"o":31,"t": "Non vi rivolgete agli spiriti di Pitone, e agl’indovini; e non li domandate, per contaminarvi con essi. Io sono il Signore Iddio vostro."},{"i":3311,"b":2,"c":319,"r":319,"o":32,"t": "Levati su davanti al canuto, e onora l’aspetto del vecchio; e temi dell’Iddio tuo. Io sono il Signore."},{"i":3312,"b":2,"c":319,"r":319,"o":33,"t": "E quando alcun forestiere dimorerà con voi nel vostro paese, non gli fate alcun torto."},{"i":3313,"b":2,"c":319,"r":319,"o":34,"t": "Siavi il forestiere, che dimorerà con voi, come uno di voi che sia natio del paese; amalo come te stesso; conciossiachè voi siate stati forestieri nel paese di Egitto. Io sono il Signore Iddio vostro."},{"i":3314,"b":2,"c":319,"r":319,"o":35,"t": "Non fate alcuna iniquità in giudicio, nè in misura di spazio, nè in peso, nè in misura di contenenza."},{"i":3315,"b":2,"c":319,"r":319,"o":36,"t": "Abbiate bilance giuste, pesi giusti, efa giusto, e hin giusto. Io sono il Signore Iddio vostro, che vi ho tratti fuor del paese di Egitto."},{"i":3316,"b":2,"c":319,"r":319,"o":37,"t": "Osservate adunque tutti i miei statuti e tutte le mie leggi, e mettetele in opera. Io sono il Signore"},{"i":3317,"b":2,"c":320,"r":320,"o":1,"t": "IL Signore parlò, oltre a ciò, a Mosè dicendo: Di’ ancora a’ figliuoli d’Israele:"},{"i":3318,"b":2,"c":320,"r":320,"o":2,"t": "Chiunque de’ figliuoli d’Israele, o de’ forestieri che dimorano in Israele, avrà dato della sua progenie a Molec, del tutto sia fatto morire; lapidilo il popolo del paese."},{"i":3319,"b":2,"c":320,"r":320,"o":3,"t": "E io ancora metterò la mia faccia contro a quell’uomo, e lo sterminerò d’infra il suo popolo; perciocchè egli avrà dato della sua progenie a Molec, per contaminare il mio Santuario, e per profanare il mio Nome santo."},{"i":3320,"b":2,"c":320,"r":320,"o":4,"t": "Che se pure il popolo del paese del tutto chiude gli occhi, per non vedere quell’uomo, quando avrà dato della sua progenie a Molec, per non farlo morire;"},{"i":3321,"b":2,"c":320,"r":320,"o":5,"t": "io metterò la mia faccia contro a quell’uomo, e contro alla sua famiglia; e sterminerò d’infra il lor popolo lui, e tutti coloro che lo seguiranno, in fornicare dietro a Molec."},{"i":3322,"b":2,"c":320,"r":320,"o":6,"t": "E se alcuna persona si rivolge agli spiriti di Pitone, o agl’indovini, per fornicar dietro a loro, io metterò la mia faccia contro a quella persona, e la sterminerò d’infra il suo popolo."},{"i":3323,"b":2,"c":320,"r":320,"o":7,"t": "Voi dunque santificatevi, e siate santi; perciocchè io sono il Signore Iddio vostro."},{"i":3324,"b":2,"c":320,"r":320,"o":8,"t": "E osservate i miei statuti, e metteteli in opera. Io sono il Signore che vi santifico."},{"i":3325,"b":2,"c":320,"r":320,"o":9,"t": "Se alcuno maledice suo padre, o sua madre, del tutto sia fatto morire; egli ha maledetto suo padre, o sua madre; sia il suo sangue sopra lui"},{"i":3326,"b":2,"c":320,"r":320,"o":10,"t": "E se alcuno commette adulterio con la moglie di un altro, con la moglie del suo prossimo; facciansi morire l’adultero e l’adultera."},{"i":3327,"b":2,"c":320,"r":320,"o":11,"t": "E se alcuno giace con la moglie di suo padre, egli ha scoperte le vergogne di suo padre; del tutto facciansi morire amendue; sia il lor sangue sopra loro."},{"i":3328,"b":2,"c":320,"r":320,"o":12,"t": "E se alcuno giace con la sua nuora, del tutto facciansi morire amendue; essi hanno fatta confusione; sia il lor sangue sopra loro."},{"i":3329,"b":2,"c":320,"r":320,"o":13,"t": "E se alcuno giace carnalmente con maschio, amendue hanno fatta una cosa abbominevole; del tutto facciansi morire; sia il lor sangue sopra loro."},{"i":3330,"b":2,"c":320,"r":320,"o":14,"t": "E se alcuno prende una donna, e la madre di essa insieme, ciò è scelleratezza; brucinsi col fuoco, e lui e loro; acciocchè non vi sia alcuna scelleratezza nel mezzo di voi."},{"i":3331,"b":2,"c":320,"r":320,"o":15,"t": "E se alcuno si congiunge carnalmente con una bestia, del tutto sia fatto morire; uccidete ancora la bestia."},{"i":3332,"b":2,"c":320,"r":320,"o":16,"t": "Parimente, se alcuna donna si accosta ad alcuna bestia, per farsi coprire, uccidi la donna, e la bestia; del tutto facciansi morire; sia il lor sangue sopra loro."},{"i":3333,"b":2,"c":320,"r":320,"o":17,"t": "E se alcuno prende la sua sorella, figliuola di suo padre, o figliuola di sua madre, e vede le sue vergogne, ed essa vede le vergogne di lui, ciò è cosa vituperosa; sieno adunque amendue sterminati alla vista de’ figliuoli del lor popolo; colui ha scoperte le vergogne della sua sorella; porti la sua iniquità."},{"i":3334,"b":2,"c":320,"r":320,"o":18,"t": "E se alcuno giace con donna che è nella sua immondizia, e scopre le sue vergogne, egli ha scoperto il flusso di quella donna, ed essa ha scoperto il flusso del suo sangue; perciò sieno amendue sterminati del mezzo del lor popolo."},{"i":3335,"b":2,"c":320,"r":320,"o":19,"t": "E non iscoprir le vergogne della sorella di tua madre, o della sorella di tuo padre; perciocchè se alcuno scopre la carne loro, amendue porteranno la loro iniquità."},{"i":3336,"b":2,"c":320,"r":320,"o":20,"t": "E se alcuno giace con la sua zia, egli ha scoperte le vergogne del suo zio; amendue porteranno il lor peccato; sieno fatti morire, e non abbiano figliuoli."},{"i":3337,"b":2,"c":320,"r":320,"o":21,"t": "Parimente, se alcuno prende la moglie del suo fratello, ciò è cosa brutta; colui ha scoperte le vergogne del suo fratello; sieno senza figliuoli"},{"i":3338,"b":2,"c":320,"r":320,"o":22,"t": "Osservate tutti i miei statuti, e tutte le mie leggi, e metteteli in opera; acciocchè il paese, dove io vi conduco per abitarvi, non vi vomiti fuori."},{"i":3339,"b":2,"c":320,"r":320,"o":23,"t": "E non procedete secondo i costumi della nazione che io scaccio dal vostro cospetto; perciocchè essi hanno fatte tutte queste cose; onde io li ho avuti in abbominio."},{"i":3340,"b":2,"c":320,"r":320,"o":24,"t": "E io vi ho detto: Voi possederete la terra loro, e io ve la darò per possederla; terra stillante latte e miele. Io sono il Signore Iddio vostro, che vi ho separati dagli altri popoli."},{"i":3341,"b":2,"c":320,"r":320,"o":25,"t": "E però mettete differenza fra la bestia monda e l’immonda, e fra l’uccello mondo e l’immondo; e non rendete le vostre persone abbominevoli per quelle bestie, o per quegli uccelli, o per alcun rettile che serpe sopra la terra, i quali io vi ho separati per averli per immondi."},{"i":3342,"b":2,"c":320,"r":320,"o":26,"t": "E siatemi santi; perciocchè io, il Signore, son santo; e vi ho separati dagli altri popoli, acciocchè siate miei."},{"i":3343,"b":2,"c":320,"r":320,"o":27,"t": "Se alcuno, uomo o donna, ha lo spirito di Pitone, o è indovino, del tutto sia fatto morire; sia lapidato; sia il sangue di tali persone sopra loro"},{"i":3344,"b":2,"c":321,"r":321,"o":1,"t": "IL Signore disse, oltre a ciò, a Mosè: Parla a’ sacerdoti, figliuoli di Aaronne, e di’ loro: Non contaminisi alcun sacerdote fra’ suoi popoli, per un morto,"},{"i":3345,"b":2,"c":321,"r":321,"o":2,"t": "se non è per alcun suo prossimo carnal parente; per sua madre, per suo padre, per suo figliuolo, per sua figliuola, e per suo fratello;"},{"i":3346,"b":2,"c":321,"r":321,"o":3,"t": "o per una sua sorella germana, che sia vergine, e che non abbia avuto marito; per una tale potrà contaminarsi."},{"i":3347,"b":2,"c":321,"r":321,"o":4,"t": "Non contaminisi fra’ suoi popoli, come marito, in maniera che si renda immondo."},{"i":3348,"b":2,"c":321,"r":321,"o":5,"t": "Non dipelinsi il capo, e non radansi i canti della barba, e non facciansi tagliature nelle carni."},{"i":3349,"b":2,"c":321,"r":321,"o":6,"t": "Sieno santi all’Iddio loro, e non profanino il Nome dell’Iddio loro; conciossiachè essi offeriscano i sacrificii che si fanno per fuoco al Signore, le vivande dell’Iddio loro; perciò sieno santi."},{"i":3350,"b":2,"c":321,"r":321,"o":7,"t": "Non prendano donna meretrice, nè viziata, nè donna ripudiata dal suo marito; perciocchè son santi all’Iddio loro."},{"i":3351,"b":2,"c":321,"r":321,"o":8,"t": "Santificali adunque; conciossiachè essi offeriscano le vivande dell’Iddio tuo; sienti santi; perciocchè io, il Signore che vi santifico, son santo."},{"i":3352,"b":2,"c":321,"r":321,"o":9,"t": "E se la figliuola di un sacerdote si contamina, fornicando, ella contamina suo padre; sia arsa col fuoco"},{"i":3353,"b":2,"c":321,"r":321,"o":10,"t": "Ma il Sacerdote, il sommo fra’ suoi fratelli, sopra il cui capo sarà stato sparso l’olio dell’Unzione, e il quale sarà stato consacrato per vestire i vestimenti sacri, non iscoprasi il capo, e non isdruciscasi i vestimenti."},{"i":3354,"b":2,"c":321,"r":321,"o":11,"t": "E non entri in luogo dove sia alcun corpo morto; non contaminisi, non pur per suo padre, nè per sua madre."},{"i":3355,"b":2,"c":321,"r":321,"o":12,"t": "E non esca fuori del Santuario, e non contamini il Santuario dell’Iddio suo; perciocchè il Diadema dell’olio dell’Unzione dell’Iddio suo è sopra lui. Io sono il Signore."},{"i":3356,"b":2,"c":321,"r":321,"o":13,"t": "E prendasi moglie che sia ancora vergine."},{"i":3357,"b":2,"c":321,"r":321,"o":14,"t": "Non prenda queste: nè vedova, nè ripudiata, nè viziata, nè meretrice; anzi, prenda per moglie una vergine dei suoi popoli."},{"i":3358,"b":2,"c":321,"r":321,"o":15,"t": "E non contamini la sua progenie ne’ suoi popoli; perciocchè io sono il Signore, che lo santifico"},{"i":3359,"b":2,"c":321,"r":321,"o":16,"t": "Il Signore parlò ancora a Mosè, dicendo:"},{"i":3360,"b":2,"c":321,"r":321,"o":17,"t": "Parla ad Aaronne, e digli: Se alcuno della tua progenie, per le loro età, ha in sè alcun difetto, non s’appressi per offerir le vivande dell’Iddio suo."},{"i":3361,"b":2,"c":321,"r":321,"o":18,"t": "Perciocchè niun uomo, in cui sia difetto, vi si deve appressare; nè il cieco, nè lo zoppo, nè colui che ha il naso schiacciato, o smisurato."},{"i":3362,"b":2,"c":321,"r":321,"o":19,"t": "Nè colui che ha rottura nel piè, o rottura nella mano."},{"i":3363,"b":2,"c":321,"r":321,"o":20,"t": "Nè il gobbo, nè colui che ha panno o albugine nell’occhio, nè colui che ha scabbia, o volatica; nè l’ernioso."},{"i":3364,"b":2,"c":321,"r":321,"o":21,"t": "Niun uomo adunque, della progenie del Sacerdote Aaronne, in cui sia alcun difetto, s’appressi per offerire i sacrificii fatti per fuoco al Signore; vi è difetto in lui; perciò, non si appressi per offerir le vivande dell’Iddio suo."},{"i":3365,"b":2,"c":321,"r":321,"o":22,"t": "Ben potrà egli mangiar delle vivande dell’Iddio suo, così delle santissime, come delle sante."},{"i":3366,"b":2,"c":321,"r":321,"o":23,"t": "Ma non venga alla Cortina, e non si appressi all’Altare; perciocchè vi è in lui difetto; e non contamini i miei luoghi santi; perciocchè io sono il Signore che li santificio."},{"i":3367,"b":2,"c":321,"r":321,"o":24,"t": "E Mosè disse queste cose ad Aaronne e a’ suoi figliuoli, e a tutti i figliuoli d’Israele"},{"i":3368,"b":2,"c":322,"r":322,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":3369,"b":2,"c":322,"r":322,"o":2,"t": "Di’ ad Aaronne e a’ suoi figliuoli, che si astengano dalle cose sacre de’ figliuoli d’Israele, e non profanino il mio Nome nelle cose che mi consacrano. Io sono il Signore."},{"i":3370,"b":2,"c":322,"r":322,"o":3,"t": "Di’ loro: Se alcuno, di tutta la vostra progenie, nelle vostre generazioni, si appressa alla cose sacre, che i figliuoli di Israele avranno consacrate al Signore, avendo addosso la sua immondizia; quella persona sia ricisa dal mio cospetto. Io sono il Signore."},{"i":3371,"b":2,"c":322,"r":322,"o":4,"t": "Niuno, della progenie di Aaronne, che sia lebbroso, o che abbia la colagione, non mangi delle cose sacre, finchè non sia netto. Parimente, se alcuno ha toccata qualunque persona immonda per un morto, o se d’alcuno è uscito seme genitale;"},{"i":3372,"b":2,"c":322,"r":322,"o":5,"t": "o se alcuno ha tocco qual si voglia rettile, per lo quale sia renduto immondo; o alcun uomo, per lo quale sia renduto immondo, secondo qualunque sua immondizia;"},{"i":3373,"b":2,"c":322,"r":322,"o":6,"t": "la persona che l’avrà tocco sia immonda infino alla sera, e non mangi delle cose sacre, che prima ella non abbia lavate le sue carni con acqua."},{"i":3374,"b":2,"c":322,"r":322,"o":7,"t": "E, ciò fatto, dopo che il sole sarà tramontato, sarà netta; e poi potrà mangiar delle cose sacre; perciocchè sono suo cibo."},{"i":3375,"b":2,"c":322,"r":322,"o":8,"t": "Non mangi il sacerdote alcuna carne di bestia morta da sè, o lacerata dalle fiere, per rendersi immondo. Io sono il Signore."},{"i":3376,"b":2,"c":322,"r":322,"o":9,"t": "Osservino adunque ciò che io ho comandato che si osservi, e non si carichino di peccato, e non muoiano per esso, se profanano questa mia ordinazione. Io sono il Signore che li santifico"},{"i":3377,"b":2,"c":322,"r":322,"o":10,"t": "E niuno strano non mangi delle cose sacre; il forestiere del sacerdote, nè il suo mercenario, non mangino delle cose sacre."},{"i":3378,"b":2,"c":322,"r":322,"o":11,"t": "Ma, quando il sacerdote avrà comperata una persona co’ suoi danari, essa ne potrà mangiare; parimente il servo natogli in casa; costoro potranno mangiare del cibo di esso."},{"i":3379,"b":2,"c":322,"r":322,"o":12,"t": "E la figliuola del sacerdote, se è maritata a uno strano, non mangi dell’offerta delle cose sacre."},{"i":3380,"b":2,"c":322,"r":322,"o":13,"t": "Ma, se la figliuola del sacerdote è vedova, o ripudiata, senza aver figliuoli, e torna a stare in casa di suo padre, come nella sua fanciullezza; ella potrà mangiar delle vivande di suo padre; ma niuno straniere ne mangi."},{"i":3381,"b":2,"c":322,"r":322,"o":14,"t": "E se pure alcuno mangia alcuna cosa sacra per errore, sopraggiungavi il quinto, e dialo al sacerdote, insieme con la cosa sacra."},{"i":3382,"b":2,"c":322,"r":322,"o":15,"t": "Non profanino adunque le cose sacre de’ figliuoli d’Israele, le quali essi avranno offerte al Signore."},{"i":3383,"b":2,"c":322,"r":322,"o":16,"t": "E non si carichino d’iniquità di colpa, mangiando le cose da essi consacrate; perciocchè io sono il Signore che li santifico"},{"i":3384,"b":2,"c":322,"r":322,"o":17,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":3385,"b":2,"c":322,"r":322,"o":18,"t": "Parla ad Aaronne e a’ suoi figliuoli, e a tutti i figliuoli d’Israele; e di’ loro: Quando alcuno della casa d’Israele, ovvero de’ forestieri che sono in Israele, offerirà la sua offerta, secondo tutti i lor voti, e le loro offerte volontarie, che offeriranno al Signore per olocausto;"},{"i":3386,"b":2,"c":322,"r":322,"o":19,"t": "acciocchè sia gradita per voi, sia un maschio senza difetto, d’infra i buoi, o d’infra le pecore, o d’infra le capre."},{"i":3387,"b":2,"c":322,"r":322,"o":20,"t": "Non offerite nulla che abbia difetto; perciocchè non sarebbe gradito per voi."},{"i":3388,"b":2,"c":322,"r":322,"o":21,"t": "Parimente, quando alcuno offerirà al Signore sacrificio da render grazie, o per singolar voto, o per offerta volontaria, sia quello di buoi, o di pecore, o di capre, senza difetto; acciocchè sia gradito; non siavi alcun difetto."},{"i":3389,"b":2,"c":322,"r":322,"o":22,"t": "Non offerite al Signore bestia alcuna cieca, nè che abbia alcun membro fiaccato, nè monca, nè porrosa, nè rognosa, nè scabbiosa; e non presentatene alcuna tale in su l’Altare al Signore, per offerta che si fa per fuoco."},{"i":3390,"b":2,"c":322,"r":322,"o":23,"t": "Ben potrai, per offerta volontaria, offerir bue, o pecora, o capra, che abbia alcun membro di manco, o di soverchio; ma per voto non sarebbe gradita."},{"i":3391,"b":2,"c":322,"r":322,"o":24,"t": "Non offerite al Signore alcun animale che abbia i granelli schiacciati, o infranti, o strappati, o ricisi; e non ne fate di tali nel vostro paese."},{"i":3392,"b":2,"c":322,"r":322,"o":25,"t": "Nè prendetene alcuni di man degli stranieri, per offerirne cibo al Signore; perciocchè il lor vizio è in essi; v’è in essi difetto; non sarebbero graditi per voi."},{"i":3393,"b":2,"c":322,"r":322,"o":26,"t": "Il Signore parlò ancora a Mosè dicendo:"},{"i":3394,"b":2,"c":322,"r":322,"o":27,"t": "Quando sarà nato un vitello, o un agnello, o un capretto, stia sette giorni sotto la madre; poi dall’ottavo giorno innanzi, sarà gradito per offerta da ardere al Signore."},{"i":3395,"b":2,"c":322,"r":322,"o":28,"t": "E non iscannate in uno stesso giorno la vacca, o la pecora, o la capra, col suo figlio."},{"i":3396,"b":2,"c":322,"r":322,"o":29,"t": "E quando voi sacrificherete al Signore sacrificio di laude, sacrificatelo in maniera ch’egli sia gradito per voi."},{"i":3397,"b":2,"c":322,"r":322,"o":30,"t": "Mangisi nell’istesso giorno; non ne lasciate nulla di avanzo fino alla mattina seguente. Io sono il Signore."},{"i":3398,"b":2,"c":322,"r":322,"o":31,"t": "E osservate i miei comandamenti, e metteteli in opera. Io sono il Signore."},{"i":3399,"b":2,"c":322,"r":322,"o":32,"t": "E non profanate il mio santo Nome; onde io mi santifichi me stesso nel mezzo de’ figliuoli d’Israele. Io sono il Signore che vi santifico;"}]