[{"i":14600,"b":18,"c":1944,"r":1944,"o":7,"t": "Denn ich verlasse mich nicht auf meinen Bogen, und mein Schwert schafft mir nicht Sieg."},{"i":14601,"b":18,"c":1944,"r":1944,"o":8,"t": "Sondern du schaffst uns Sieg über unsere Bedränger und machst zu Schanden, die uns hassen."},{"i":14602,"b":18,"c":1944,"r":1944,"o":9,"t": "Gottes rühmten wir uns allezeit und preisen immerdar deinen Namen. Sela."},{"i":14603,"b":18,"c":1944,"r":1944,"o":10,"t": "Und doch hast du uns verworfen und ließest uns in Schmach fallen und ziehst nicht mehr aus mit unseren Heeren."},{"i":14604,"b":18,"c":1944,"r":1944,"o":11,"t": "Du lässest uns zurückweichen vor dem Bedränger, und die uns hassen, haben sich Beute gemacht."},{"i":14605,"b":18,"c":1944,"r":1944,"o":12,"t": "Du gabst uns hin wie Schafe zum Verzehren und zerstreutest uns unter die Heiden."},{"i":14606,"b":18,"c":1944,"r":1944,"o":13,"t": "Du verkauftest dein Volk um ein Spottgeld und gewannst nichts durch ihren Kaufpreis."},{"i":14607,"b":18,"c":1944,"r":1944,"o":14,"t": "Du machst uns zur Schmach bei unseren Nachbarn, zum Spott und Hohn bei unserer Umgebung."},{"i":14608,"b":18,"c":1944,"r":1944,"o":15,"t": "Du machst uns zum Sprichwort unter den Heiden, und daß die Völker über uns den Kopf schütteln."},{"i":14609,"b":18,"c":1944,"r":1944,"o":16,"t": "Meine Schmach steht mir immerfort vor Augen, und die Schande, die mir widerfahren, bedeckt mich,"},{"i":14610,"b":18,"c":1944,"r":1944,"o":17,"t": "daß ich die Schänder und Lästerer hören und die Feinde und Rachgierigen sehen muß."},{"i":14611,"b":18,"c":1944,"r":1944,"o":18,"t": "Dies alles ist über uns gekommen, obschon wir deiner nicht vergessen, noch deinem Bunde die Treue gebrochen hatten."},{"i":14612,"b":18,"c":1944,"r":1944,"o":19,"t": "Unser Herz ist nicht zurückgewichen, noch bog unser Schritt ab von deinem Pfade,"},{"i":14613,"b":18,"c":1944,"r":1944,"o":20,"t": "daß du uns an der Stätte der Schakale zermalmt und uns mit Finsternis bedeckt hast."},{"i":14614,"b":18,"c":1944,"r":1944,"o":21,"t": "Wenn wir des Namens unseres Gottes vergessen und unsere Hände ausgestreckt hätten zu einem fremden Gotte,"},{"i":14615,"b":18,"c":1944,"r":1944,"o":22,"t": "würde Gott das nicht erforschen? Er kennt ja die Geheimnisse des Herzens!"},{"i":14616,"b":18,"c":1944,"r":1944,"o":23,"t": "Nein, um deinetwillen werden wir immerfort dahingewürgt, werden geachtet wie Schlachtschafe!"},{"i":14617,"b":18,"c":1944,"r":1944,"o":24,"t": "Wache auf! Warum schläfst du, Herr? Erwache, verwirf nicht für immer!"},{"i":14618,"b":18,"c":1944,"r":1944,"o":25,"t": "Warum verbirgst du dein Antlitz, vergissest unseres Elends und unserer Drangsal?"},{"i":14619,"b":18,"c":1944,"r":1944,"o":26,"t": "Denn unsere Seele ist bis zum Staube gebeugt, es klebt am Boden unser Leib."},{"i":14620,"b":18,"c":1944,"r":1944,"o":27,"t": "Mache dich auf, uns zu helfen, und erlöse uns um deiner Gnade willen!"},{"i":14621,"b":18,"c":1945,"r":1945,"o":1,"t": "Dem Musikmeister, nach \"Lilien\", von den Korachiten. Ein Maskil, ein Lied der Liebe."},{"i":14622,"b":18,"c":1945,"r":1945,"o":2,"t": "Mein Herz wallt über von lieblicher Rede; ich spreche: Mein Werk gilt einem Könige! Meine Zunge ist der Griffel eines gewandten Schreibers."},{"i":14623,"b":18,"c":1945,"r":1945,"o":3,"t": "Du bist schön, wie sonst keiner unter den Menschen; Holdseligkeit ist über deine Lippen ausgegossen. Darum hat dich Gott für immer gesegnet."},{"i":14624,"b":18,"c":1945,"r":1945,"o":4,"t": "Gürte dein Schwert um die Hüfte, du Held, deinen Glanz und deine Hoheit!"},{"i":14625,"b":18,"c":1945,"r":1945,"o":5,"t": "Dringe durch, fahre einher für Wahrheit, Frömmigkeit und Gerechtigkeit, und deine Rechte lehre dich furchtbare Thaten!"},{"i":14626,"b":18,"c":1945,"r":1945,"o":6,"t": "Deine Pfeile sind scharf: Völker fallen unter dir; vernichtet sind die Feinde des Königs."},{"i":14627,"b":18,"c":1945,"r":1945,"o":7,"t": "Dein Thron, o Gott, währt immer und ewig, ein gerechtes Scepter ist das Scepter deines Königtums."},{"i":14628,"b":18,"c":1945,"r":1945,"o":8,"t": "Du liebst Gerechtigkeit und hassest Frevel; darum hat dich Gott, dein Gott, mit Freudenöl gesalbt, wie keinen deiner Genossen."},{"i":14629,"b":18,"c":1945,"r":1945,"o":9,"t": "Wie aus Balsam, Aloe, Kassia sind alle deine Gewänder, aus Elfenbein-Palästen erfreut dich Saitenspiel."},{"i":14630,"b":18,"c":1945,"r":1945,"o":10,"t": "Königstöchter sind unter deinen Geliebten; die Gemahlin steht zu deiner Rechten in Ophirgold."},{"i":14631,"b":18,"c":1945,"r":1945,"o":11,"t": "Höre, Tochter, und sieh und neige dein Ohr und vergiß dein Volk und dein Vaterhaus."},{"i":14632,"b":18,"c":1945,"r":1945,"o":12,"t": "Und wenn der König deiner Schöne begehrt - denn er ist dein Herr -, so huldige ihm!"},{"i":14633,"b":18,"c":1945,"r":1945,"o":13,"t": "Und die Bewohnerschaft von Tyrus wird sich mit Geschenken um deine Gunst bemühn, die Reichsten des Volks."},{"i":14634,"b":18,"c":1945,"r":1945,"o":14,"t": "Ganz Pracht ist die Königstochter drinnen, aus Goldwirkerei besteht ihr Gewand."},{"i":14635,"b":18,"c":1945,"r":1945,"o":15,"t": "In gestickten Kleidern wird sie zum Könige geleitet; Jungfrauen hinter ihr her, ihre Gespielinnen, werden zu dir gebracht."},{"i":14636,"b":18,"c":1945,"r":1945,"o":16,"t": "Unter Freude und Jubel werden sie herzugeführt, treten ein in des Königs Palast."},{"i":14637,"b":18,"c":1945,"r":1945,"o":17,"t": "An deiner Väter Stelle werden deine Söhne treten; du wirst sie überall im Lande zu Fürsten setzen."},{"i":14638,"b":18,"c":1945,"r":1945,"o":18,"t": "Ich will machen, daß alle kommenden Geschlechter deines Namens gedenken; darum werden die Völker dich immer und ewig preisen."},{"i":14639,"b":18,"c":1946,"r":1946,"o":1,"t": "Dem Musikmeister. Von den Korachiten, nach Jungfrauenweise, ein Lied."},{"i":14640,"b":18,"c":1946,"r":1946,"o":2,"t": "Gott ist uns Zuflucht und Stärke, als mächtige Hilfe in Nöten erfunden."},{"i":14641,"b":18,"c":1946,"r":1946,"o":3,"t": "Darum fürchten wir uns nicht, wenn gleich die Erde wiche, und die Berge wankten und mitten ins Meer stürzten."},{"i":14642,"b":18,"c":1946,"r":1946,"o":4,"t": "Mögen seine Wasser toben und schäumen, mögen von seinem Ungestüm die Berge erbeben: Jahwe der Heerscharen ist mit uns, eine Burg für uns der Gott Jakobs. Sela."},{"i":14643,"b":18,"c":1946,"r":1946,"o":5,"t": "Ein Strom ist, dessen Arme erfreuen die Stadt Gottes, die heilige Wohnung des Höchsten."},{"i":14644,"b":18,"c":1946,"r":1946,"o":6,"t": "Gott ist in ihrer Mitte, sie wird nicht wanken; Gott hilft ihr, wenn der Morgen anbricht."},{"i":14645,"b":18,"c":1946,"r":1946,"o":7,"t": "Es tobten Völker, es wankten Königreiche: Er ließ seine Stimme erschallen, es zerschmolz die Erde."},{"i":14646,"b":18,"c":1946,"r":1946,"o":8,"t": "Jahwe der Heerscharen ist mit uns, eine Burg für uns der Gott Jakobs. Sela."},{"i":14647,"b":18,"c":1946,"r":1946,"o":9,"t": "Kommt, schaut die Thaten Jahwes, der Entsetzen auf Erden angerichtet hat;"},{"i":14648,"b":18,"c":1946,"r":1946,"o":10,"t": "der den Kriegen steuert bis ans Ende der Erde, Bogen zerbricht und Spieße zerhaut, Wagen mit Feuer verbrennt."},{"i":14649,"b":18,"c":1946,"r":1946,"o":11,"t": "Laßt ab und erkennt, daß ich Gott bin; erhaben bin ich unter den Völkern, erhaben auf Erden!"},{"i":14650,"b":18,"c":1946,"r":1946,"o":12,"t": "Jahwe der Heerscharen ist mit uns, eine Burg für uns der Gott Jakobs. Sela."},{"i":14651,"b":18,"c":1947,"r":1947,"o":1,"t": "Dem Musikmeister. Von den Korachiten. Ein Psalm."},{"i":14652,"b":18,"c":1947,"r":1947,"o":2,"t": "Ihr Völker alle, klatscht in die Hände, jauchzt mit lautem Jubel Gotte zu!"},{"i":14653,"b":18,"c":1947,"r":1947,"o":3,"t": "Denn Jahwe, der Höchste, ist furchtbar, ein großer König über die ganze Erde."},{"i":14654,"b":18,"c":1947,"r":1947,"o":4,"t": "Er zwang Völker unter uns und Nationen unter unsere Füße."},{"i":14655,"b":18,"c":1947,"r":1947,"o":5,"t": "Er wählte uns unseren Erbbesitz aus, den Stolz Jakobs, den er liebgewonnen. Sela."},{"i":14656,"b":18,"c":1947,"r":1947,"o":6,"t": "Gott ist aufgefahren mit Jauchzen, Jahwe mit Posaunenschall."},{"i":14657,"b":18,"c":1947,"r":1947,"o":7,"t": "Lobsinget Gotte, lobsinget; lobsinget unserem Könige, lobsinget!"},{"i":14658,"b":18,"c":1947,"r":1947,"o":8,"t": "Denn Gott ist König über die ganze Erde; singt ein Lied!"},{"i":14659,"b":18,"c":1947,"r":1947,"o":9,"t": "Gott ist König über die Heiden geworden; Gott hat sich auf seinen heiligen Thron gesetzt."},{"i":14660,"b":18,"c":1947,"r":1947,"o":10,"t": "Die Edlen der Völker haben sich versammelt, ein Volk des Gottes Abrahams. Denn Gotte gehören die Schilde der Erde; er ist hoch erhaben."},{"i":14661,"b":18,"c":1948,"r":1948,"o":1,"t": "Ein Lied. Ein Psalm. Von den Korachiten."},{"i":14662,"b":18,"c":1948,"r":1948,"o":2,"t": "Groß ist Jahwe und hoch zu preisen in der Stadt unseres Gottes, auf seinem heiligen Berge."},{"i":14663,"b":18,"c":1948,"r":1948,"o":3,"t": "Lieblich erhebt sich, die Freude der ganzen Erde ist der Zionberg, im äußersten Norden die Stadt des großen Königs."},{"i":14664,"b":18,"c":1948,"r":1948,"o":4,"t": "Gott hat sich in ihren Palästen als eine Schutzwehr kund gethan."},{"i":14665,"b":18,"c":1948,"r":1948,"o":5,"t": "Denn fürwahr, die Könige versammelten sich, zogen miteinander heran."},{"i":14666,"b":18,"c":1948,"r":1948,"o":6,"t": "Sobald sie sahen, erstaunten sie; sie wurden bestürzt, sind angstvoll entflohn."},{"i":14667,"b":18,"c":1948,"r":1948,"o":7,"t": "Beben ergriff sie daselbst, Zittern wie eine Gebärende."},{"i":14668,"b":18,"c":1948,"r":1948,"o":8,"t": "Durch den Ostwind zerschmetterst du Tarsis-Schiffe."},{"i":14669,"b":18,"c":1948,"r":1948,"o":9,"t": "Wie wir's gehört haben, also haben wir's gesehen in der Stadt Jahwes der Heerscharen, in der Stadt unseres Gottes: Gott läßt sie ewig feststehn! Sela."},{"i":14670,"b":18,"c":1948,"r":1948,"o":10,"t": "Wir bedenken, o Gott, deine Gnade drinnen in deinem Tempel."},{"i":14671,"b":18,"c":1948,"r":1948,"o":11,"t": "Wie dein Name, o Gott, so erschallt auch dein Lobpreis bis an die Enden der Erde; deine Rechte ist voll von Gerechtigkeit."},{"i":14672,"b":18,"c":1948,"r":1948,"o":12,"t": "Der Zionberg freut sich, die Töchter Judas frohlocken um deiner Gerichte willen."},{"i":14673,"b":18,"c":1948,"r":1948,"o":13,"t": "Umgehet Zion, umwandelt sie ringsum, zählt ihre Türme,"},{"i":14674,"b":18,"c":1948,"r":1948,"o":14,"t": "Richtet euer Augenmerk auf ihren Wall, durchschreitet ihre Paläste, damit ihr dem künftigen Geschlecht erzählt,"},{"i":14675,"b":18,"c":1948,"r":1948,"o":15,"t": "daß dieses Gott, unser Gott, ist; er wird uns führen immer und ewig."},{"i":14676,"b":18,"c":1949,"r":1949,"o":1,"t": "Dem Musikmeister. Von den Korachiten. Ein Psalm."},{"i":14677,"b":18,"c":1949,"r":1949,"o":2,"t": "Hört dieses, alle Völker; merkt auf, alle Bewohner der Welt,"},{"i":14678,"b":18,"c":1949,"r":1949,"o":3,"t": "ihr Menschenkinder insgesamt, sowohl reich als arm!"},{"i":14679,"b":18,"c":1949,"r":1949,"o":4,"t": "Mein Mund soll Weisheit reden, und was mein Herz sinnt, ist Einsicht."},{"i":14680,"b":18,"c":1949,"r":1949,"o":5,"t": "Ich will mein Ohr einem Spruche neigen, bei Zitherklang mein Rätsel offenbaren:"},{"i":14681,"b":18,"c":1949,"r":1949,"o":6,"t": "Warum soll ich mich fürchten in bösen Tagen, wenn mich die Schuld meiner Verfolger umgiebt,"},{"i":14682,"b":18,"c":1949,"r":1949,"o":7,"t": "die sich auf ihr Gut verlassen und sich mit der Größe ihres Reichtums brüsten?"},{"i":14683,"b":18,"c":1949,"r":1949,"o":8,"t": "Niemand vermag einen Bruder vom Tode loszukaufen und Gotte das Lösegeld für ihn zu erlegen"},{"i":14684,"b":18,"c":1949,"r":1949,"o":9,"t": "- würde doch der Kaufpreis für ihr Leben zu kostbar sein, so daß er für immer davon abstehen muß -"},{"i":14685,"b":18,"c":1949,"r":1949,"o":10,"t": "damit er für immer fortlebe, die Grube nicht zu sehen bekomme."},{"i":14686,"b":18,"c":1949,"r":1949,"o":11,"t": "Vielmehr sieht er: Weise sterben; Thoren und Dumme kommen miteinander um und hinterlassen anderen ihr Gut."},{"i":14687,"b":18,"c":1949,"r":1949,"o":12,"t": "Gräber sind ihre Behausungen für immer, ihre Wohnungen für alle Zukunft, haben sie auch nach ihren Namen ganze Länder benannt."},{"i":14688,"b":18,"c":1949,"r":1949,"o":13,"t": "Und der Mensch in Herrlichkeit hat nicht Bestand, wird gleich dem Vieh: sie werden stumm gemacht."},{"i":14689,"b":18,"c":1949,"r":1949,"o":14,"t": "Das ist das Schicksal der Zuversichtlichen und derer, die hinter ihnen drein an ihrem Munde Gefallen haben. Sela."},{"i":14690,"b":18,"c":1949,"r":1949,"o":15,"t": "Wie Schafe sinken sie hinab in die Unterwelt, der Tod weidet sie, so daß am Morgen die Frommen über sie herrschen. Und ihre Gestalt ist zum Verzehren bestimmt; die Unterwelt wird ihr zur Wohnung."},{"i":14691,"b":18,"c":1949,"r":1949,"o":16,"t": "Aber Gott wird meine Seele aus der Gewalt der Unterwelt erlösen; denn er wird mich aufnehmen. Sela."},{"i":14692,"b":18,"c":1949,"r":1949,"o":17,"t": "Sei getrost, wenn einer reich wird, wenn sich die Herrlichkeit seines Hauses mehrt;"},{"i":14693,"b":18,"c":1949,"r":1949,"o":18,"t": "denn wenn er stirbt, nimmt er nichts von alledem mit, und seine Herrlichkeit fährt ihm nicht nach,"},{"i":14694,"b":18,"c":1949,"r":1949,"o":19,"t": "mochte man ihn auch preisen bei seinen Lebzeiten, und mag man dich loben, daß du dir gütlich thust."},{"i":14695,"b":18,"c":1949,"r":1949,"o":20,"t": "Er geht ein zum Geschlechte seiner Väter, die nimmermehr das Licht erblicken."},{"i":14696,"b":18,"c":1949,"r":1949,"o":21,"t": "Der Mensch in Herrlichkeit, doch ohne Verstand, wird gleich dem Vieh: sie werden stumm gemacht."},{"i":14697,"b":18,"c":1950,"r":1950,"o":1,"t": "Ein Psalm Asaphs. Gott, Gott Jahwe, redet und ruft der Erde vom Aufgang der Sonne bis zu ihrem Untergang."},{"i":14698,"b":18,"c":1950,"r":1950,"o":2,"t": "Aus Zion, der Krone der Schönheit, strahlt Gott auf."},{"i":14699,"b":18,"c":1950,"r":1950,"o":3,"t": "Unser Gott kommt und schweigt nicht. Verzehrendes Feuer geht vor ihm her, und rings um ihn stürmt es gewaltig."}]