[{"i":3900,"b":3,"c":407,"r":407,"o":52,"t": "kozla k oběti za hřích,"},{"i":3901,"b":3,"c":407,"r":407,"o":53,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Elíšamy, syna Ammihudova."},{"i":3902,"b":3,"c":407,"r":407,"o":54,"t": "Osmého dne přinesl svůj dar Gamaliel, syn Pedachšurův, kníže synů Manasesových."},{"i":3903,"b":3,"c":407,"r":407,"o":55,"t": "Jeho dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka o sedmdesáti šekelech, podle šekelu svatyně, obě plné bílé mouky zadělané olejem, k oběti přídavné,"},{"i":3904,"b":3,"c":407,"r":407,"o":56,"t": "zlatá kadidelnice o deseti šekelech, plná kadidla,"},{"i":3905,"b":3,"c":407,"r":407,"o":57,"t": "jeden býček, jeden beran, jeden roční beránek k oběti zápalné,"},{"i":3906,"b":3,"c":407,"r":407,"o":58,"t": "kozla k oběti za hřích,"},{"i":3907,"b":3,"c":407,"r":407,"o":59,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Gamaliela, syna Pedachšurova."},{"i":3908,"b":3,"c":407,"r":407,"o":60,"t": "Devátého dne přinesl svůj dar Abidan, syn Gideoniho, kníže synů Benjamínových."},{"i":3909,"b":3,"c":407,"r":407,"o":61,"t": "Jeho dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka o sedmdesáti šekelech, podle šekelu svatyně, obě plné bílé mouky zadělané olejem, k oběti přídavné,"},{"i":3910,"b":3,"c":407,"r":407,"o":62,"t": "zlatá kadidelnice o deseti šekelech, plná kadidla,"},{"i":3911,"b":3,"c":407,"r":407,"o":63,"t": "jeden býček, jeden beran, jeden roční beránek k oběti zápalné,"},{"i":3912,"b":3,"c":407,"r":407,"o":64,"t": "kozla k oběti za hřích,"},{"i":3913,"b":3,"c":407,"r":407,"o":65,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Abidana, syna Gideoniho."},{"i":3914,"b":3,"c":407,"r":407,"o":66,"t": "Desátého dne přinesl svůj dar Achiezer, syn Ammišadajův, kníže synů Danových."},{"i":3915,"b":3,"c":407,"r":407,"o":67,"t": "Jeho dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka o sedmdesáti šekelech, podle šekelu svatyně, obě plné bílé mouky zadělané olejem, k oběti přídavné,"},{"i":3916,"b":3,"c":407,"r":407,"o":68,"t": "zlatá kadidelnice o deseti šekelech, plná kadidla,"},{"i":3917,"b":3,"c":407,"r":407,"o":69,"t": "jeden býček, jeden beran, jeden roční beránek k oběti zápalné,"},{"i":3918,"b":3,"c":407,"r":407,"o":70,"t": "kozla k oběti za hřích,"},{"i":3919,"b":3,"c":407,"r":407,"o":71,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Achiezera, syna Ammišadajova."},{"i":3920,"b":3,"c":407,"r":407,"o":72,"t": "Jedenáctého dne přinesl svůj dar Pagiel, syn Okranův, kníže synů Ašerových."},{"i":3921,"b":3,"c":407,"r":407,"o":73,"t": "Jeho dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka o sedmdesáti šekelech, podle šekelu svatyně, obě plné bílé mouky zadělané olejem, k oběti přídavné,"},{"i":3922,"b":3,"c":407,"r":407,"o":74,"t": "zlatá kadidelnice o deseti šekelech, plná kadidla,"},{"i":3923,"b":3,"c":407,"r":407,"o":75,"t": "jeden býček, jeden beran, jeden roční beránek k oběti zápalné,"},{"i":3924,"b":3,"c":407,"r":407,"o":76,"t": "kozla k oběti za hřích,"},{"i":3925,"b":3,"c":407,"r":407,"o":77,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Pagiela, syna Okranova."},{"i":3926,"b":3,"c":407,"r":407,"o":78,"t": "Dvanáctého dne přinesl svůj dar Achira, syn Enanův, kníže synů Neftalíových."},{"i":3927,"b":3,"c":407,"r":407,"o":79,"t": "Jeho dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka o sedmdesáti šekelech, podle šekelu svatyně, obě plné bílé mouky zadělané olejem, k oběti přídavné,"},{"i":3928,"b":3,"c":407,"r":407,"o":80,"t": "zlatá kadidelnice o deseti šekelech, plná kadidla,"},{"i":3929,"b":3,"c":407,"r":407,"o":81,"t": "jeden býček, jeden beran, jeden roční beránek k oběti zápalné,"},{"i":3930,"b":3,"c":407,"r":407,"o":82,"t": "kozla k oběti za hřích,"},{"i":3931,"b":3,"c":407,"r":407,"o":83,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Achiry, syna Enanova."},{"i":3932,"b":3,"c":407,"r":407,"o":84,"t": "To byly dary knížat izraelských k posvěcení oltáře v den jeho pomazání: dvanáct stříbrných mís, dvanáct stříbrných kropenek, dvanáct zlatých kadidelnic."},{"i":3933,"b":3,"c":407,"r":407,"o":85,"t": "Každá stříbrná mísa vážila sto třicet šekelů a každá kropenka sedmdesát šekelů. Stříbro všech těch předmětů vážilo celkem dva tisíce čtyři sta šekelů, podle šekelu svatyně."},{"i":3934,"b":3,"c":407,"r":407,"o":86,"t": "Dvanáct zlatých kadidelnic plných kadidla, každá o váze deseti šekelů, podle šekelu svatyně; zlato všech kadidelnic vážilo celkem sto dvacet šekelů."},{"i":3935,"b":3,"c":407,"r":407,"o":87,"t": "Celkový počet dobytka k oběti zápalné: dvanáct býčků, dvanáct beranů, dvanáct ročních beránků, s příslušnými oběťmi přídavnými. K oběti za hřích dvanáct kozlů."},{"i":3936,"b":3,"c":407,"r":407,"o":88,"t": "Celkový počet dobytka k oběti pokojné: dvacet čtyři voly, šedesát beranů, šedesát kozlů, šedesát ročních beránků. To byly dary k posvěcení oltáře po jeho pomazání."},{"i":3937,"b":3,"c":407,"r":407,"o":89,"t": "Když Mojžíš vcházel do stanu setkávání, aby s Ním mluvil, slyšel hlas, který k němu mluvil shůry z příkrovu, který byl na arše svědectví, mezi oběma cherubíny. Tehdy k Němu mluvil."},{"i":3938,"b":3,"c":408,"r":408,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3939,"b":3,"c":408,"r":408,"o":2,"t": "\"Mluv k Áronovi a řekni mu: Až budeš rozžehávat lampy, sedm lamp bude osvětlovat přední stranu svícnu.\""},{"i":3940,"b":3,"c":408,"r":408,"o":3,"t": "Áron to udělal. Rozžehl lampy na přední straně svícnu, jak Hospodin přikázal Mojžíšovi."},{"i":3941,"b":3,"c":408,"r":408,"o":4,"t": "Tento svícen byl dílem tepaného zlata, včetně stonku a kalichu, které byly také z tepaného zlata. Tento svícen byl vyroben podle vidění, které Hospodin dal Mojžíšovi."},{"i":3942,"b":3,"c":408,"r":408,"o":5,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3943,"b":3,"c":408,"r":408,"o":6,"t": "\"Vezmi levity zprostředka Izraelců a očisti je."},{"i":3944,"b":3,"c":408,"r":408,"o":7,"t": "Takto je očistíš: pokropíš je očistnou vodou, oholí si celé tělo, vyperou si šaty a budou čistí."},{"i":3945,"b":3,"c":408,"r":408,"o":8,"t": "Potom vezmou býčka s obětí přídavnou z bílé mouky zadělané olejem, a ty vezmeš druhého býčka k oběti za hřích."},{"i":3946,"b":3,"c":408,"r":408,"o":9,"t": "Pak přivedeš levity před stan setkávání a shromáždíš celé shromáždění Izraelců."},{"i":3947,"b":3,"c":408,"r":408,"o":10,"t": "Když přivedeš levity před Hospodina, Izraelci na ně vloží ruce."},{"i":3948,"b":3,"c":408,"r":408,"o":11,"t": "Potom Áron nabídne levity, když jimi bude kývat před Hospodinem od Izraelců. Potom budou přiděleni ke službě Hospodinu."},{"i":3949,"b":3,"c":408,"r":408,"o":12,"t": "Levité potom položí ruce na hlavu býčků, a ty z jednoho zvířete uděláš oběť za hřích, z druhého oběť zápalnou Hospodinu, abys na levitech vykonal obřad smíření."},{"i":3950,"b":3,"c":408,"r":408,"o":13,"t": "Postavíš levity před Árona a jeho syny a budeš jimi kývat před Hospodinem."},{"i":3951,"b":3,"c":408,"r":408,"o":14,"t": "Takto oddělíš levity od Izraelců, aby mi patřili."},{"i":3952,"b":3,"c":408,"r":408,"o":15,"t": "Levité potom začnou vykonávat službu ve stanu setkávání. Očistíš je a budeš jimi kývat,"},{"i":3953,"b":3,"c":408,"r":408,"o":16,"t": "protože mi jsou postoupeni jako darovaní ze synů Izraele. Místo všech prvorozených, místo těch, kteří otvírají lůno mateřské, jsem si je vyvolil,"},{"i":3954,"b":3,"c":408,"r":408,"o":17,"t": "protože mně patří každý prvorozený z Izraele, jak z lidí, tak z dobytka. V den, kdy jsem pobil všechny prvorozené v zemi egyptské, jsem si je zasvětil,"},{"i":3955,"b":3,"c":408,"r":408,"o":18,"t": "a místo všech prvorozených synů Izraele jsem si vzal levity."},{"i":3956,"b":3,"c":408,"r":408,"o":19,"t": "Zprostředka Izraelců dávám levity Áronovi a jeho synům jako darované, aby vykonávali bohoslužbu v stanu setkávání a konali nad nimi obřad smíření, aby žádný z Izraelců nebyl zasažen, když se přiblíží ke svatyni.\""},{"i":3957,"b":3,"c":408,"r":408,"o":20,"t": "Mojžíš, Áron a celé shromáždění Izraelců učinili s levity všechno, co Hospodin přikázal Mojžíšovi o nich; tak učinili s nimi Izraelci."},{"i":3958,"b":3,"c":408,"r":408,"o":21,"t": "Levité se očistili, vyprali si šaty a Áron jimi kýval před Hospodinem. Potom nad nimi vykonal obřad smíření, aby je očistil."},{"i":3959,"b":3,"c":408,"r":408,"o":22,"t": "Levité byli připuštěni ke službě ve stanu setkávání před Áronem a jeho syny. Podle toho, co Hospodin přikázal Mojžíšovi o levitech, tak s nimi bylo učiněno."},{"i":3960,"b":3,"c":408,"r":408,"o":23,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3961,"b":3,"c":408,"r":408,"o":24,"t": "\"Toto platí pro levity. Od věku dvaceti pěti let bude levita sloužit, vykonávaje funkci ve stanu setkávání."},{"i":3962,"b":3,"c":408,"r":408,"o":25,"t": "Od padesáti let nebude již povinen službou; nebude již mít žádnou funkci,"},{"i":3963,"b":3,"c":408,"r":408,"o":26,"t": "bude však pomáhat svým bratrům při zajišťování dozoru ve stanu setkávání, ale nebude již vykonávat žádnou službu. Takto budeš jednat, pokud jde o levitské dozory.\""},{"i":3964,"b":3,"c":409,"r":409,"o":1,"t": "Hospodin promluvil k Mojžíšovi na poušti Sinaj druhého roku po odchodu z Egypta, v prvním měsíci, a řekl:"},{"i":3965,"b":3,"c":409,"r":409,"o":2,"t": "\"Ať Izraelci slaví Pesach v určený čas."},{"i":3966,"b":3,"c":409,"r":409,"o":3,"t": "Čtrnáctého dne tohoto měsíce, za soumraku, ho budete slavit v určený čas. Budete ho slavit podle všech zákonů a zvyklostí, které se ho týkají.\""},{"i":3967,"b":3,"c":409,"r":409,"o":4,"t": "Mojžíš řekl Izraelcům, aby slavili Pesach."},{"i":3968,"b":3,"c":409,"r":409,"o":5,"t": "Slavili ho na poušti Sinaj v prvním měsíci, čtrnáctého dne měsíce, za soumraku. Izraelci učinili všechno, co Hospodin přikázal Mojžíšovi."},{"i":3969,"b":3,"c":409,"r":409,"o":6,"t": "Ale našli se muži, kteří se poskvrnili dotykem mrtvého; nemohli slavit Pesach onoho dne. Toho dne přišli k Mojžíšovi a Áronovi,"},{"i":3970,"b":3,"c":409,"r":409,"o":7,"t": "a řekli jim: \"Poskvrnili jsme se dotykem mrtvého. Proč bychom měli být vyloučeni a zbaveni možnosti přinést Hospodinovu oběť v určený čas uprostřed Izraelců?\""},{"i":3971,"b":3,"c":409,"r":409,"o":8,"t": "Mojžíš jim odpověděl: \"Zůstaňte zde, abych slyšel, co Hospodin pro vás přikazuje.\""},{"i":3972,"b":3,"c":409,"r":409,"o":9,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3973,"b":3,"c":409,"r":409,"o":10,"t": "\"Mluv k Izraelcům a řekni jim: Pokud se někdo mezi vámi nebo vašimi potomky poskvrní dotykem mrtvého nebo se bude nacházet na daleké cestě, ať slaví Pesach pro Hospodina."},{"i":3974,"b":3,"c":409,"r":409,"o":11,"t": "Budou ho slavit ve druhém měsíci, čtrnáctého dne, za soumraku. Budou ho jíst s nekvašenými chleby a hořkými bylinami,"},{"i":3975,"b":3,"c":409,"r":409,"o":12,"t": "nic z něho nesmí zbýt do rána, nesmí z něho zlomit žádnou kost. Budou ho slavit podle celého rituálu Pesachu."},{"i":3976,"b":3,"c":409,"r":409,"o":13,"t": "Ale ten, kdo je čistý nebo nemusel cestovat, bude vyobcován ze svého rodu, pokud opomene slavit Pesach. Nepřinesl Hospodinovu oběť v určený čas, ponese tíhu svého hříchu."},{"i":3977,"b":3,"c":409,"r":409,"o":14,"t": "Pokud cizinec bydlí mezi vámi a slaví Pesach pro Hospodina, bude ho slavit podle rituálu a zvyklostí Pesachu. Budete mít jeden zákon pro cizince i pro občana.\""},{"i":3978,"b":3,"c":409,"r":409,"o":15,"t": "V den, kdy byl postaven stánek, oblak pokryl stánek, stan setkávání. Od večera do rána spočíval na stánku v podobě ohně."},{"i":3979,"b":3,"c":409,"r":409,"o":16,"t": "Takto ho oblak trvale pokrýval, berouce podobu ohně až do rána."},{"i":3980,"b":3,"c":409,"r":409,"o":17,"t": "Když se oblak vznášel nad stanem, tehdy Izraelci táhli dál; na místě, kde se oblak zastavil, tam tábořili Izraelci."},{"i":3981,"b":3,"c":409,"r":409,"o":18,"t": "Izraelci táhli na Hospodinův rozkaz a na jeho rozkaz tábořili. Tábořili tak dlouho, dokud oblak spočíval na stánku."},{"i":3982,"b":3,"c":409,"r":409,"o":19,"t": "Pokud oblak zůstal dlouho nad stanem, Izraelci sloužili Hospodinu a netáhli dál."},{"i":3983,"b":3,"c":409,"r":409,"o":20,"t": "Ale pokud se stalo, že oblak zůstal jen málo dní nad stanem, tábořili na Hospodinův rozkaz a táhli na Hospodinův rozkaz."},{"i":3984,"b":3,"c":409,"r":409,"o":21,"t": "Stalo-li se, že oblak, po tom, co spočíval od večera do rána, se vznášel ráno, tehdy táhli dál. Nebo se vznášel poté, co pobýval jeden den a jednu noc, a tehdy táhli dál."},{"i":3985,"b":3,"c":409,"r":409,"o":22,"t": "Nebo pobýval dva dny, měsíc nebo rok; jak dlouho oblak spočíval nad stanem, Izraelci tábořili na místě, ale když se vznášel, táhli dál."},{"i":3986,"b":3,"c":409,"r":409,"o":23,"t": "Na Hospodinův rozkaz tábořili a na Hospodinův rozkaz táhli dál. Sloužili Hospodinu podle Hospodinových rozkazů předaných Mojžíšem."},{"i":3987,"b":3,"c":410,"r":410,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3988,"b":3,"c":410,"r":410,"o":2,"t": "\"Udělej si dvě trubky; uděláš je z tepaného stříbra. Budou ti sloužit ke svolávání shromáždění a k dávání táborům znamení k odchodu."},{"i":3989,"b":3,"c":410,"r":410,"o":3,"t": "Až se na ně zatroubí, celé shromáždění se shromáždí u tebe u vchodu do stanu setkávání."},{"i":3990,"b":3,"c":410,"r":410,"o":4,"t": "Ale pokud se zatroubí jen na jednu trubku, shromáždí se u tebe knížata, náčelníci izraelských tisíců."},{"i":3991,"b":3,"c":410,"r":410,"o":5,"t": "Když budete provázet jásotem troubení, tábory založené na východě potáhnou."},{"i":3992,"b":3,"c":410,"r":410,"o":6,"t": "Při druhém troubení provázeném jásotem potáhnou tábory založené na jihu. Pro odchod bude troubení provázeno jásotem."},{"i":3993,"b":3,"c":410,"r":410,"o":7,"t": "Ale ke shromažďování shromáždění se bude troubit bez jásotu."},{"i":3994,"b":3,"c":410,"r":410,"o":8,"t": "Synové Áronovi, kněží, budou troubit na trubky; je to pro vás a pro vaše potomky věčný zákon."},{"i":3995,"b":3,"c":410,"r":410,"o":9,"t": "Když ve své zemi budete muset vyrazit do války proti nepříteli, který vás utlačuje, budete troubit na trubky provázejíce je jásotem: vaše vzpomínka bude vyvolána před Hospodinem, vaším Bohem, a budete vysvobozeni od svých nepřátel."},{"i":3996,"b":3,"c":410,"r":410,"o":10,"t": "Ve svých svátečních dnech, slavnostech nebo novoluních budete troubit na trubky při svých obětech zápalných a obětech pokojných a ony vám připomenou vašeho Boha. Já jsem Hospodin, váš Bůh.\""},{"i":3997,"b":3,"c":410,"r":410,"o":11,"t": "Druhého roku, ve druhém měsíci, dvacátého dne měsíce, se oblak vznášel nad stanem setkávání."},{"i":3998,"b":3,"c":410,"r":410,"o":12,"t": "Izraelci táhli v bojovém pořádku z pouště Sinaj. Na poušti Paran se oblak zastavil."},{"i":3999,"b":3,"c":410,"r":410,"o":13,"t": "Zde jsou ti, kteří vyrazili do čela na Hospodinův rozkaz předaný Mojžíšem:"}]