[{"i":300,"b":0,"c":112,"r":112,"o":2,"t": "Nagy néppé teszlek, és megáldalak, naggyá teszem nevedet, és áldás leszel."},{"i":301,"b":0,"c":112,"r":112,"o":3,"t": "Megáldom a téged áldókat, s megátkozom a téged gyalázókat. Általad nyer áldást a föld minden nemzetsége."},{"i":302,"b":0,"c":112,"r":112,"o":4,"t": "Abrám elment, ahogyan azt az ÚR mondta neki, és Lót is vele ment. Abrám hetvenöt éves volt, amikor kijött Háránból."},{"i":303,"b":0,"c":112,"r":112,"o":5,"t": "Fogta Abrám Szárajt, a feleségét, és Lótot, a testvére fiát, meg minden szerzeményüket, amit csak szereztek, mindenkit, akikre Háránban tettek szert, és elindultak, hogy Kánaán földjére menjenek. El is érkeztek Kánaán földjére."},{"i":304,"b":0,"c":112,"r":112,"o":6,"t": "Majd átvonult Abrám az országon egészen a sikemi szenthelyig, Móré tölgyeséig. Akkor még kánaániak voltak ezen a földön."},{"i":305,"b":0,"c":112,"r":112,"o":7,"t": "Az ÚR megjelent Abrámnak, és ezt mondta: A te utódaidnak fogom adni ezt a földet! Ő pedig oltárt épített ott az ÚRnak, aki megjelent neki."},{"i":306,"b":0,"c":112,"r":112,"o":8,"t": "Onnan továbbvonult a Bételtől keletre eső hegyvidékre, és felütötte sátrát. Bétel esett nyugatra, Aj pedig keletre. Oltárt épített ott is az ÚRnak, és segítségül hívta az ÚR nevét."},{"i":307,"b":0,"c":112,"r":112,"o":9,"t": "Azután útnak indult Abrám, és továbbvonult a Délvidék felé."},{"i":308,"b":0,"c":112,"r":112,"o":10,"t": "Egyszer éhínség támadt azon a földön. Ekkor lement Abrám Egyiptomba, hogy ott tartózkodjék, mert súlyos éhínség volt azon a földön."},{"i":309,"b":0,"c":112,"r":112,"o":11,"t": "Amikor már közel járt Egyiptomhoz, ezt mondta feleségének, Szárajnak: Nézd csak! Tudom, hogy szép arcú asszony vagy."},{"i":310,"b":0,"c":112,"r":112,"o":12,"t": "Ha meglátnak az egyiptomiak, azt mondják majd: Ez a felesége! És engem megölnek, téged pedig életben hagynak."},{"i":311,"b":0,"c":112,"r":112,"o":13,"t": "Mondd, hogy a húgom vagy, hogy jó sorom legyen a te réveden, és életben maradjak általad."},{"i":312,"b":0,"c":112,"r":112,"o":14,"t": "Így is történt. Amikor Abrám Egyiptomba érkezett, az egyiptomiak látták, hogy nagyon szép az asszony."},{"i":313,"b":0,"c":112,"r":112,"o":15,"t": "A fáraó főemberei is meglátták őt, dicsérték a fáraónak, és elvitték az asszonyt a fáraó házába."},{"i":314,"b":0,"c":112,"r":112,"o":16,"t": "Abrámnak pedig jó sora lett az asszony révén: lettek neki juhai, marhái és szamarai, szolgái és szolgálói, nőstény szamarai és tevéi."},{"i":315,"b":0,"c":112,"r":112,"o":17,"t": "De nagy csapásokkal sújtotta az ÚR a fáraót és házát Abrám felesége, Száraj miatt."},{"i":316,"b":0,"c":112,"r":112,"o":18,"t": "Hívatta azért a fáraó Abrámot, és ezt mondta: Mit tettél velem? Miért nem mondtad meg nekem, hogy a feleséged?"},{"i":317,"b":0,"c":112,"r":112,"o":19,"t": "Miért mondtad, hogy a húgod? Csak ezért vettem feleségül. Most aztán itt a feleséged, fogd, és menj!"},{"i":318,"b":0,"c":112,"r":112,"o":20,"t": "Embereket is rendelt mellé a fáraó, és azok kivezették őt, feleségét és mindenét, amije csak volt."},{"i":319,"b":0,"c":113,"r":113,"o":1,"t": "Abrám feljött Egyiptomból a feleségével és mindenével együtt, amije volt. Lót is vele jött a Délvidékre."},{"i":320,"b":0,"c":113,"r":113,"o":2,"t": "Abrámnak igen tekintélyes vagyona volt: jószága, ezüstje és aranya."},{"i":321,"b":0,"c":113,"r":113,"o":3,"t": "A Délvidékről továbbvonult előző szállásai mentén egészen Bételig, addig a helyig, ahol korábban is sátorozott Bétel és Aj között,"},{"i":322,"b":0,"c":113,"r":113,"o":4,"t": "annak az oltárnak a helyéig, amelyet ott először készített. Ott is segítségül hívta Abrám az ÚR nevét."},{"i":323,"b":0,"c":113,"r":113,"o":5,"t": "De Lótnak is, aki Abrámmal ment, voltak juhai, marhái és sátrai,"},{"i":324,"b":0,"c":113,"r":113,"o":6,"t": "és az a föld nem bírta eltartani őket, hogy együtt lakjanak. Mivel sok jószáguk volt, nem lakhattak együtt."},{"i":325,"b":0,"c":113,"r":113,"o":7,"t": "Össze is vesztek Abrám jószágának a pásztorai Lót jószágának a pásztoraival. Akkor még a kánaániak és a perizziek is ott laktak azon a földön."},{"i":326,"b":0,"c":113,"r":113,"o":8,"t": "Azért Abrám ezt mondta Lótnak: Ne legyen viszály köztem és közted, az én pásztoraim és a te pásztoraid között, hiszen rokonok vagyunk!"},{"i":327,"b":0,"c":113,"r":113,"o":9,"t": "Hát nincs előtted az egész ország? Válj el tőlem! Ha te balra tartasz, én jobbra megyek, ha te jobbra mégy, én balra térek."},{"i":328,"b":0,"c":113,"r":113,"o":10,"t": "Ekkor Lót körülnézett, és látta, hogy a Jordán egész környéke bővizű föld. Mert mielőtt elpusztította az ÚR Sodomát és Gomorát, egészen Cóarig olyan volt az, mint az ÚR kertje, mint Egyiptom földje."},{"i":329,"b":0,"c":113,"r":113,"o":11,"t": "Lót tehát a Jordán egész környékét választotta magának, és elindult Lót kelet felé. Így váltak el egymástól."},{"i":330,"b":0,"c":113,"r":113,"o":12,"t": "Abrám Kánaán földjén lakott, Lót pedig a Jordán környékén levő városokban telepedett le, és egészen Sodomáig sátorozott."},{"i":331,"b":0,"c":113,"r":113,"o":13,"t": "A sodomai férfiak pedig igen romlottak és vétkesek voltak az ÚR előtt."},{"i":332,"b":0,"c":113,"r":113,"o":14,"t": "Az ÚR ezt mondta Abrámnak azután, hogy Lót elvált tőle: Emeld föl tekintetedet, és nézz szét arról a helyről, ahol vagy, északra, délre, keletre és nyugatra."},{"i":333,"b":0,"c":113,"r":113,"o":15,"t": "Azt az egész földet, amelyet látsz, neked és a te utódaidnak adom örökre."},{"i":334,"b":0,"c":113,"r":113,"o":16,"t": "Hasonlóvá teszem utódaidat a föld porához: aki meg tudja számolni a föld porát, az tudja megszámolni a te utódaidat is."},{"i":335,"b":0,"c":113,"r":113,"o":17,"t": "Indulj, járd be ezt a földet széltében-hosszában, mert neked adom."},{"i":336,"b":0,"c":113,"r":113,"o":18,"t": "Így vonult tovább Abrám a sátraival, és letelepedett Mamré tölgyesében, amely Hebrónban van. Ott is épített oltárt az ÚRnak."},{"i":337,"b":0,"c":114,"r":114,"o":1,"t": "Történt pedig Amráfelnak, Sineár királyának, Arjóknak, Ellászár királyának, Kedorláómernak, Élám királyának és Tidálnak, Góim királyának az idejében,"},{"i":338,"b":0,"c":114,"r":114,"o":2,"t": "hogy ezek háborút indítottak Bera, Sodoma királya, Birsa, Gomora királya, Sináb, Admá királya, Seméber, Cebóim királya és Bela, azaz Cóar királya ellen."},{"i":339,"b":0,"c":114,"r":114,"o":3,"t": "Mindezek a Sziddím-völgyben egyesültek, ahol most a Sós-tenger van."},{"i":340,"b":0,"c":114,"r":114,"o":4,"t": "Tizenkét évig szolgálták Kedorláómert, de a tizenharmadik esztendőben fellázadtak."},{"i":341,"b":0,"c":114,"r":114,"o":5,"t": "Ezért a tizennegyedik esztendőben eljött Kedorláómer a vele tartó királyokkal, és megverték a refáiakat Asterót-Karnaimban, a zúziakat Hámban, az émieket Sávé-Kirjátaimban"},{"i":342,"b":0,"c":114,"r":114,"o":6,"t": "és a hóriakat a maguk hegyén, a Széíren, egészen Él-Páránig, amely a puszta mellett van."},{"i":343,"b":0,"c":114,"r":114,"o":7,"t": "Azután megfordultak, és Én-Mispátba, azaz Kádésba mentek, leverték az amálékiak egész mezejét és az emóriakat is, akik Hacecón-Támárban laktak."},{"i":344,"b":0,"c":114,"r":114,"o":8,"t": "Kivonult tehát Sodoma királya, Gomora királya, Admá királya, Cebóim királya és Bela, azaz Cóar királya is, és a Sziddím-völgyben csatarendbe álltak."},{"i":345,"b":0,"c":114,"r":114,"o":9,"t": "Kedorláómerral, Élám királyával, Tidállal, Góim királyával, Amráfellal, Sineár királyával és Arjókkal, Ellászár királyával szemben: négy király öt ellen."},{"i":346,"b":0,"c":114,"r":114,"o":10,"t": "A Sziddím-völgy tele volt szurokforrásokkal. Amikor Sodoma és Gomora királyai megfutamodtak, beleestek azokba, a megmaradtak pedig a hegységbe futottak."},{"i":347,"b":0,"c":114,"r":114,"o":11,"t": "Elvitték Sodoma és Gomora minden jószágát és minden eleségét, azután elvonultak."},{"i":348,"b":0,"c":114,"r":114,"o":12,"t": "Elvitték Lótot is, Abrám testvérének a fiát, jószágával együtt, és elvonultak. Ő akkor Sodomában lakott."},{"i":349,"b":0,"c":114,"r":114,"o":13,"t": "De jött egy menekült, és hírt hozott a héber Abrámnak, aki akkor az emóri Mamrénak, Eskól és Ánér testvérének a tölgyesében lakott. Ők meg Abrám szövetségesei voltak."},{"i":350,"b":0,"c":114,"r":114,"o":14,"t": "Amint meghallotta Abrám, hogy unokaöccse fogságba esett, fölfegyverezte háromszáztizennyolc legényét, akik a házánál születtek, és Dánig üldözte őket."},{"i":351,"b":0,"c":114,"r":114,"o":15,"t": "Éjszaka azután csapatokra oszoltak, szolgáival együtt rájuk támadt, megverte, és üldözte őket egészen Hóbáig, amely Damaszkusztól északra van."},{"i":352,"b":0,"c":114,"r":114,"o":16,"t": "Visszahozott minden jószágot. Visszahozta unokaöccsét, Lótot is jószágával együtt, meg az asszonyokat és a népet is."},{"i":353,"b":0,"c":114,"r":114,"o":17,"t": "Miután így megverte Kedorláómert és a vele tartó királyokat, visszatért. Sodoma királya pedig kivonult eléje a Sávé-völgybe, azaz a Király-völgybe."},{"i":354,"b":0,"c":114,"r":114,"o":18,"t": "Melkisédek, Sálem királya kenyeret és bort vitt ki eléje. Ő a Felséges Isten papja volt,"},{"i":355,"b":0,"c":114,"r":114,"o":19,"t": "megáldotta őt, és ezt mondta: Áldott vagy Abrám a Felséges Isten előtt, aki a mennyet és a földet alkotta!"},{"i":356,"b":0,"c":114,"r":114,"o":20,"t": "És áldott a Felséges Isten, mert kezedbe adta ellenségeidet! Abrám pedig tizedet adott neki mindenből."},{"i":357,"b":0,"c":114,"r":114,"o":21,"t": "Sodoma királya ezt mondta Abrámnak: Add nekem az embereket, a jószágot pedig tartsd meg magadnak!"},{"i":358,"b":0,"c":114,"r":114,"o":22,"t": "De Abrám így válaszolt Sodoma királyának: Fölemelt kézzel esküszöm az ÚRra, a Felséges Istenre, a menny és a föld alkotójára,"},{"i":359,"b":0,"c":114,"r":114,"o":23,"t": "hogy egy szál fonalat vagy egy saruszíjat sem veszek el mindabból, ami a tied, hogy ne mondhasd: Én tettem gazdaggá Abrámot."},{"i":360,"b":0,"c":114,"r":114,"o":24,"t": "Rólam ne legyen szó, csak arról, amit megettek a legények, meg azoknak a férfiaknak a részéről, akik velem tartottak: Anér, Eskól és Mamré kapják meg a részüket."},{"i":361,"b":0,"c":115,"r":115,"o":1,"t": "Ezek után az események után így szólt az ÚR Abrámhoz látomásban: Ne félj Abrám! Én vagyok a pajzsod: jutalmad igen bőséges."},{"i":362,"b":0,"c":115,"r":115,"o":2,"t": "De Abrám ezt mondta: Ó, Uram, URam! Mit adhatsz nekem, hiszen gyermektelen vagyok, és házamat a damaszkuszi Eliézer örökli."},{"i":363,"b":0,"c":115,"r":115,"o":3,"t": "Nem adtál nekem utódot - mondta Abrám -, ezért a házamnál született szolga lesz az örökösöm."},{"i":364,"b":0,"c":115,"r":115,"o":4,"t": "Ekkor így szólt hozzá az ÚR: Nem ő lesz az örökösöd, hanem az lesz az örökösöd, aki tőled fog származni."},{"i":365,"b":0,"c":115,"r":115,"o":5,"t": "Azután kivezette az ÚR, és azt mondta: Tekints föl az égre, és számold meg a csillagokat, ha meg tudod számolni! Azt mondta neki: Ennyi utódod lesz!"},{"i":366,"b":0,"c":115,"r":115,"o":6,"t": "Abrám hitt az ÚRnak, aki ezért igaznak fogadta el őt."},{"i":367,"b":0,"c":115,"r":115,"o":7,"t": "Azután ezt mondta neki: Én az ÚR vagyok, aki kihoztalak Úr-Kaszdimból, és neked adom ezt a földet örökségül."},{"i":368,"b":0,"c":115,"r":115,"o":8,"t": "Abrám ezt mondta: Ó, Uram, URam! Miből tudom meg, hogy én öröklöm azt?"},{"i":369,"b":0,"c":115,"r":115,"o":9,"t": "Ezt mondta neki: Hozz nekem egy hároméves üszőt, egy hároméves kecskét és egy hároméves kost, egy gerlicét és egy galambot."},{"i":370,"b":0,"c":115,"r":115,"o":10,"t": "Elhozta neki mindezeket, azután kettéhasította őket, és mindegyiknek az egyik felét a másik felével szemben helyezte el&#59; de a madarakat nem hasította ketté."},{"i":371,"b":0,"c":115,"r":115,"o":11,"t": "Ekkor ragadozó madarak szálltak a húsdarabokra, de Abrám elhessegette őket."},{"i":372,"b":0,"c":115,"r":115,"o":12,"t": "Naplementekor az történt, hogy mély álomba merült Abrám, és rémítő nagy sötétség borult rá."},{"i":373,"b":0,"c":115,"r":115,"o":13,"t": "Ekkor az ÚR azt mondta Abrámnak: Tudd meg, hogy a te utódaid jövevények lesznek egy olyan országban, amely nem az övék: rabszolgákká teszik, és nyomorgatják őket négyszáz évig."},{"i":374,"b":0,"c":115,"r":115,"o":14,"t": "De ítéletet tartok azon a népen is, amelyet szolgálnak, és azután nagy vagyonnal jönnek ki."},{"i":375,"b":0,"c":115,"r":115,"o":15,"t": "Te pedig békességgel térsz őseidhez, és késő vénségedben temetnek el."},{"i":376,"b":0,"c":115,"r":115,"o":16,"t": "Csak a negyedik nemzedék tér vissza ide, mert az emóriak gonoszsága még nem telt be."},{"i":377,"b":0,"c":115,"r":115,"o":17,"t": "Amikor lement a nap, és koromsötét lett, hirtelen füstölgő kemence és tüzes fáklya ment át ezek között a húsdarabok között."},{"i":378,"b":0,"c":115,"r":115,"o":18,"t": "Ezen a napon kötött az ÚR szövetséget Abrámmal, és azt mondta: A te utódaidnak adom ezt a földet Egyiptom folyójától a nagy folyamig, az Eufrátesz folyamig,"},{"i":379,"b":0,"c":115,"r":115,"o":19,"t": "a kénieket, kenizzieket és kadmóniakat,"},{"i":380,"b":0,"c":115,"r":115,"o":20,"t": "a hettitákat, perizzieket és refáiakat,"},{"i":381,"b":0,"c":116,"r":116,"o":1,"t": "Száraj, Abrám felesége nem szült neki. De volt Szárajnak egy egyiptomi szolgálója, akinek Hágár volt a neve."},{"i":382,"b":0,"c":116,"r":116,"o":2,"t": "Száraj ezt mondta Abrámnak: Íme, az ÚR nem engedett szülnöm, menj be a szolgálómhoz, talán az ő révén lesz fiam. És hallgatott Abrám Száraj szavára."},{"i":383,"b":0,"c":116,"r":116,"o":3,"t": "Akkor Száraj, Abrám felesége, fogta szolgálóját, az egyiptomi Hágárt, és férjének, Abrámnak adta, hogy legyen az asszonya&#59; tíz esztendővel azután, hogy Abrám megtelepedett Kánaán földjén."},{"i":384,"b":0,"c":116,"r":116,"o":4,"t": "És ő bement Hágárhoz, az pedig teherbe esett. Amikor látta, hogy terhes, úrnőjének nem volt többé becsülete előtte."},{"i":385,"b":0,"c":116,"r":116,"o":5,"t": "Ezért Száraj ezt mondta Abrámnak: Miattad ért engem sérelem! Magam adtam öledbe a szolgálómat, de látja, hogy teherbe esett, és nincs előtte becsületem. Ítéljen ügyünkben az ÚR!"},{"i":386,"b":0,"c":116,"r":116,"o":6,"t": "Abrám így felelt Szárajnak: Hiszen kezedben van a szolgálód, csinálj vele, amit jónak látsz! Ettől fogva olyan rosszul bánt vele Száraj, hogy az elfutott tőle."},{"i":387,"b":0,"c":116,"r":116,"o":7,"t": "Az ÚR angyala rátalált egy forrásnál a pusztában, annál a forrásnál, amely a Súrba vezető út mentén van,"},{"i":388,"b":0,"c":116,"r":116,"o":8,"t": "és ezt mondta: Hágár, Száraj szolgálója! Honnan jössz, és hová mégy? Ő így felelt: Úrnőm elől, Száraj elől futok."},{"i":389,"b":0,"c":116,"r":116,"o":9,"t": "Azt mondta neki az ÚR angyala: Térj vissza úrnődhöz, és alázkodj meg előtte!"},{"i":390,"b":0,"c":116,"r":116,"o":10,"t": "Ezt is mondta neki az ÚR angyala: Nagyon megsokasítom a te utódaidat, annyira, hogy meg sem lehet őket számolni."},{"i":391,"b":0,"c":116,"r":116,"o":11,"t": "Majd ezt mondta neki az ÚR angyala: Ím, teherbe estél, és fiút fogsz szülni. Nevezd Izmaelnek, mert hallott az ÚR nyomorúságodról."},{"i":392,"b":0,"c":116,"r":116,"o":12,"t": "Szilaj ember lesz ez! Kezet emel mindenkire, de rá is mindenki, kárt tesz testvéreinek, ahol csak tanyázik."},{"i":393,"b":0,"c":116,"r":116,"o":13,"t": "Azután így nevezte az URat, aki szólt hozzá: Te vagy a látás Istene. Mert ezt mondta: Én is láthattam itt, aki engem látott."},{"i":394,"b":0,"c":116,"r":116,"o":14,"t": "Ezért nevezik azt a kutat Lahajrói-kútnak. Ott van most is Kádés és Bered között."},{"i":395,"b":0,"c":116,"r":116,"o":15,"t": "Ezután fiút szült Hágár Abrámnak. Abrám Izmaelnek nevezte a fiát, akit Hágár szült."},{"i":396,"b":0,"c":116,"r":116,"o":16,"t": "Abrám nyolcvanhat esztendős volt, amikor Hágár Izmaelt szülte Abrámnak."},{"i":397,"b":0,"c":117,"r":117,"o":1,"t": "Amikor Abrám kilencvenkilenc éves volt, megjelent Abrámnak az ÚR, és ezt mondta neki: Én vagyok a mindenható Isten. Járj énelőttem, és légy feddhetetlen!"},{"i":398,"b":0,"c":117,"r":117,"o":2,"t": "Megajándékozlak szövetségemmel, és nagyon megszaporítom utódaidat."},{"i":399,"b":0,"c":117,"r":117,"o":3,"t": "Ekkor Abrám arcra borult, Isten pedig így szólt hozzá:"}]