[{"i":5000,"b":4,"c":503,"r":503,"o":26,"t": "Mas Jehová se había enojado contra mí por causa de vosotros, por lo cual no me oyó: y díjome Jehová: Bástate, no me hables más de este negocio."},{"i":5001,"b":4,"c":503,"r":503,"o":27,"t": "Sube á la cumbre del Pisga, y alza tus ojos al occidente, y al aquilón, y al mediodía, y al oriente, y ve por tus ojos: porque no pasarás este Jordán."},{"i":5002,"b":4,"c":503,"r":503,"o":28,"t": "Y manda a Josué, y anímalo, y confórtalo; porque él ha de pasar delante de este pueblo, y él les hará heredar la tierra que verás."},{"i":5003,"b":4,"c":503,"r":503,"o":29,"t": "Y paramos en el valle delante de Beth-peor."},{"i":5004,"b":4,"c":504,"r":504,"o":1,"t": "AHORA pues, oh Israel, oye los estatutos y derechos que yo os enseño, para que los ejecutéis, y viváis, y entréis, y poseáis la tierra que Jehová el Dios de vuestros padres te da."},{"i":5005,"b":4,"c":504,"r":504,"o":2,"t": "No añadiréis á la palabra que yo os mando, ni disminuiréis de ella, para que guardéis los mandamientos de Jehová vuestro Dios que yo os ordeno."},{"i":5006,"b":4,"c":504,"r":504,"o":3,"t": "Vuestros ojos vieron lo que hizo Jehová con motivo de Baal-peor; que á todo hombre que fué en pos de Baal-peor destruyó Jehová tu Dios de en medio de ti."},{"i":5007,"b":4,"c":504,"r":504,"o":4,"t": "Mas vosotros que os allegasteis á Jehová vuestro Dios, todos estáis vivos hoy."},{"i":5008,"b":4,"c":504,"r":504,"o":5,"t": "Mirad, yo os he enseñado estatutos y derechos, como Jehová mi Dios me mandó, para que hagáis así en medio de la tierra en la cual entráis para poseerla."},{"i":5009,"b":4,"c":504,"r":504,"o":6,"t": "Guardadlos, pues, y ponedlos por obra: porque esta es vuestra sabiduría y vuestra inteligencia en ojos de los pueblos, los cuales oirán todos estos estatutos, y dirán: Ciertamente pueblo sabio y entendido, gente grande es ésta."},{"i":5010,"b":4,"c":504,"r":504,"o":7,"t": "Porque ¿qué gente grande hay que tenga los dioses cercanos á sí, como lo está Jehová nuestro Dios en todo cuanto le pedimos?"},{"i":5011,"b":4,"c":504,"r":504,"o":8,"t": "Y ¿qué gente grande hay que tenga estatutos y derechos justos, como es toda esta ley que yo pongo hoy delante de vosotros?"},{"i":5012,"b":4,"c":504,"r":504,"o":9,"t": "Por tanto, guárdate, y guarda tu alma con diligencia, que no te olvides de las cosas que tus ojos han visto, ni se aparten de tu corazón todos los días de tu vida: y enseñarlas has á tus hijos, y á los hijos de tus hijos;"},{"i":5013,"b":4,"c":504,"r":504,"o":10,"t": "El día que estuviste delante de Jehová tu Dios en Horeb, cuando Jehová me dijo: Júntame el pueblo, para que yo les haga oir mis palabras, las cuales aprenderán, para temerme todos los días que vivieren sobre la tierra: y las enseñarán á sus hijos;"},{"i":5014,"b":4,"c":504,"r":504,"o":11,"t": "Y os llegasteis, y os pusisteis al pie del monte; y el monte ardía en fuego hasta en medio de los cielos con tinieblas, nube, y oscuridad."},{"i":5015,"b":4,"c":504,"r":504,"o":12,"t": "Y habló Jehová con vosotros de en medio del fuego: oisteis la voz de sus palabras, mas á excepción de oir la voz, ninguna figura visteis:"},{"i":5016,"b":4,"c":504,"r":504,"o":13,"t": "Y él os anunció su pacto, el cual os mandó poner por obra, las diez palabras; y escribiólas en dos tablas de piedra."},{"i":5017,"b":4,"c":504,"r":504,"o":14,"t": "A mí también me mandó Jehová entonces enseñaros los estatutos y derechos, para que los pusieseis por obra en la tierra á la cual pasáis para poseerla."},{"i":5018,"b":4,"c":504,"r":504,"o":15,"t": "Guardad pues mucho vuestras almas: pues ninguna figura visteis el día que Jehová habló con vosotros de en medio del fuego:"},{"i":5019,"b":4,"c":504,"r":504,"o":16,"t": "Porque no os corrompáis, y hagáis para vosotros escultura, imagen de figura alguna, efigie de varón ó hembra,"},{"i":5020,"b":4,"c":504,"r":504,"o":17,"t": "Figura de algún animal que sea en la tierra, figura de ave alguna alada que vuele por el aire,"},{"i":5021,"b":4,"c":504,"r":504,"o":18,"t": "Figura de ningún animal que vaya arrastrando por la tierra, figura de pez alguno que haya en el agua debajo de la tierra:"},{"i":5022,"b":4,"c":504,"r":504,"o":19,"t": "Y porque alzando tus ojos al cielo, y viendo el sol y la luna y las estrellas, y todo el ejército del cielo, no seas incitado, y te inclines á ellos, y les sirvas; que Jehová tu Dios los ha concedido á todos los pueblos debajo de todos los cielos."},{"i":5023,"b":4,"c":504,"r":504,"o":20,"t": "Empero á vosotros Jehová os tomó, y os ha sacado del horno de hierro, de Egipto, para que le seáis por pueblo de heredad como en este día."},{"i":5024,"b":4,"c":504,"r":504,"o":21,"t": "Y Jehová se enojó contra mí sobre vuestros negocios, y juró que yo no pasaría el Jordán, ni entraría en la buena tierra, que Jehová tu Dios te da por heredad."},{"i":5025,"b":4,"c":504,"r":504,"o":22,"t": "Así que yo voy á morir en esta tierra; y no paso el Jordán: mas vosotros pasaréis, y poseeréis aquella buena tierra."},{"i":5026,"b":4,"c":504,"r":504,"o":23,"t": "Guardaos no os olvidéis del pacto de Jehová vuestro Dios, que él estableció con vosotros, y os hagáis escultura ó imagen de cualquier cosa, que Jehová tu Dios te ha vedado."},{"i":5027,"b":4,"c":504,"r":504,"o":24,"t": "Porque Jehová tu Dios es fuego que consume, Dios celoso."},{"i":5028,"b":4,"c":504,"r":504,"o":25,"t": "Cuando hubiereis engendrado hijos y nietos, y hubiereis envejecido en la tierra, y os corrompiereis, é hiciereis escultura ó imagen de cualquier cosa, é hiciereis mal en ojos de Jehová vuestro Dios, para enojarlo;"},{"i":5029,"b":4,"c":504,"r":504,"o":26,"t": "Yo pongo hoy por testigos al cielo y á la tierra, que presto pereceréis totalmente de la tierra hacia la cual pasáis el Jordán para poseerla: no estaréis en ella largos días sin que seáis destruídos."},{"i":5030,"b":4,"c":504,"r":504,"o":27,"t": "Y Jehová os esparcirá entre los pueblos, y quedaréis pocos en número entre las gentes á las cuales os llevará Jehová:"},{"i":5031,"b":4,"c":504,"r":504,"o":28,"t": "Y serviréis allí á dioses hechos de manos de hombres, á madera y á piedra, que no ven, ni oyen, ni comen, ni huelen."},{"i":5032,"b":4,"c":504,"r":504,"o":29,"t": "Mas si desde allí buscares á Jehová tu Dios, lo hallarás, si lo buscares de todo tu corazón y de toda tu alma."},{"i":5033,"b":4,"c":504,"r":504,"o":30,"t": "Cuando estuviereis en angustia, y te alcanzaren todas estas cosas, si en los postreros días te volvieres á Jehová tu Dios, y oyeres su voz;"},{"i":5034,"b":4,"c":504,"r":504,"o":31,"t": "Porque Dios misericordioso es Jehová tu Dios; no te dejará, ni te destruirá, ni se olvidará del pacto de tus padres que les juró."},{"i":5035,"b":4,"c":504,"r":504,"o":32,"t": "Porque pregunta ahora de los tiempos pasados, que han sido antes de ti, desde el día que crió Dios al hombre sobre la tierra, y desde el un cabo del cielo al otro, si se ha hecho cosa semejante á esta gran cosa, ó se haya oído otra como ella."},{"i":5036,"b":4,"c":504,"r":504,"o":33,"t": "¿Ha oído pueblo la voz de Dios, que hablase de en medio del fuego, como tú la has oído, y vivido?"},{"i":5037,"b":4,"c":504,"r":504,"o":34,"t": "¿O ha Dios probado á venir á tomar para sí gente de en medio de otra gente, con pruebas, con señales, con milagros, y con guerra, y mano fuerte, y brazo extendido, y grandes espantos, según todas las cosas que hizo con vosotros Jehová vuestro Dios en Egipto ante tus ojos?"},{"i":5038,"b":4,"c":504,"r":504,"o":35,"t": "A ti te fué mostrado, para que supieses que Jehová él es Dios; no hay más fuera de él."},{"i":5039,"b":4,"c":504,"r":504,"o":36,"t": "De los cielos te hizo oir su voz, para enseñarte: y sobre la tierra te mostró su gran fuego: y has oído sus palabras de en medio del fuego."},{"i":5040,"b":4,"c":504,"r":504,"o":37,"t": "Y por cuanto él amó á tus padres, escogió su simiente después de ellos, y sacóte delante de sí de Egipto con su gran poder;"},{"i":5041,"b":4,"c":504,"r":504,"o":38,"t": "Para echar de delante de ti gentes grandes y más fuertes que tú, y para introducirte, y darte su tierra por heredad, como hoy."},{"i":5042,"b":4,"c":504,"r":504,"o":39,"t": "Aprende pues hoy, y reduce á tu corazón que Jehová él es el Dios arriba en el cielo, y abajo sobre la tierra; no hay otro."},{"i":5043,"b":4,"c":504,"r":504,"o":40,"t": "Y guarda sus estatutos y sus mandamientos, que yo te mando hoy, para que te vaya bien á ti y á tus hijos después de ti, y prolongues tus días sobre la tierra que Jehová tu Dios te da para siempre."},{"i":5044,"b":4,"c":504,"r":504,"o":41,"t": "Entonces apartó Moisés tres ciudades de esta parte del Jordán al nacimiento del sol,"},{"i":5045,"b":4,"c":504,"r":504,"o":42,"t": "Para que huyese allí el homicida que matase á su prójimo por yerro, sin haber tenido enemistad con él desde ayer ni antes de ayer; y que huyendo á una de estas ciudades salvara la vida:"},{"i":5046,"b":4,"c":504,"r":504,"o":43,"t": "A Beser en el desierto, en tierra de la llanura, de los Rubenitas; y á Ramoth en Galaad, de los Gaditas; y á Golán en Basán, de los de Manasés."},{"i":5047,"b":4,"c":504,"r":504,"o":44,"t": "Esta, pues, es la ley que Moisés propuso delante de los hijos de Israel."},{"i":5048,"b":4,"c":504,"r":504,"o":45,"t": "Estos son los testimonios, y los estatutos, y los derechos, que Moisés notificó á los hijos de Israel, cuando hubieron salido de Egipto;"},{"i":5049,"b":4,"c":504,"r":504,"o":46,"t": "De esta parte del Jordán, en el valle delante de Beth-peor, en la tierra de Sehón rey de los Amorrheos, que habitaba en Hesbón, al cual hirió Moisés con los hijos de Israel, cuando hubieron salido de Egipto:"},{"i":5050,"b":4,"c":504,"r":504,"o":47,"t": "Y poseyeron su tierra, y la tierra de Og rey de Basán; dos reyes de los Amorrheos que estaban de esta parte del Jordán, al nacimiento del sol:"},{"i":5051,"b":4,"c":504,"r":504,"o":48,"t": "Desde Aroer, que está junto á la ribera del arroyo de Arnón, hasta el monte de Sión, que es Hermón;"},{"i":5052,"b":4,"c":504,"r":504,"o":49,"t": "Y toda la llanura de esta parte del Jordán, al oriente, hasta la mar del llano, las vertientes de las aguas abajo del Pisga."},{"i":5053,"b":4,"c":505,"r":505,"o":1,"t": "Y LLAMO Moisés á todo Israel, y díjoles: Oye, Israel, los estatutos y derechos que yo pronuncio hoy en vuestros oídos: y aprendedlos, y guardadlos, para ponerlos por obra."},{"i":5054,"b":4,"c":505,"r":505,"o":2,"t": "Jehová nuestro Dios hizo pacto con nosotros en Horeb."},{"i":5055,"b":4,"c":505,"r":505,"o":3,"t": "No con nuestros padres hizo Jehová este pacto, sino con nosotros todos los que estamos aquí hoy vivos."},{"i":5056,"b":4,"c":505,"r":505,"o":4,"t": "Cara á cara habló Jehová con vosotros en el monte de en medio del fuego,"},{"i":5057,"b":4,"c":505,"r":505,"o":5,"t": "(Yo estaba entonces entre Jehová y vosotros, para denunciaros la palabra de Jehová; porque vosotros tuvisteis temor del fuego, y no subisteis al monte;) diciendo:"},{"i":5058,"b":4,"c":505,"r":505,"o":6,"t": "Yo soy Jehová tu Dios, que te saqué de tierra de Egipto, de casa de siervos."},{"i":5059,"b":4,"c":505,"r":505,"o":7,"t": "No tendrás dioses extraños delante de mí."},{"i":5060,"b":4,"c":505,"r":505,"o":8,"t": "No harás para ti escultura, ni imagen alguna de cosa que está arriba en los cielos, ó abajo en la tierra, ó en las aguas debajo de la tierra:"},{"i":5061,"b":4,"c":505,"r":505,"o":9,"t": "No te inclinarás á ellas ni les servirás: porque yo soy Jehová tu Dios, fuerte, celoso, que visito la iniquidad de los padres sobre los hijos, y sobre los terceros, y sobre los cuartos, á los que me aborrecen,"},{"i":5062,"b":4,"c":505,"r":505,"o":10,"t": "Y que hago misericordia á millares á los que me aman, y guardan mis mandamientos."},{"i":5063,"b":4,"c":505,"r":505,"o":11,"t": "No tomarás en vano el nombre de Jehová tu Dios; porque Jehová no dará por inocente al que tomare en vano su nombre."},{"i":5064,"b":4,"c":505,"r":505,"o":12,"t": "Guardarás el día del reposo para santificarlo, como Jehová tu Dios te ha mandado."},{"i":5065,"b":4,"c":505,"r":505,"o":13,"t": "Seis días trabajarás y harás toda tu obra:"},{"i":5066,"b":4,"c":505,"r":505,"o":14,"t": "Mas el séptimo es reposo á Jehová tu Dios: ninguna obra harás tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún animal tuyo, ni tu peregrino que está dentro de tus puertas: porque descanse tu siervo y tu sierva como tú."},{"i":5067,"b":4,"c":505,"r":505,"o":15,"t": "Y acuérdate que fuiste siervo en tierra de Egipto, y que Jehová tu Dios te sacó de allá con mano fuerte y brazo extendido: por lo cual Jehová tu Dios te ha mandado que guardes el día del reposo."},{"i":5068,"b":4,"c":505,"r":505,"o":16,"t": "Honra á tu padre y á tu madre, como Jehová tu Dios te ha mandado, para que sean prolongados tus días, y para que te vaya bien sobre la tierra que Jehová tu Dios te da."},{"i":5069,"b":4,"c":505,"r":505,"o":17,"t": "No matarás."},{"i":5070,"b":4,"c":505,"r":505,"o":18,"t": "No adulterarás."},{"i":5071,"b":4,"c":505,"r":505,"o":19,"t": "No hurtarás."},{"i":5072,"b":4,"c":505,"r":505,"o":20,"t": "No dirás falso testimonio contra tu prójimo."},{"i":5073,"b":4,"c":505,"r":505,"o":21,"t": "No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni ninguna cosa que sea de tu prójimo."},{"i":5074,"b":4,"c":505,"r":505,"o":22,"t": "Estas palabras habló Jehová á toda vuestra congregación en el monte, de en medio del fuego, de la nube y de la oscuridad, á gran voz: y no añadió más. Y escribiólas en dos tablas de piedra, las cuales me dió á mí."},{"i":5075,"b":4,"c":505,"r":505,"o":23,"t": "Y aconteció, que como vosotros oisteis la voz de en medio de las tinieblas, y visteis al monte que ardía en fuego, llegasteis á mí todos los príncipes de vuestras tribus, y vuestros ancianos;"},{"i":5076,"b":4,"c":505,"r":505,"o":24,"t": "Y dijisteis: He aquí, Jehová nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz de en medio del fuego: hoy hemos visto que Jehová habla al hombre, y éste vive."},{"i":5077,"b":4,"c":505,"r":505,"o":25,"t": "Ahora pues, ¿por qué moriremos? que este gran fuego nos consumirá: si tornáremos á oir la voz de Jehová nuestro Dios, moriremos."},{"i":5078,"b":4,"c":505,"r":505,"o":26,"t": "Porque, ¿qué es toda carne, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros la oímos, y viva?"},{"i":5079,"b":4,"c":505,"r":505,"o":27,"t": "Llega tú, y oye todas las cosas que dijere Jehová nuestro Dios; y tú nos dirás todo lo que Jehová nuestro Dios te dijere, y nosotros oiremos y haremos."},{"i":5080,"b":4,"c":505,"r":505,"o":28,"t": "Y oyó Jehová la voz de vuestras palabras, cuando me hablabais; y díjome Jehová: He oído la voz de las palabras de este pueblo, que ellos te han hablado: bien está todo lo que han dicho."},{"i":5081,"b":4,"c":505,"r":505,"o":29,"t": "Quién diera que tuviesen tal corazón, que me temiesen, y guardasen todos los días todos mis mandamientos, para que á ellos y á sus hijos les fuese bien para siempre!"},{"i":5082,"b":4,"c":505,"r":505,"o":30,"t": "Ve, diles: Volveos á vuestras tiendas."},{"i":5083,"b":4,"c":505,"r":505,"o":31,"t": "Y tú estáte aquí conmigo, y te diré todos los mandamientos, y estatutos, y derechos que les has de enseñar, a fin que los pongan ahora por obra en la tierra que yo les doy para poseerla."},{"i":5084,"b":4,"c":505,"r":505,"o":32,"t": "Mirad, pues, que hagáis como Jehová vuestro Dios os ha mandado: no os apartéis á diestra ni á siniestra;"},{"i":5085,"b":4,"c":505,"r":505,"o":33,"t": "Andad en todo camino que Jehová vuestro Dios os ha mandado, para que viváis, y os vaya bien, y tengáis largos días en la tierra que habéis de poseer."},{"i":5086,"b":4,"c":506,"r":506,"o":1,"t": "ESTOS pues son los mandamientos, estatutos, y derechos que Jehová vuestro Dios mandó que os enseñase, para que los pongáis por obra en la tierra á la cual pasáis vosotros para poseerla:"},{"i":5087,"b":4,"c":506,"r":506,"o":2,"t": "Para que temas á Jehová tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, tú, y tu hijo, y el hijo de tu hijo, todos los días de tu vida, y que tus días sean prolongados."},{"i":5088,"b":4,"c":506,"r":506,"o":3,"t": "Oye pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien, y seáis multiplicados, como te ha dicho Jehová el Dios de tus padres, en la tierra que destila leche y miel."},{"i":5089,"b":4,"c":506,"r":506,"o":4,"t": "Oye, Israel: Jehová nuestro Dios, Jehová uno es:"},{"i":5090,"b":4,"c":506,"r":506,"o":5,"t": "Y Amarás á Jehová tu Dios de todo tu corazón, y de toda tu alma, y con todo tu poder."},{"i":5091,"b":4,"c":506,"r":506,"o":6,"t": "Y estas palabras que yo te mando hoy, estarán sobre tu corazón:"},{"i":5092,"b":4,"c":506,"r":506,"o":7,"t": "Y las repetirás á tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes:"},{"i":5093,"b":4,"c":506,"r":506,"o":8,"t": "Y has de atarlas por señal en tu mano, y estarán por frontales entre tus ojos:"},{"i":5094,"b":4,"c":506,"r":506,"o":9,"t": "Y las escribirás en los postes de tu casa, y en tus portadas."},{"i":5095,"b":4,"c":506,"r":506,"o":10,"t": "Y será, cuando Jehová tu Dios te hubiere introducido en la tierra que juró á tus padres Abraham, Isaac, y Jacob, que te daría; en ciudades grandes y buenas que tú no edificaste,"},{"i":5096,"b":4,"c":506,"r":506,"o":11,"t": "Y casas llenas de todo bien, que tú no henchiste, y cisternas cavadas, que tú no cavaste, viñas y olivares que no plantaste: luego que comieres y te hartares,"},{"i":5097,"b":4,"c":506,"r":506,"o":12,"t": "Guárdate que no te olvides de Jehová, que te sacó de tierra de Egipto, de casa de siervos."},{"i":5098,"b":4,"c":506,"r":506,"o":13,"t": "A Jehová tu Dios temerás, y á él servirás, y por su nombre jurarás."},{"i":5099,"b":4,"c":506,"r":506,"o":14,"t": "No andaréis en pos de dioses ajenos, de los dioses de los pueblos que están en vuestros contornos:"}]