[{"i":500,"b":0,"c":120,"r":120,"o":6,"t": "Akkor ezt mondta neki álmában az Isten: Én is tudom, hogy tiszta szívvel tetted ezt. Ezért óvtalak magam is attól, hogy vétkezzél ellenem, ezért nem engedtem, hogy érintsd őt."},{"i":501,"b":0,"c":120,"r":120,"o":7,"t": "Most tehát add vissza annak az embernek a feleségét, mert próféta ő, és imádkozik érted, hogy életben maradj. Ha azonban nem adod vissza, tudd meg, hogy meg kell halnod neked és minden hozzád tartozónak!"},{"i":502,"b":0,"c":120,"r":120,"o":8,"t": "Fölkelt azért Abímelek reggel, hívatta valamennyi szolgáját, és elbeszélte nekik mindezt. Az emberek nagyon megijedtek."},{"i":503,"b":0,"c":120,"r":120,"o":9,"t": "Ekkor hívatta Abímelek Ábrahámot, és ezt mondta neki: Mit tettél velünk? Mit vétettem ellened, hogy ilyen nagy vétekbe akartál belevinni engem és országomat? Olyan dolgokat tettél velem, amilyeneket nem szabad tenni."},{"i":504,"b":0,"c":120,"r":120,"o":10,"t": "Majd ezt kérdezte Abímelek Ábrahámtól: Mire gondoltál, amikor ezt tetted?"},{"i":505,"b":0,"c":120,"r":120,"o":11,"t": "Ábrahám ezt felelte: Azt gondoltam, hogy nincs istenfélelem ezen a helyen, és megölnek a feleségemért."},{"i":506,"b":0,"c":120,"r":120,"o":12,"t": "De valóban húgom is ő, az apám leánya, csak nem az anyám leánya&#59; így lett a feleségem."},{"i":507,"b":0,"c":120,"r":120,"o":13,"t": "Amikor vándorútra indított engem Isten apám házából, ezt kértem tőle: Azzal mutasd meg szeretetedet irántam, hogy bárhová megyünk, mindenütt azt mondd rólam, hogy a bátyád vagyok!"},{"i":508,"b":0,"c":120,"r":120,"o":14,"t": "Akkor vett Abímelek juhokat és ökröket, szolgákat és szolgálókat, és Ábrahámnak adta, Sárát, a feleségét pedig visszaküldte hozzá,"},{"i":509,"b":0,"c":120,"r":120,"o":15,"t": "és ezt mondta Abímelek: Itt van előtted az országom, lakj ott, ahol jónak látod."},{"i":510,"b":0,"c":120,"r":120,"o":16,"t": "Sárához pedig így szólt: Íme, ezer ezüstöt adtam a bátyádnak, ez felment téged mindazok előtt, akik veled vannak, mert így minden tekintetben igazolva vagy."},{"i":511,"b":0,"c":120,"r":120,"o":17,"t": "Ábrahám pedig imádkozott Istenhez, és meggyógyította Isten Abímeleket, feleségét és szolgálóit, úgyhogy ismét szülhettek."},{"i":512,"b":0,"c":120,"r":120,"o":18,"t": "Mert az ÚR meddővé tett minden nőt Abímelek házában Sárának, Ábrahám feleségének az esete miatt."},{"i":513,"b":0,"c":121,"r":121,"o":1,"t": "Azután meglátogatta az ÚR Sárát, ahogyan megmondta, és úgy cselekedett az ÚR Sárával, ahogy megígérte."},{"i":514,"b":0,"c":121,"r":121,"o":2,"t": "Sára teherbe esett, és fiút szült Ábrahámnak öregkorára, abban az időben, amelyet megígért neki Isten."},{"i":515,"b":0,"c":121,"r":121,"o":3,"t": "Ábrahám Izsáknak nevezte el újszülött fiát, akit Sára szült neki."},{"i":516,"b":0,"c":121,"r":121,"o":4,"t": "Azután körülmetélte Ábrahám a fiát, Izsákot nyolcnapos korában, ahogyan megparancsolta neki Isten."},{"i":517,"b":0,"c":121,"r":121,"o":5,"t": "Ábrahám százesztendős volt, amikor fia, Izsák megszületett."},{"i":518,"b":0,"c":121,"r":121,"o":6,"t": "Akkor ezt mondta Sára: Nevetségessé tett engem az Isten, kinevet mindenki, aki csak hallja."},{"i":519,"b":0,"c":121,"r":121,"o":7,"t": "Ezt is mondta: Ki jósolta volna meg Ábrahámnak, hogy fog még Sára fiakat szoptatni? Mert fiút szültem öregkorára."},{"i":520,"b":0,"c":121,"r":121,"o":8,"t": "Amikor a gyermek nagyobb lett, elválasztották. Ábrahám pedig nagy lakomát készített azon a napon, amelyen elválasztották Izsákot."},{"i":521,"b":0,"c":121,"r":121,"o":9,"t": "Amikor Sára nevetni látta az egyiptomi Hágár fiát, akit Hágár Ábrahámnak szült,"},{"i":522,"b":0,"c":121,"r":121,"o":10,"t": "ezt mondta Ábrahámnak: Kergesd el ezt a szolgálót a fiával együtt, mert nem örökölhet ennek a szolgálónak a fia az én fiammal, Izsákkal!"},{"i":523,"b":0,"c":121,"r":121,"o":11,"t": "Ez a beszéd Ábrahámnak igen rosszul esett, a fia miatt."},{"i":524,"b":0,"c":121,"r":121,"o":12,"t": "De Isten ezt mondta Ábrahámnak: Ne essék neked rosszul ennek a fiúnak és szolgálódnak a dolga. Bármit mond neked Sára, hallgass a szavára, mert Izsákot fogják a te utódodnak nevezni."},{"i":525,"b":0,"c":121,"r":121,"o":13,"t": "De a szolgáló fiából is népet támasztok, mert ő is tőled származik."},{"i":526,"b":0,"c":121,"r":121,"o":14,"t": "Ábrahám fölkelt reggel, fogott egy kenyeret meg egy tömlő vizet, és Hágárnak adta. Föltette azt az asszony vállára, és elküldte őt a gyermekkel együtt. Így ment el, és bolyongott Beérseba pusztájában."},{"i":527,"b":0,"c":121,"r":121,"o":15,"t": "Amikor kifogyott a víz a tömlőből, odatette a gyermeket az egyik bokor alá,"},{"i":528,"b":0,"c":121,"r":121,"o":16,"t": "maga pedig elment, leült vele szemben egy nyíllövésnyi távolságban, és ezt mondta: Ne lássam, amikor meghal a gyermek. Ott ült vele szemben, és hangosan sírt."},{"i":529,"b":0,"c":121,"r":121,"o":17,"t": "De Isten meghallotta a fiú hangját, Isten angyala pedig kiáltott a mennyből Hágárnak, és így szólt hozzá: Mi van veled, Hágár? Ne félj, mert meghallotta Isten a fiú hangját ott, ahol van."},{"i":530,"b":0,"c":121,"r":121,"o":18,"t": "Kelj föl, vedd fel a fiút, és fogd kézen, mert nagy népet támasztok belőle."},{"i":531,"b":0,"c":121,"r":121,"o":19,"t": "És megnyitotta Isten az asszony szemét, úgyhogy meglátott egy forrást. Odament, megtöltötte a tömlőt vízzel, és megitatta a fiút."},{"i":532,"b":0,"c":121,"r":121,"o":20,"t": "Isten pedig vele volt a fiúval, és az felnövekedett. A pusztában lakott, és íjász lett."},{"i":533,"b":0,"c":121,"r":121,"o":21,"t": "Párán pusztájában lakott, anyja pedig Egyiptomból szerzett neki feleséget."},{"i":534,"b":0,"c":121,"r":121,"o":22,"t": "Történt abban az időben, hogy Abímelek és hadseregparancsnoka, Píkól azt mondta Ábrahámnak: Isten van veled mindenben, amit cselekszel."},{"i":535,"b":0,"c":121,"r":121,"o":23,"t": "Esküdj meg nekem most Istenre, hogy nem csalsz meg sem engem, sem a fiamat, sem az unokámat, hanem olyan hűségesen bánsz velem és azzal a földdel, ahol jövevény vagy, ahogyan én bántam veled!"},{"i":536,"b":0,"c":121,"r":121,"o":24,"t": "Ábrahám így felelt: Megesküszöm."},{"i":537,"b":0,"c":121,"r":121,"o":25,"t": "De Ábrahám szemrehányást tett Abímeleknek amiatt, hogy Abímelek szolgái erőszakkal elfoglaltak tőle egy kutat."},{"i":538,"b":0,"c":121,"r":121,"o":26,"t": "Abímelek ezt mondta: Nem tudom, ki tette ezt. Te sem szóltál róla nekem, én sem hallottam, csak ma."},{"i":539,"b":0,"c":121,"r":121,"o":27,"t": "Akkor Ábrahám vett juhokat meg marhákat, és Abímeleknek adta. Majd szövetséget kötöttek egymással."},{"i":540,"b":0,"c":121,"r":121,"o":28,"t": "De Ábrahám különállított a nyájból hét bárányt."},{"i":541,"b":0,"c":121,"r":121,"o":29,"t": "Akkor ezt kérdezte Abímelek Ábrahámtól: Mire való ez a hét bárány, amelyeket különállítottál?"},{"i":542,"b":0,"c":121,"r":121,"o":30,"t": "Ő azt felelte: Fogadd el tőlem ezt a hét bárányt, annak bizonyságául, hogy én ástam ezt a kutat."},{"i":543,"b":0,"c":121,"r":121,"o":31,"t": "Azért nevezték el azt a helyet Beérsebának, mert ott esküdtek meg ők ketten."},{"i":544,"b":0,"c":121,"r":121,"o":32,"t": "Miután megkötötték a szövetséget Beérsebában, fölkelt Abímelek és hadseregparancsnoka, Píkól, és visszatértek a filiszteusok földjére."},{"i":545,"b":0,"c":121,"r":121,"o":33,"t": "Ábrahám pedig tamariszkuszfákat ültetett Beérsebában, és segítségül hívta ott az ÚRnak, az örökkévaló Istennek a nevét."},{"i":546,"b":0,"c":121,"r":121,"o":34,"t": "Azután még hosszú ideig élt jövevényként Ábrahám a filiszteusok földjén."},{"i":547,"b":0,"c":122,"r":122,"o":1,"t": "Ezek után történt, hogy Isten próbára tette Ábrahámot, és megszólította: Ábrahám! Ő pedig felelt: Itt vagyok."},{"i":548,"b":0,"c":122,"r":122,"o":2,"t": "Isten ezt mondta: Fogd a fiadat, a te egyetlenedet, akit szeretsz, Izsákot, és menj el Mórijjá földjére, és áldozd fel ott égőáldozatul az egyik hegyen, amelyet majd megmondok neked!"},{"i":549,"b":0,"c":122,"r":122,"o":3,"t": "Ábrahám fölkelt reggel, fölnyergelte a szamarát, maga mellé vette két szolgáját meg Izsákot, a fiát. Fát is hasogatott az áldozathoz. Azután elindult arra a helyre, amelyet az Isten mondott neki."},{"i":550,"b":0,"c":122,"r":122,"o":4,"t": "A harmadik napon fölemelte tekintetét Ábrahám, és meglátta azt a helyet messziről."},{"i":551,"b":0,"c":122,"r":122,"o":5,"t": "Ekkor így szólt Ábrahám a szolgáihoz: Maradjatok itt a szamárral, én pedig a fiammal elmegyek oda, imádkozunk, és utána visszatérünk hozzátok."},{"i":552,"b":0,"c":122,"r":122,"o":6,"t": "Fogta tehát Ábrahám az égőáldozathoz való fát, rátette a fiára, Izsákra, ő maga pedig a tüzet meg a kést vitte&#59; így mentek ketten együtt."},{"i":553,"b":0,"c":122,"r":122,"o":7,"t": "De Izsák megszólította apját, Ábrahámot: Apám! Ő pedig felelt: Itt vagyok, fiam. A fiú megkérdezte: Itt van a tűz meg a fa, de hol van az áldozatra való bárány?"},{"i":554,"b":0,"c":122,"r":122,"o":8,"t": "Ábrahám azt mondta: Isten majd gondoskodik az áldozatra való bárányról, fiam. Így mentek tovább ketten együtt."},{"i":555,"b":0,"c":122,"r":122,"o":9,"t": "Amikor eljutottak arra a helyre, amelyet Isten mondott neki, oltárt épített ott Ábrahám, rárakta a fadarabokat, megkötözte a fiát, Izsákot, és föltette az oltárra a fadarabok tetejére."},{"i":556,"b":0,"c":122,"r":122,"o":10,"t": "De amint kinyújtotta Ábrahám a kezét, és már fogta a kést, hogy levágja a fiát,"},{"i":557,"b":0,"c":122,"r":122,"o":11,"t": "kiáltott neki az ÚR angyala a mennyből: Ábrahám! Ábrahám! Ő így felelt: Itt vagyo"},{"i":558,"b":0,"c":122,"r":122,"o":12,"t": "Az angyal így szólt: Ne nyújtsd ki kezedet a fiúra, és ne bántsd őt, mert most már tudom, hogy istenfélő vagy, és nem tagadtad meg tőlem a fiadat, a te egyetlenedet."},{"i":559,"b":0,"c":122,"r":122,"o":13,"t": "Akkor fölemelte Ábrahám a tekintetét, és meglátta, hogy ott van egy kos, szarvánál fogva fönnakadva a bozótban. Odament Ábrahám, fogta a kost, és azt áldozta föl égőáldozatul a fia helyett."},{"i":560,"b":0,"c":122,"r":122,"o":14,"t": "Azután így nevezte el Ábrahám azt a helyet: Az ÚR gondoskodik. Ma ezt mondják: Az ÚR hegyén a gondviselés."},{"i":561,"b":0,"c":122,"r":122,"o":15,"t": "Az ÚR angyala másodszor is kiáltott Ábrahámnak a mennyből,"},{"i":562,"b":0,"c":122,"r":122,"o":16,"t": "és ezt mondta: Magamra esküszöm, így szól az ÚR, hogy mivel így tettél, és nem tagadtad meg tőlem a fiadat, a te egyetlenedet,"},{"i":563,"b":0,"c":122,"r":122,"o":17,"t": "azért gazdagon megáldalak, és úgy megszaporítom utódaidat, hogy annyian lesznek, mint az ég csillagai, vagy mint a homokszemek a tenger partján. A te utódod birtokolni fogja ellenségei kapuját,"},{"i":564,"b":0,"c":122,"r":122,"o":18,"t": "és a te utódod által nyer áldást a föld valamennyi népe, mert hallgattál szavamra."},{"i":565,"b":0,"c":122,"r":122,"o":19,"t": "Ezután Ábrahám visszatért szolgáihoz, elindultak, és együtt elmentek Beérsebába. Ábrahám továbbra is Beérsebában lakott."},{"i":566,"b":0,"c":122,"r":122,"o":20,"t": "Ezek után ezt a hírt vitték Ábrahámnak: Milká is szült fiúkat öcsédnek, Náhórnak:"},{"i":567,"b":0,"c":122,"r":122,"o":21,"t": "Úcot, az elsőszülöttjét, Búzt, annak öccsét, és Kemúélt, Arám atyját,"},{"i":568,"b":0,"c":122,"r":122,"o":22,"t": "továbbá Keszedet, Hazót és Pildást, Jidláfot és Betúélt."},{"i":569,"b":0,"c":122,"r":122,"o":23,"t": "Betúél nemzette Rebekát. Ezt a nyolcat szülte Milká Náhórnak, Ábrahám öccsének."},{"i":570,"b":0,"c":122,"r":122,"o":24,"t": "Reúmá nevű másodfelesége is szült neki: Tebahot, Gahamot, Tahast és Maakát."},{"i":571,"b":0,"c":123,"r":123,"o":1,"t": "Sára százhuszonhét esztendeig élt, ennyi volt Sára életkora."},{"i":572,"b":0,"c":123,"r":123,"o":2,"t": "Amikor meghalt Sára Kánaán földjén Kirjat-Arbában, azaz Hebrónban, Ábrahám bement Sárához, hogy meggyászolja, és elsirassa őt."},{"i":573,"b":0,"c":123,"r":123,"o":3,"t": "Majd fölkelt Ábrahám a halottja mellől, és így szólt a hettitákhoz:"},{"i":574,"b":0,"c":123,"r":123,"o":4,"t": "Jövevény és idegen vagyok köztetek. Adjatok nekem sírhelynek való birtokot nálatok, hogy oda temethessem halottamat."},{"i":575,"b":0,"c":123,"r":123,"o":5,"t": "A hettiták ezt felelték Ábrahámnak:"},{"i":576,"b":0,"c":123,"r":123,"o":6,"t": "Hallgass meg bennünket, urunk! Istentől való fejedelem vagy te közöttünk. A legszebb sírhelyünkön temesd el halottadat! Senki sem akadályoz meg közülünk, hogy az ő sírhelyére temesd halottadat."},{"i":577,"b":0,"c":123,"r":123,"o":7,"t": "Ekkor fölkelt Ábrahám, meghajolt a föld tulajdonosai, a hettiták előtt,"},{"i":578,"b":0,"c":123,"r":123,"o":8,"t": "és így szólt hozzájuk: Ha igazán azt akarjátok, hogy eltemessem halottamat, hallgassatok meg engem, és bírjátok rá Efrónt, Cóhar fiát,"},{"i":579,"b":0,"c":123,"r":123,"o":9,"t": "hogy adja nekem a makpélai barlangját, amely a szántóföldje végén van! Teljes értékéért adja el, hogy legyen sírhelynek való birtokom köztetek!"},{"i":580,"b":0,"c":123,"r":123,"o":10,"t": "Efrón is ott ült a hettiták között. Ez a hettita Efrón így szólt Ábrahámhoz a hettitáknak és mindazoknak a füle hallatára, akik a város kapujában összejöttek:"},{"i":581,"b":0,"c":123,"r":123,"o":11,"t": "Nem, uram! Hallgass meg engem! Neked adom azt a szántóföldet a rajta levő barlanggal együtt. Népem fiainak a szeme láttára adom azt neked. Temesd el halottadat!"},{"i":582,"b":0,"c":123,"r":123,"o":12,"t": "Ábrahám meghajolt a föld tulajdonosai előtt,"},{"i":583,"b":0,"c":123,"r":123,"o":13,"t": "és így szólt Efrónhoz a föld tulajdonosainak a füle hallatára: Hallgass mégis rám! Megadom a szántóföld árát, fogadd el tőlem, azután oda temetem halottamat."},{"i":584,"b":0,"c":123,"r":123,"o":14,"t": "De Efrón így felelt Ábrahámnak:"},{"i":585,"b":0,"c":123,"r":123,"o":15,"t": "Hallgass rám, uram! Négyszáz ezüst sekelt ér ez a föld! Mit számít az közöttünk? Temesd csak el halottadat!"},{"i":586,"b":0,"c":123,"r":123,"o":16,"t": "Ábrahám engedett Efrónnak, és kimért Ábrahám Efrónnak annyi ezüstöt, amennyit mondott a hettiták füle hallatára, a kereskedelmi forgalomban használt négyszáz ezüst sekelt."},{"i":587,"b":0,"c":123,"r":123,"o":17,"t": "Így ment át Efrón makpélai szántóföldje, amely Mamréval szemben van, a szántóföld a barlanggal együtt, és minden fa a szántóföld egész határán körös-körül"},{"i":588,"b":0,"c":123,"r":123,"o":18,"t": "Ábrahám birtokába, a hettitáknak és mindazoknak a szeme láttára, akik a város kapujában összejöttek."},{"i":589,"b":0,"c":123,"r":123,"o":19,"t": "Azután eltemette Ábrahám a feleségét, Sárát a makpélai szántóföld barlangjában, Mamréval szemben. Ez ma Hebrón, Kánaán földjén."},{"i":590,"b":0,"c":123,"r":123,"o":20,"t": "Így került Ábrahám birtokába sírhelyül a hettitáknak ez a szántóföldje a rajta levő barlanggal együtt."},{"i":591,"b":0,"c":124,"r":124,"o":1,"t": "Ábrahám élemedett korú, öreg ember lett, és az ÚR mindennel megáldotta Ábrahámot."},{"i":592,"b":0,"c":124,"r":124,"o":2,"t": "Egyszer azt mondta Ábrahám háza öreg szolgájának, aki mindenét kezelte: Tedd a kezedet a csípőm alá,"},{"i":593,"b":0,"c":124,"r":124,"o":3,"t": "hadd eskesselek meg az ÚRra, az ég és föld Istenére, hogy fiamnak nem a kánaániak leányai közül hozol feleséget, akik között lakom,"},{"i":594,"b":0,"c":124,"r":124,"o":4,"t": "hanem elmész hazámba, a rokonságomhoz, és onnan hozol feleséget a fiamnak, Izsáknak!"},{"i":595,"b":0,"c":124,"r":124,"o":5,"t": "De a szolga ezt mondta neki: Hátha az a leány nem akar követni engem erre a földre? Akkor visszavigyem a fiadat arra a földre, ahonnan eljöttél?"},{"i":596,"b":0,"c":124,"r":124,"o":6,"t": "Ábrahám így válaszolt neki: Őrizkedj attól, hogy oda visszavidd a fiamat!"},{"i":597,"b":0,"c":124,"r":124,"o":7,"t": "Az ÚR, az ég Istene, aki kihozott engem atyám házából és rokonságom földjéről, aki beszélt velem, és így esküdött meg nekem: A te utódaidnak adom ezt a földet! - Ő elküldi majd angyalát előtted, hogy onnan hozz a fiamnak feleséget."},{"i":598,"b":0,"c":124,"r":124,"o":8,"t": "Ha a leány nem akar követni téged, akkor mentes leszel a nekem tett eskü alól, de a fiamat nem viheted vissza oda."},{"i":599,"b":0,"c":124,"r":124,"o":9,"t": "Ekkor a szolga odatette kezét urának, Ábrahámnak a csípője alá, és megesküdött neki erre a dologra."}]