[{"i":9700,"b":11,"c":1206,"r":1206,"o":25,"t": "Y hubo grande hambre en Samaria, teniendo ellos cerco sobre ella; tanto, que la cabeza de un asno era vendida por ochenta piezas de plata, y la cuarta de un cabo de estiércol de palomas por cinco piezas de plata."},{"i":9701,"b":11,"c":1206,"r":1206,"o":26,"t": "Y pasando el rey de Israel por el muro, una mujer le dió voces, y dijo: Salva, rey señor mío."},{"i":9702,"b":11,"c":1206,"r":1206,"o":27,"t": "Y él dijo: Si no te salva Jehová, ¿de dónde te tengo de salvar yo? ¿del alfolí, ó del lagar?"},{"i":9703,"b":11,"c":1206,"r":1206,"o":28,"t": "Y díjole el rey: ¿Qué tienes? Y ella respondió: Esta mujer me dijo: Da acá tu hijo, y comámoslo hoy, y mañana comeremos el mío."},{"i":9704,"b":11,"c":1206,"r":1206,"o":29,"t": "Cocimos pues mi hijo, y le comimos. El día siguiente yo le dije: Da acá tu hijo, y comámoslo. Mas ella ha escondido su hijo."},{"i":9705,"b":11,"c":1206,"r":1206,"o":30,"t": "Y como el rey oyó las palabras de aquella mujer, rasgó sus vestidos, y pasó así por el muro: y llegó á ver el pueblo el saco que traía interiormente sobre su carne."},{"i":9706,"b":11,"c":1206,"r":1206,"o":31,"t": "Y él dijo: Así me haga Dios, y así me añada, si la cabeza de Eliseo hijo de Saphat quedare sobre él hoy."},{"i":9707,"b":11,"c":1206,"r":1206,"o":32,"t": "Estaba á la sazón Eliseo sentado en su casa, y con él estaban sentados los ancianos: y el rey envió á él un hombre. Mas antes que el mensajero viniese á él, dijo él á los ancianos: ¿No habéis visto como este hijo del homicida me envía á quitar la cabeza? Mirad pues, y cuando viniere el mensajero, cerrad la puerta, é impedidle la entrada: ¿no viene tras él el ruido de los pies de su amo?"},{"i":9708,"b":11,"c":1206,"r":1206,"o":33,"t": "Aun estaba él hablando con ellos, y he aquí el mensajero que descendía á él; y dijo: Ciertamente este mal de Jehová viene. ¿Para qué tengo de esperar más á Jehová?"},{"i":9709,"b":11,"c":1207,"r":1207,"o":1,"t": "DIJO entonces Eliseo: Oid palabra de Jehová: Así dijo Jehová: Mañana á estas horas valdrá el seah de flor de harina un siclo, y dos seah de cebada un siclo, á la puerta de Samaria."},{"i":9710,"b":11,"c":1207,"r":1207,"o":2,"t": "Y un príncipe sobre cuya mano el rey se apoyaba, respondió al varón de Dios, y dijo: Si Jehová hiciese ahora ventanas en el cielo, ¿sería esto así? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello."},{"i":9711,"b":11,"c":1207,"r":1207,"o":3,"t": "Y había cuatro hombres leprosos á la entrada de la puerta, los cuales dijeron el uno al otro: ¿Para qué nos estamos aquí hasta que muramos?"},{"i":9712,"b":11,"c":1207,"r":1207,"o":4,"t": "Si tratáremos de entrar en la ciudad, por el hambre que hay en la ciudad moriremos en ella; y si nos quedamos aquí, también moriremos. Vamos pues ahora, y pasémonos al ejército de los Siros: si ellos nos dieren la vida, viviremos; y si nos dieren la muerte, moriremos."},{"i":9713,"b":11,"c":1207,"r":1207,"o":5,"t": "Levantáronse pues en el principio de la noche, para irse al campo de los Siros; y llegando á las primeras estancias de los Siros, no había allí hombre."},{"i":9714,"b":11,"c":1207,"r":1207,"o":6,"t": "Porque el Señor había hecho que en el campo de los Siros se oyese estruendo de carros, ruido de caballos, y estrépito de grande ejército; y dijéronse los unos á los otros: He aquí el rey de Israel ha pagado contra nosotros á los reyes de los Heteos, y á los reyes de los Egipcios, para que vengan contra nosotros."},{"i":9715,"b":11,"c":1207,"r":1207,"o":7,"t": "Y así se habían levantado y huído al principio de la noche, dejando sus tiendas, sus caballos, sus asnos, y el campo como se estaba; y habían huído por salvar las vidas."},{"i":9716,"b":11,"c":1207,"r":1207,"o":8,"t": "Y como los leprosos llegaron á las primeras estancias, entráronse en una tienda, y comieron y bebieron, y tomaron de allí plata, y oro, y vestido, y fueron, y escondiéronlo: y vueltos, entraron en otra tienda, y de allí también tomaron, y fueron, y escondieron."},{"i":9717,"b":11,"c":1207,"r":1207,"o":9,"t": "Y dijéronse el uno al otro: No hacemos bien: hoy es día de buena nueva, y nosotros callamos: y si esperamos hasta la luz de la mañana, nos alcanzará la maldad. Vamos pues ahora, entremos, y demos la nueva en casa del rey."},{"i":9718,"b":11,"c":1207,"r":1207,"o":10,"t": "Y vinieron, y dieron voces á los guardas de la puerta de la ciudad, y declaráronles, diciendo: Nosotros fuimos al campo de los Siros, y he aquí que no había allí hombre, ni voz de hombre, sino caballos atados, asnos también atados, y el campo como se estaba."},{"i":9719,"b":11,"c":1207,"r":1207,"o":11,"t": "Y los porteros dieron voces, y declaráronlo dentro, en el palacio del rey."},{"i":9720,"b":11,"c":1207,"r":1207,"o":12,"t": "Y levantóse el rey de noche, y dijo á sus siervos: Yo os declararé lo que nos han hecho los Siros. Ellos saben que tenemos hambre, y hanse salido de las tiendas y escondídose en el campo, diciendo: Cuando hubieren salido de la ciudad, los tomaremos vivos, y entraremos en la ciudad."},{"i":9721,"b":11,"c":1207,"r":1207,"o":13,"t": "Entonces respondió uno de sus siervos, y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad, (porque ellos también son como toda la multitud de Israel que ha quedado en ella; también ellos son como toda la multitud de Israel que ha perecido;) y enviemos, y veamos qué hay."},{"i":9722,"b":11,"c":1207,"r":1207,"o":14,"t": "Tomaron pues dos caballos de un carro, y envió el rey tras el campo de los Siros, diciendo: Id, y ved."},{"i":9723,"b":11,"c":1207,"r":1207,"o":15,"t": "Y ellos fueron, y siguiéronlos hasta el Jordán: y he aquí, todo el camino estaba lleno de vestidos y enseres que los Siros habían arrojado con la premura. Y volvieron los mensajeros, é hiciéronlo saber al rey."},{"i":9724,"b":11,"c":1207,"r":1207,"o":16,"t": "Entonces el pueblo salió, y saquearon el campo de los Siros. Y fué vendido un seah de flor de harina por un siclo, y dos seah de cebada por un siclo, conforme á la palabra de Jehová."},{"i":9725,"b":11,"c":1207,"r":1207,"o":17,"t": "Y el rey puso á la puerta a aquel príncipe sobre cuya mano él se apoyaba: y atropellóle el pueblo á la entrada, y murió, conforme á lo que había dicho el varón de Dios, lo que habló cuando el rey descendió á él."},{"i":9726,"b":11,"c":1207,"r":1207,"o":18,"t": "Aconteció pues de la manera que el varón de Dios había hablado al rey, diciendo: Dos seah de cebada por un siclo, y el seah de flor de harina será vendido por un siclo mañana á estas horas, á la puerta de Samaria."},{"i":9727,"b":11,"c":1207,"r":1207,"o":19,"t": "A lo cual aquel príncipe había respondido al varón de Dios, diciendo: Aunque Jehová hiciese ventanas en el cielo, ¿pudiera ser eso? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello."},{"i":9728,"b":11,"c":1207,"r":1207,"o":20,"t": "Y vínole así; porque el pueblo le atropelló á la entrada, y murió."},{"i":9729,"b":11,"c":1208,"r":1208,"o":1,"t": "Y HABLO Eliseo á aquella mujer á cuyo hijo había hecho vivir, diciendo: Levántate, vete tú y toda tu casa á vivir donde pudieres; porque Jehová ha llamado el hambre, la cual vendrá también sobre la tierra siete años."},{"i":9730,"b":11,"c":1208,"r":1208,"o":2,"t": "Entonces la mujer se levantó, é hizo como el varón de Dios le dijo: y partióse ella con su familia, y vivió en tierra de los Filisteos siete años."},{"i":9731,"b":11,"c":1208,"r":1208,"o":3,"t": "Y como fueron pasados los siete años, la mujer volvió de la tierra de los Filisteos: después salió para clamar al rey por su casa, y por sus tierras."},{"i":9732,"b":11,"c":1208,"r":1208,"o":4,"t": "Y había el rey hablado con Giezi, criado del varón de Dios, diciéndole: Ruégote que me cuentes todas las maravillas que ha hecho Eliseo."},{"i":9733,"b":11,"c":1208,"r":1208,"o":5,"t": "Y contando él al rey cómo había hecho vivir á un muerto, he aquí la mujer, á cuyo hijo había hecho vivir, que clamaba al rey por su casa y por sus tierras. Entonces dijo Giezi: Rey señor mío, esta es la mujer, y este es su hijo, al cual Eliseo hizo vivir."},{"i":9734,"b":11,"c":1208,"r":1208,"o":6,"t": "Y preguntando el rey á la mujer, ella se lo contó. Entonces el rey le dió un eunuco, diciéndole: Hazle volver todas las cosas que eran suyas, y todos los frutos de la tierras desde el día que dejó el país hasta ahora."},{"i":9735,"b":11,"c":1208,"r":1208,"o":7,"t": "Eliseo se fué luego á Damasco, y Ben-adad rey de Siria estaba enfermo, al cual dieron aviso, diciendo: El varón de Dios ha venido aquí."},{"i":9736,"b":11,"c":1208,"r":1208,"o":8,"t": "Y el rey dijo á Hazael: Toma en tu mano un presente, y ve á recibir al varón de Dios, y consulta por él á Jehová, diciendo: ¿Tengo de sanar de esta enfermedad?"},{"i":9737,"b":11,"c":1208,"r":1208,"o":9,"t": "Tomó pues Hazael en su mano un presente de todos los bienes de Damasco, cuarenta camellos cargados, y saliólo á recibir: y llegó, y púsose delante de él, y dijo: Tu hijo Ben-adad, rey de Siria, me ha enviado á ti, diciendo: ¿Tengo de sanar de esta enfermedad?"},{"i":9738,"b":11,"c":1208,"r":1208,"o":10,"t": "Y Eliseo le dijo: Ve, dile: Seguramente vivirás. Empero Jehová me ha mostrado que él ha de morir ciertamente."},{"i":9739,"b":11,"c":1208,"r":1208,"o":11,"t": "Y el varón de Dios le volvió el rostro afirmadamente, y estúvose así una gran pieza; y lloró el varón de Dios."},{"i":9740,"b":11,"c":1208,"r":1208,"o":12,"t": "Entonces díjole Hazael: ¿Por qué llora mi señor? Y él respondió: Porque sé el mal que has de hacer á los hijos de Israel: á sus fortalezas pegarás fuego, y á sus mancebos matarás á cuchillo, y estrellarás á sus niños, y abrirás á sus preñadas."},{"i":9741,"b":11,"c":1208,"r":1208,"o":13,"t": "Y Hazael dijo: ¿Por qué? ¿es tu siervo perro, que hará esta gran cosa? Y respondió Eliseo: Jehová me ha mostrado que tú has de ser rey de Siria."},{"i":9742,"b":11,"c":1208,"r":1208,"o":14,"t": "Y él se partió de Eliseo, y vino á su señor, el cual le dijo: ¿Qué te ha dicho Eliseo? Y él respondió: Díjome que seguramente vivirás."},{"i":9743,"b":11,"c":1208,"r":1208,"o":15,"t": "El día siguiente tomó un paño basto, y metiólo en agua, y tendiólo sobre el rostro de Ben-adad, y murió: y reinó Hazael en su lugar."},{"i":9744,"b":11,"c":1208,"r":1208,"o":16,"t": "En el quinto año de Joram hijo de Achâb rey de Israel, y siendo Josaphat rey de Judá, comenzó á reinar Joram hijo de Josaphat rey de Judá."},{"i":9745,"b":11,"c":1208,"r":1208,"o":17,"t": "De treinta y dos años era cuando comenzó á reinar, y ocho años reinó en Jerusalem."},{"i":9746,"b":11,"c":1208,"r":1208,"o":18,"t": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb, porque una hija de Achâb fué su mujer; é hizo lo malo en ojos de Jehová."},{"i":9747,"b":11,"c":1208,"r":1208,"o":19,"t": "Con todo eso, Jehová no quiso cortar á Judá, por amor de David su siervo, como le había prometido darle lámpara de sus hijos perpetuamente."},{"i":9748,"b":11,"c":1208,"r":1208,"o":20,"t": "En su tiempo se rebeló Edom de debajo de la mano de Judá, y pusieron rey sobre sí."},{"i":9749,"b":11,"c":1208,"r":1208,"o":21,"t": "Joram por tanto pasó á Seir, y todos sus carros con él: y levantándose de noche hirió á los Idumeos, los cuales le habían cercado, y á los capitanes de los carros: y el pueblo huyó á sus estancias."},{"i":9750,"b":11,"c":1208,"r":1208,"o":22,"t": "Sustrájose no obstante Edom de bajo la mano de Judá, hasta hoy. Rebelóse además Libna en el mismo tiempo."},{"i":9751,"b":11,"c":1208,"r":1208,"o":23,"t": "Lo demás de los hechos de Joram, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"i":9752,"b":11,"c":1208,"r":1208,"o":24,"t": "Y durmió Joram con sus padres, y fué sepultado con sus padres en la ciudad de David: y reinó en lugar suyo Ochôzías, su hijo."},{"i":9753,"b":11,"c":1208,"r":1208,"o":25,"t": "En el año doce de Joram hijo de Achâb rey de Israel, comenzó á reinar Ochôzías hijo de Joram rey de Judá."},{"i":9754,"b":11,"c":1208,"r":1208,"o":26,"t": "De veintidós años era Ochôzías cuando comenzó á reinar, y reinó un año en Jerusalem. El nombre de su madre fué Athalía hija de Omri rey de Israel."},{"i":9755,"b":11,"c":1208,"r":1208,"o":27,"t": "Y anduvo en el camino de la casa de Achâb, é hizo lo malo en ojos de Jehová, como la casa de Achâb: porque era yerno de la casa de Achâb."},{"i":9756,"b":11,"c":1208,"r":1208,"o":28,"t": "Y fué á la guerra con Joram hijo de Achâb á Ramoth de Galaad, contra Hazael rey de Siria; y los Siros hirieron á Joram."},{"i":9757,"b":11,"c":1208,"r":1208,"o":29,"t": "Y el rey Joram se volvió á Jezreel, para curarse de las heridas que los Siros le hicieron delante de Ramoth, cuando peleó contra Hazael rey de Siria. Y descendió Ochôzías hijo de Joram rey de Judá, á visitar á Joram hijo de Achâb en Jezreel, porque estaba enfermo."},{"i":9758,"b":11,"c":1209,"r":1209,"o":1,"t": "ENTONCES el profeta Eliseo llamó á uno de los hijos de los profetas, y díjole: Ciñe tus lomos, y toma esta alcuza de aceite en tu mano, y ve á Ramoth de Galaad."},{"i":9759,"b":11,"c":1209,"r":1209,"o":2,"t": "Y cuando llegares allá, verás allí á Jehú hijo de Josaphat hijo de Nimsi; y entrando, haz que se levante de entre sus hermanos, y mételo en la recámara."},{"i":9760,"b":11,"c":1209,"r":1209,"o":3,"t": "Toma luego la alcuza de aceite, y derrámala sobre su cabeza, y di: Así dijo Jehová: Yo te he ungido por rey sobre Israel. Y abriendo la puerta, echa á huir, y no esperes."},{"i":9761,"b":11,"c":1209,"r":1209,"o":4,"t": "Fué pues el mozo, el mozo del profeta, á Ramoth de Galaad."},{"i":9762,"b":11,"c":1209,"r":1209,"o":5,"t": "Y como él entró, he aquí los príncipes del ejército que estaban sentados. Y él dijo: Príncipe, una palabra tengo que decirte. Y Jehú dijo: ¿A cuál de todos nosotros? Y él dijo: A ti, príncipe."},{"i":9763,"b":11,"c":1209,"r":1209,"o":6,"t": "Y él se levantó, y entróse en casa; y el otro derramó el aceite sobre su cabeza, y díjole: Así dijo Jehová Dios de Israel: Yo te he ungido por rey sobre el pueblo de Jehová, sobre Israel."},{"i":9764,"b":11,"c":1209,"r":1209,"o":7,"t": "Y herirás la casa de Achâb tu señor, para que yo vengue la sangre de mis siervos los profetas, y la sangre de todos los siervos de Jehová, de la mano de Jezabel."},{"i":9765,"b":11,"c":1209,"r":1209,"o":8,"t": "Y perecerá toda la casa de Achâb, y talaré de Achâb todo meante á la pared, así al guardado como al desamparado en Israel."},{"i":9766,"b":11,"c":1209,"r":1209,"o":9,"t": "Y yo pondré la casa de Achâb como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahía."},{"i":9767,"b":11,"c":1209,"r":1209,"o":10,"t": "Y á Jezabel comerán perros en el campo de Jezreel, y no habrá quien la sepulte. En seguida abrió la puerta, y echó á huir."},{"i":9768,"b":11,"c":1209,"r":1209,"o":11,"t": "Después salió Jehú á los siervos de su señor, y dijéronle: ¿Hay paz? ¿para qué entró á ti aquel loco? Y él les dijo: Vosotros conocéis al hombre y sus palabras."},{"i":9769,"b":11,"c":1209,"r":1209,"o":12,"t": "Y ellos dijeron: Mentira; decláranoslo ahora. Y él dijo: Así y así me habló, diciendo: Así ha dicho Jehová: Yo te he ungido por rey sobre Israel."},{"i":9770,"b":11,"c":1209,"r":1209,"o":13,"t": "Entonces tomaron prestamente su ropa, y púsola cada uno debajo de él en un trono alto, y tocaron corneta, y dijeron: Jehú es rey."},{"i":9771,"b":11,"c":1209,"r":1209,"o":14,"t": "Así conjuró Jehú hijo de Josaphat hijo de Nimsi, contra Joram. (Estaba Joram guardando á Ramoth de Galaad con todo Israel, por causa de Hazael rey de Siria."},{"i":9772,"b":11,"c":1209,"r":1209,"o":15,"t": "Habíase empero vuelto el rey Joram á Jezreel, para curarse de las heridas que los Siros le habían hecho, peleando contra Hazael rey de Siria.) Y Jehú dijo: Si es vuestra voluntad, ninguno escape de la ciudad, para ir á dar las nuevas en Jezreel."},{"i":9773,"b":11,"c":1209,"r":1209,"o":16,"t": "Entonces Jehú cabalgó, y fuése á Jezreel, porque Joram estaba allí enfermo. También Ochôzías rey de Judá había descendido á visitar á Joram."},{"i":9774,"b":11,"c":1209,"r":1209,"o":17,"t": "Y el atalaya que estaba en la torre de Jezreel, vió la cuadrilla de Jehú, que venía, y dijo: Yo veo una cuadrilla. Y Joram dijo: Toma uno de á caballo, y envía á reconocerlos, y que les diga: ¿Hay paz?"},{"i":9775,"b":11,"c":1209,"r":1209,"o":18,"t": "Fué pues el de á caballo á reconocerlos, y dijo: El rey dice así: ¿Hay paz? Y Jehú le dijo: ¿Qué tienes tú que ver con la paz? vuélvete tras mí. El atalaya dió luego aviso, diciendo: El mensajero llegó hasta ellos, y no vuelve."},{"i":9776,"b":11,"c":1209,"r":1209,"o":19,"t": "Entonces envió otro de á caballo, el cual llegando á ellos, dijo: El rey dice así: ¿Hay paz? Y Jehú respondió: ¿Qué tienes tú que ver con la paz? vuélvete tras mí."},{"i":9777,"b":11,"c":1209,"r":1209,"o":20,"t": "El atalaya volvió á decir: También éste llegó á ellos y no vuelve: mas el marchar del que viene es como el marchar de Jehú hijo de Nimsi, porque viene impetuosamente."},{"i":9778,"b":11,"c":1209,"r":1209,"o":21,"t": "Entonces Joram dijo: Unce. Y uncido que fué su carro, salió Joram rey de Israel, y Ochôzías rey de Judá, cada uno en su carro, y salieron á encontrar á Jehú, al cual hallaron en la heredad de Naboth de Jezreel."},{"i":9779,"b":11,"c":1209,"r":1209,"o":22,"t": "Y en viendo Joram á Jehú, dijo: ¿Hay paz, Jehú? Y él respondió: ¿Qué paz, con las fornicaciones de Jezabel tu madre, y sus muchas hechicerías?"},{"i":9780,"b":11,"c":1209,"r":1209,"o":23,"t": "Entonces Joram volviendo la mano huyó, y dijo á Ochôzías: ­Traición, Ochôzías!"},{"i":9781,"b":11,"c":1209,"r":1209,"o":24,"t": "Mas Jehú flechó su arco, é hirió á Joram entre las espaldas, y la saeta salió por su corazón, y cayó en su carro."},{"i":9782,"b":11,"c":1209,"r":1209,"o":25,"t": "Dijo luego Jehú á Bidkar su capitán: Tómalo y échalo á un cabo de la heredad de Naboth de Jezreel. Acuérdate que cuando tú y yo íbamos juntos con la gente de Achâb su padre, Jehová pronunció esta sentencia sobre él, diciendo:"},{"i":9783,"b":11,"c":1209,"r":1209,"o":26,"t": "Que yo he visto ayer las sangres de Naboth, y las sangres de sus hijos, dijo Jehová; y tengo de darte la paga en esta heredad, dijo Jehová. Tómale pues ahora, y échalo en la heredad, conforme á la palabra de Jehová."},{"i":9784,"b":11,"c":1209,"r":1209,"o":27,"t": "Y viendo esto Ochôzías rey de Judá, huyó por el camino de la casa del huerto. Y siguiólo Jehú, diciendo: Herid también á éste en el carro. Y le hirieron á la subida de Gur, junto á Ibleam. Y él huyó á Megiddo, y murió allí."},{"i":9785,"b":11,"c":1209,"r":1209,"o":28,"t": "Y sus siervos le llevaron en un carro á Jerusalem, y allá le sepultaron con sus padres, en su sepulcro en la ciudad de David."},{"i":9786,"b":11,"c":1209,"r":1209,"o":29,"t": "En el undécimo año de Joram hijo de Achâb, comenzó á reinar Ochôzías sobre Judá."},{"i":9787,"b":11,"c":1209,"r":1209,"o":30,"t": "Vino después Jehú á Jezreel: y como Jezabel lo oyó, adornó sus ojos con alcohol, y atavió su cabeza, y asomóse á una ventana."},{"i":9788,"b":11,"c":1209,"r":1209,"o":31,"t": "Y como entraba Jehú por la puerta, ella dijo: ¿Sucedió bien á Zimri, que mató á su señor?"},{"i":9789,"b":11,"c":1209,"r":1209,"o":32,"t": "Alzando él entonces su rostro hacia la ventana, dijo: ¿Quién es conmigo? ¿quién? Y miraron hacia él dos ó tres eunucos."},{"i":9790,"b":11,"c":1209,"r":1209,"o":33,"t": "Y él les dijo: Echadla abajo. Y ellos la echaron: y parte de su sangre fué salpicada en la pared, y en los caballos; y él la atropelló."},{"i":9791,"b":11,"c":1209,"r":1209,"o":34,"t": "Entró luego, y después que comió y bebió, dijo: Id ahora á ver aquella maldita, y sepultadla; que es hija de rey."},{"i":9792,"b":11,"c":1209,"r":1209,"o":35,"t": "Empero cuando fueron para sepultarla, no hallaron de ella más que la calavera, y los pies, y las palmas de las manos."},{"i":9793,"b":11,"c":1209,"r":1209,"o":36,"t": "Y volvieron, y dijéronselo. Y él dijo: La palabra de Dios es ésta, la cual él habló por mano de su siervo Elías Thisbita, diciendo: En la heredad de Jezreel comerán los perros las carnes de Jezabel."},{"i":9794,"b":11,"c":1209,"r":1209,"o":37,"t": "Y el cuerpo de Jezabel fué cual estiércol sobre la faz de la tierra en la heredad de Jezreel; de manera que nadie pueda decir: Esta es Jezabel."},{"i":9795,"b":11,"c":1210,"r":1210,"o":1,"t": "Y TENIA Achâb en Samaria setenta hijos; y escribió letras Jehú, y enviólas á Samaria á los principales de Jezreel, á los ancianos y á los ayos de Achâb, diciendo:"},{"i":9796,"b":11,"c":1210,"r":1210,"o":2,"t": "Luego en llegando estas letras á vosotros lo que tenéis los hijos de vuestro señor, y los que tenéis carros y gente de á caballo, la ciudad pertrechada, y las armas,"},{"i":9797,"b":11,"c":1210,"r":1210,"o":3,"t": "Mirad cuál es el mejor y él más recto de los hijos de vuestro señor, y ponedlo en el trono de su padre, y pelead por la casa de vuestro señor."},{"i":9798,"b":11,"c":1210,"r":1210,"o":4,"t": "Mas ellos tuvieron gran temor, y dijeron: He aquí dos reyes no pudieron resistirle, ¿cómo le resistiremos nosotros?"},{"i":9799,"b":11,"c":1210,"r":1210,"o":5,"t": "Y el mayordomo, y el presidente de la ciudad, y los ancianos, y los ayos, enviaron á decir á Jehú: Siervos tuyos somos, y haremos todo lo que nos mandares: no elegiremos por rey á ninguno; tú harás lo que bien te pareciere."}]