[{"i":23200,"b":37,"c":3912,"r":3912,"o":2,"t": "(a také na Judu). Výrok Hospodinův, který nebesa roztáhl a zemi založil, který ducha člověka uvnitř něho utvořil. Hle, já učiním z Jeruzaléma pohár závratě pro všechny okolní národy. (Stane se to v době obléhání proti Jeruzalému.)"},{"i":23201,"b":37,"c":3912,"r":3912,"o":3,"t": "I stane se v onen den, že Jeruzalém učiním balvanem tíživým pro všechny národy, a všichni, kteří jej pozdvihnou, těžce se zraní. A proti němu se shromáždí všechny národy země."},{"i":23202,"b":37,"c":3912,"r":3912,"o":4,"t": "V onen den – výrok Hospodinův – udeřím všechny koně zmatkem a jejich jezdce šílenstvím. A udeřím slepotou všechny národy. (Ale na dům Judův otevřu oči.)"},{"i":23203,"b":37,"c":3912,"r":3912,"o":5,"t": "Tehdy řeknou vůdcové Judovi ve svém srdci: \"Silou pro obyvatele Jeruzaléma je Hospodin zástupů, jejich Bůh.\""},{"i":23204,"b":37,"c":3912,"r":3912,"o":6,"t": "V onen den učiním z vůdců Judových rozpálenou pánev v hromadě dříví, jako hořící pochodeň ve snopu. Sežerou napravo i nalevo všechny okolní národy. A Jeruzalém bude opět obýván na svém místě (v Jeruzalémě)."},{"i":23205,"b":37,"c":3912,"r":3912,"o":7,"t": "Hospodin zachrání nejprve stany Judovy, aby pýcha domu Davidova a obyvatele Jeruzaléma nepovyšovala se na úkor Judy."},{"i":23206,"b":37,"c":3912,"r":3912,"o":8,"t": "V onen den bude Hospodin chránit obyvatele Jeruzaléma; ten z nich, který klopýtne, bude v onen den jako David, a dům Davidův bude jako Bůh, jako Anděl Hospodinův před nimi."},{"i":23207,"b":37,"c":3912,"r":3912,"o":9,"t": "I stane se v onen den, že se budu snažit zničit všechny národy, které přijdou proti Jeruzalému."},{"i":23208,"b":37,"c":3912,"r":3912,"o":10,"t": "Ale vyleji na dům Davidův a na obyvatele Jeruzaléma ducha milosti a úpění, a pohlédnou na mne. Toho, kterého probodli, budou oplakávat, jako se oplakává jednorozený syn; budou ho hořce plakat, jako se pláče prvorozený."},{"i":23209,"b":37,"c":3912,"r":3912,"o":11,"t": "V onen den vzroste pláč v Jeruzalémě, jako pláč Hadad Rimón v rovině Megiddón."},{"i":23210,"b":37,"c":3912,"r":3912,"o":12,"t": "A bude plakat země, rod po rodu. Rod domu Davidova zvlášť, i jejich ženy zvlášť. Rod domu Nátan zvlášť, i jejich ženy zvlášť."},{"i":23211,"b":37,"c":3912,"r":3912,"o":13,"t": "Rod domu Lévi zvlášť, i jejich ženy zvlášť. Rod domu Šimei zvlášť, i jejich ženy zvlášť."},{"i":23212,"b":37,"c":3912,"r":3912,"o":14,"t": "A všechny rody, ti, kteří zbývají, rod po rodu zvlášť, i jejich ženy zvlášť."},{"i":23213,"b":37,"c":3913,"r":3913,"o":1,"t": "V onen den bude otevřený pramen pro Davida a pro obyvatele Jeruzaléma, k umytí hříchu a nečistoty."},{"i":23214,"b":37,"c":3913,"r":3913,"o":2,"t": "I stane se v onen den – výrok Hospodina zástupů – že vykořením ze země jména model: nebude se o nich již připomínat. Stejně tak proroky a ducha nečistoty vyženu ze země."},{"i":23215,"b":37,"c":3913,"r":3913,"o":3,"t": "Jestliže ještě někdo bude chtít prorokovat, jeho otec a jeho matka, kteří ho zplodili, mu řeknou: \"Nebudeš žít, neboť lži pronášíš ve jménu Hospodinově\", a dokud bude prorokovat, jeho otec a jeho matka, kteří ho zplodili, ho probodnou."},{"i":23216,"b":37,"c":3913,"r":3913,"o":4,"t": "I stane se v onen den, že se proroci budou stydět za své vidění, když budou prorokovat. Již nebudou oblékat plášť z chlupů s úmyslem lhát."},{"i":23217,"b":37,"c":3913,"r":3913,"o":5,"t": "Ale řeknou: \"Nejsem prorok, já, jsem člověk, který obdělává zemi, neboť země je mým majetkem od mého mládí.\""},{"i":23218,"b":37,"c":3913,"r":3913,"o":6,"t": "A jestliže mu řeknou: \"Co jsou to za rány na tvých prsou?\" Řekne: \"Ty, které jsem obdržel v domě svých přátel.\""},{"i":23219,"b":37,"c":3913,"r":3913,"o":7,"t": "Meči, probuď se proti mému pastýři a proti muži, který mi je blízký, výrok Hospodina zástupů. Udeř pastýře, ať se rozprchnou ovce, a obrátím ruku proti maličkým."},{"i":23220,"b":37,"c":3913,"r":3913,"o":8,"t": "Tehdy se stane, v celé zemi, výrok Hospodinův – že dvě třetiny v ní budou vyťaty (zahynou) a třetina v ní bude ponechána."},{"i":23221,"b":37,"c":3913,"r":3913,"o":9,"t": "Tuto třetinu nechám projít ohněm; přečistím je, jako se přečišťuje stříbro, vyzkouším je, jako se zkouší zlato. On bude vzývat mé jméno a já mu odpovím; řeknu: \"Je to můj lid\" a on řekne: \"Hospodin je můj Bůh!\""},{"i":23222,"b":37,"c":3914,"r":3914,"o":1,"t": "Hle, přichází den Hospodinův, kdy si rozdělí kořist uprostřed tebe."},{"i":23223,"b":37,"c":3914,"r":3914,"o":2,"t": "Shromáždím všechny národy k Jeruzalému k boji; město bude dobyto, domy vypleněny, ženy znásilněny; polovina města půjde do exilu, ale zbytek lidu nebude vyťat z města."},{"i":23224,"b":37,"c":3914,"r":3914,"o":3,"t": "Tehdy Hospodin vyjde bojovat proti národům, jako když bojuje v den boje."},{"i":23225,"b":37,"c":3914,"r":3914,"o":4,"t": "V onen den se jeho nohy postaví na Olivovou horu, která je naproti Jeruzalému směrem k východu. A Olivová hora se rozpoltí uprostřed, od východu na západ, v ohromné údolí, jedna polovina hory ustoupí k severu a druhá k jihu."},{"i":23226,"b":37,"c":3914,"r":3914,"o":5,"t": "Údolí Hor bude zasypáno, ano, bude uzavřeno až k Jasolu, bude zasypáno, jako tomu bylo následkem zemětřesení za dnů Uzijáše, krále Judova. A Hospodin, můj Bůh, přijde, všichni svatí s ním."},{"i":23227,"b":37,"c":3914,"r":3914,"o":6,"t": "I stane se v onen den, že již nebude světla, ale chlad a mráz."},{"i":23228,"b":37,"c":3914,"r":3914,"o":7,"t": "A bude den jediný – Hospodin ho zná – nebude den ani noc, ale v době večera bude světlo."},{"i":23229,"b":37,"c":3914,"r":3914,"o":8,"t": "I stane se v onen den, že živé vody vytrysknou z Jeruzaléma, polovina k východnímu moři, polovina k západnímu moři: bude jich v létě jako v zimě."},{"i":23230,"b":37,"c":3914,"r":3914,"o":9,"t": "Tehdy bude Hospodin králem nad celou zemí; v onen den bude Hospodin jediný a jeho jméno jediné."},{"i":23231,"b":37,"c":3914,"r":3914,"o":10,"t": "Celá země se promění v rovinu, od Geby až k Rimmónu na Negebu. Jeruzalém bude vyvýšen a obýván na svém místě, od Benjaminovy brány až k místu staré brány, až k bráně Rohové, a od věže Chananeel až k lisům krále."},{"i":23232,"b":37,"c":3914,"r":3914,"o":11,"t": "Budou v něm bydlet, nebude již prokletí a Jeruzalém bude obýván v bezpečí."},{"i":23233,"b":37,"c":3914,"r":3914,"o":12,"t": "A toto bude rána, kterou Hospodin udeří všechny národy, které bojovaly proti Jeruzalému: shnije jim maso, když budou stát na nohou, oči jim shnijí v jamkách a jazyk jim shnije v ústech."},{"i":23234,"b":37,"c":3914,"r":3914,"o":13,"t": "I stane se v onen den, že od Hospodina mezi nimi bude veliká panika. Každý uchopí ruku svého druha a pozdvihnou ruku jeden proti druhému."},{"i":23235,"b":37,"c":3914,"r":3914,"o":14,"t": "Juda sám také bude bojovat v Jeruzalémě. Bohatství všech okolních národů bude shromážděno, zlato, stříbro, oděvy, v ohromném množství."},{"i":23236,"b":37,"c":3914,"r":3914,"o":15,"t": "Podobná bude rána na koních, mezcích, velbloudech, oslech a na všech zvířatech, která se nacházejí v táborech: rána podobná té."},{"i":23237,"b":37,"c":3914,"r":3914,"o":16,"t": "Stane se, že všichni ti, kdo přežijí ze všech národů, které táhly proti Jeruzalému, budou rok co rok vystupovat, aby se klaněli před králem, Hospodinem zástupů, a světili svátek Stánků."},{"i":23238,"b":37,"c":3914,"r":3914,"o":17,"t": "Tu z rodin země, která nevystoupí, aby se klaněla v Jeruzalémě před králem, Hospodinem zástupů, nebude mít déšť."},{"i":23239,"b":37,"c":3914,"r":3914,"o":18,"t": "Jestliže rodina egyptská nevystoupí a nepřijde, bude na ní rána, kterou Hospodin udeří národy, které nevystoupí slavit svátek Stánků."},{"i":23240,"b":37,"c":3914,"r":3914,"o":19,"t": "Takové bude potrestání Egypta a potrestání všech národů, které nevystoupí slavit svátek Stánků."},{"i":23241,"b":37,"c":3914,"r":3914,"o":20,"t": "V onen den bude na rolničkách koní: \"Zasvěceno Hospodinu\", a kotlíky domu Hospodinova budou jako kropenky před oltářem."},{"i":23242,"b":37,"c":3914,"r":3914,"o":21,"t": "Každý kotlík v Jeruzalémě a v Judovi bude zasvěcen Hospodinu zástupů, všichni ti, kteří obětují oběť, přijdou, vezmou z nich a budou v nich vařit, a již nebude kupce v domě Hospodina zástupů, v onen den."},{"i":23243,"b":38,"c":4001,"r":4001,"o":1,"t": "Výrok. Slovo Hospodinovo k Izraeli skrze službu Malachiáše."},{"i":23244,"b":38,"c":4001,"r":4001,"o":2,"t": "Miloval jsem vás! praví Hospodin. – A vy říkáte: V čem jsi nás miloval? – Nebyl Ezau bratrem Jákobovým? Výrok Hospodinův; a Jákoba jsem miloval,"},{"i":23245,"b":38,"c":4001,"r":4001,"o":3,"t": "ale Ezaua jsem nenáviděl. Učinil jsem z jeho hor pustinu a z jeho dědictví pastviny pouště."},{"i":23246,"b":38,"c":4001,"r":4001,"o":4,"t": "Jestliže Edóm říká: \"Byli jsme zničeni, ale obnovíme naše rozvaliny\", takto praví Hospodin zástupů: Ať staví, já zbořím! Nazvou je \"Územím bezbožnosti\" a \"Lidem, proti němuž se Hospodin hněvá navěky.\""},{"i":23247,"b":38,"c":4001,"r":4001,"o":5,"t": "Vaše oči to uvidí a řeknete: Hospodin je veliký nad územím Izraele!"},{"i":23248,"b":38,"c":4001,"r":4001,"o":6,"t": "Syn ctí svého otce; služebník se bojí svého pána. Ale jestliže jsem otec, kde je tedy čest, která mi náleží? Jestliže jsem pán, kde je tedy má bázeň? Praví Hospodin zástupů, vám kněží, kteří pohrdáte mým Jménem. – Ale vy říkáte: V čem jsme pohrdli tvým Jménem? —"},{"i":23249,"b":38,"c":4001,"r":4001,"o":7,"t": "Tím, že obětujete na mém oltáři znečištěné pokrmy. – Ale vy říkáte: V čem jsme tě znečistili? – Tím, že říkáte: Stůl Hospodinův je opovrženíhodný."},{"i":23250,"b":38,"c":4001,"r":4001,"o":8,"t": "Když přivádíte slepá zvířata k oběti, není to zlé? A když přivádíte kulhavá nebo nemocná, není to zlé? Předlož to tedy svému vladaři: bude s tím spokojen? Přijme tě dobře? Praví Hospodin zástupů."},{"i":23251,"b":38,"c":4001,"r":4001,"o":9,"t": "A nyní tedy proste Boha, aby se nad námi slitoval (z vašich rukou to pochází): přijme vás? Praví Hospodin zástupů."},{"i":23252,"b":38,"c":4001,"r":4001,"o":10,"t": "Ó! Kdo z vás zavře dveře, abyste zbytečně nerozdmýchávali můj oltář? Nemám v vás žádné zalíbení, praví Hospodin zástupů, a nepřijímám oběti z vašich rukou."},{"i":23253,"b":38,"c":4001,"r":4001,"o":11,"t": "Ale od východu až na západ je mé Jméno veliké mezi národy, a na každém místě je předkládána mému Jménu oběť kadidla a čistá oběť. Neboť veliké je mé Jméno mezi národy! Praví Hospodin zástupů."},{"i":23254,"b":38,"c":4001,"r":4001,"o":12,"t": "Zatímco vy ho znesvěcujete tím, že říkáte: Stůl Páně je poskvrněný a jeho pokrmy opovrženíhodné."},{"i":23255,"b":38,"c":4001,"r":4001,"o":13,"t": "Říkáte: Hle, kolik starostí! A opovrhujete mnou, praví Hospodin zástupů. Přivádíte zvíře uloupené, kulhavé a nemocné, a přivádíte ho jako oběť. Mohu to přijmout z vaší ruky? Praví Hospodin zástupů."},{"i":23256,"b":38,"c":4001,"r":4001,"o":14,"t": "Proklet buď podvodník, který má ve svém stádu samce, kterého zasvětí, a obětuje mi zvíře vadné. Neboť jsem Veliký Král, praví Hospodin zástupů, a mé Jméno je hrozné mezi národy."},{"i":23257,"b":38,"c":4002,"r":4002,"o":1,"t": "A nyní, vám tento příkaz, kněží!"},{"i":23258,"b":38,"c":4002,"r":4002,"o":2,"t": "Jestliže neposloucháte, jestliže si nevezmete k srdci, abyste vzdávali slávu mému Jménu, praví Hospodin zástupů, pošlu na vás prokletí a prokleji vaše požehnání. Vskutku je prokleji, neboť není mezi vámi nikdo, kdo by si to vzal k srdci."},{"i":23259,"b":38,"c":4002,"r":4002,"o":3,"t": "Hle, zlomím vám paži a hodím vám do tváře odpadky – odpadky z vašich slavností – a s nimi vás odstraním."},{"i":23260,"b":38,"c":4002,"r":4002,"o":4,"t": "A poznáte, že jsem vám adresoval tento příkaz, aby trvala má smlouva s Levi, praví Hospodin zástupů."},{"i":23261,"b":38,"c":4002,"r":4002,"o":5,"t": "Má smlouva s ním byla život a pokoj a já jsem mu je dával, bázeň a on se mě bál, a před mým Jménem měl úctu."},{"i":23262,"b":38,"c":4002,"r":4002,"o":6,"t": "Učení pravdy bylo v jeho ústech a nepravost se nenacházela na jeho rtech; v bezúhonnosti a spravedlnosti chodil se mnou; mnoho jich odvracel od nepravosti."},{"i":23263,"b":38,"c":4002,"r":4002,"o":7,"t": "Neboť rty kněze mají střežit vědění a z jeho úst se vyhledává učení: je poslem Hospodina zástupů."},{"i":23264,"b":38,"c":4002,"r":4002,"o":8,"t": "Ale vy jste se odchýlili od cesty; způsobili jste, že mnozí klopýtli učením; zničili jste smlouvu s Levi! Praví Hospodin zástupů."},{"i":23265,"b":38,"c":4002,"r":4002,"o":9,"t": "A já jsem vás učinil opovrženíhodnými a nízkými pro všechen lid, v té míře, v jaké jste nestřežili mé cesty, ale dělali jste rozdíly mezi lidmi ve svém učení."},{"i":23266,"b":38,"c":4002,"r":4002,"o":10,"t": "Nemáme všichni jednoho Otce? Není to jediný Bůh, který nás stvořil? Proč jsme tedy věrolomní jeden vůči druhému, znesvěcujíce smlouvu našich otců?"},{"i":23267,"b":38,"c":4002,"r":4002,"o":11,"t": "Juda jednal zrádně: ohavnost byla spáchána v Izraeli a v Jeruzalémě. Neboť Juda znesvětil svatyni milou Hospodinu. Oženil se s dcerou cizího boha."},{"i":23268,"b":38,"c":4002,"r":4002,"o":12,"t": "Ať Hospodin vyťne, pro muže, který takto jedná, svědka a obhájce, ze stanů Jákobových a ze skupiny těch, kteří předkládají oběť Hospodinu zástupů!"},{"i":23269,"b":38,"c":4002,"r":4002,"o":13,"t": "Toto je druhá věc, kterou děláte: pokrýváte slzami oltář Hospodinův, s nářky a sténáním, protože se zdráhá se sklonit nad obětí a přijmout ji z vašich rukou."},{"i":23270,"b":38,"c":4002,"r":4002,"o":14,"t": "A říkáte: Proč? – Protože Hospodin je svědkem mezi tebou a ženou tvého mládí, kterou jsi zradil, ačkoli byla tvou společnicí a ženou tvé smlouvy."},{"i":23271,"b":38,"c":4002,"r":4002,"o":15,"t": "Neučinil jediného tvora, který má tělo a dech života? A tento jediný tvor, co hledá? Potomstvo dané Bohem! Respekt tedy k vašemu životu, a ženu svého mládí nezrazuj!"},{"i":23272,"b":38,"c":4002,"r":4002,"o":16,"t": "Neboť nenávidím rozvod, praví Hospodin, Bůh Izraele, a ať se nespravedlnost přikryje rouchem, praví Hospodin zástupů. Respekt tedy k vašemu životu a nepáchejte tuto zradu!"},{"i":23273,"b":38,"c":4002,"r":4002,"o":17,"t": "Unavujete Hospodina svými řečmi! – Říkáte: V čem ho unavujeme? – Když říkáte: Kdokoli činí zlo, je dobrý v očích Hospodinových, v těchto lidech má zalíbení; nebo také: Kde je tedy Bůh spravedlnosti?"},{"i":23274,"b":38,"c":4003,"r":4003,"o":1,"t": "Hle, já pošlu svého posla, aby připravil cestu přede mnou. A náhle vstoupí do svého chrámu Pán, kterého hledáte; a Anděl smlouvy, kterého si přejete, hle, přichází! Praví Hospodin zástupů."},{"i":23275,"b":38,"c":4003,"r":4003,"o":2,"t": "Kdo snese den jeho příchodu? Kdo obstojí, až se objeví? Neboť je jako oheň slévače a jako louh valchářů."},{"i":23276,"b":38,"c":4003,"r":4003,"o":3,"t": "Bude sedět jako slévač a čistič. Přečistí syny Lévi a vytříbí je jako zlato a stříbro, a stanou se pro Hospodina těmi, kteří předkládají oběť podle spravedlnosti."},{"i":23277,"b":38,"c":4003,"r":4003,"o":4,"t": "Tehdy bude oběť Judy a Jeruzaléma příjemná Hospodinu, jako za starých dnů, jako v prvních letech."},{"i":23278,"b":38,"c":4003,"r":4003,"o":5,"t": "Přiblížím se k vám k soudu a budu rychlým svědkem proti věštcům, cizoložníkům a křivopřísežníkům, proti těm, kteří utlačují nádeníka, vdovu a sirotka, a kteří porušují právo cizince, nebojíce se mě, praví Hospodin zástupů."},{"i":23279,"b":38,"c":4003,"r":4003,"o":6,"t": "Ne, já, Hospodin, se neměním, a vy, synové Jákobovi, nepřestáváte!"},{"i":23280,"b":38,"c":4003,"r":4003,"o":7,"t": "Ode dnů vašich otců se odchylujete od mých nařízení a nedodržujete je. Navraťte se ke mně a já se navrátím k vám! Praví Hospodin zástupů. – Říkáte: Jak se máme navrátit? —"},{"i":23281,"b":38,"c":4003,"r":4003,"o":8,"t": "Může člověk okrádat Boha? A vy mě okrádáte! – Říkáte: V čem jsme tě okradli? – Na desátcích a dávkách."},{"i":23282,"b":38,"c":4003,"r":4003,"o":9,"t": "Prokletí vás stíhá: okrádáte mě, vy národ v celku."},{"i":23283,"b":38,"c":4003,"r":4003,"o":10,"t": "Přineste celý desátek do pokladnice, aby byl u mne pokrm. A zkuste mě takto, praví Hospodin zástupů, abych viděl, zda vám neotevřu požehnání v nadbytku."},{"i":23284,"b":38,"c":4003,"r":4003,"o":11,"t": "Ve váš prospěch pokárám kobylky, aby vám neničily plody země, a aby vám vinná réva nebyla neplodná na poli, praví Hospodin zástupů."},{"i":23285,"b":38,"c":4003,"r":4003,"o":12,"t": "Všechny národy vás prohlásí za šťastné, neboť budete zemí rozkoše, praví Hospodin zástupů."},{"i":23286,"b":38,"c":4003,"r":4003,"o":13,"t": "Vaše slova jsou ke mně tvrdá, praví Hospodin. Přesto říkáte: Co jsme si proti tobě řekli?"},{"i":23287,"b":38,"c":4003,"r":4003,"o":14,"t": "Říkáte: Marné je sloužit Bohu, a co získáme tím, že jsme zachovali jeho ustanovení a chodili ve smutku před Hospodinem zástupů?"},{"i":23288,"b":38,"c":4003,"r":4003,"o":15,"t": "Nyní jsme dospěli k tomu, že prohlašujeme za šťastné zpupné: prospívají ti, kdo činí zlo; zkoušejí Boha a vyváznou!"},{"i":23289,"b":38,"c":4003,"r":4003,"o":16,"t": "Tehdy ti, kdo se bojí Hospodina, hovořili jeden s druhým. Hospodin věnoval pozornost a slyšel: kniha pamětní byla napsána před ním ve prospěch těch, kteří se bojí Hospodina a kteří myslí na jeho Jméno."},{"i":23290,"b":38,"c":4003,"r":4003,"o":17,"t": "V den, který připravuji, budou mým vlastním majetkem, praví Hospodin zástupů. Budu s nimi mít soucit, jako má člověk soucit se svým synem, který mu slouží."},{"i":23291,"b":38,"c":4003,"r":4003,"o":18,"t": "Tehdy uvidíte rozdíl mezi spravedlivým a zlým, mezi tím, kdo slouží Bohu, a tím, kdo mu neslouží."},{"i":23292,"b":38,"c":4003,"r":4003,"o":19,"t": "Neboť hle: Den přichází, hořící jako pec. Budou slámou všichni zpupní a zločinci; den, který přichází, je zapálí – praví Hospodin zástupů – až jim nezanechá kořen ani větev."},{"i":23293,"b":38,"c":4003,"r":4003,"o":20,"t": "Ale vám, kteří se bojíte mého Jména, zazáří slunce spravedlnosti, s uzdravením ve svých paprscích; vyjdete a budete poskakovat jako telata vykrmená."},{"i":23294,"b":38,"c":4003,"r":4003,"o":21,"t": "Pošlapete zlé, neboť budou popelem pod chodidly vašich nohou, v den, který připravuji, praví Hospodin zástupů."},{"i":23295,"b":38,"c":4003,"r":4003,"o":22,"t