[{"i":4000,"b":3,"c":410,"r":410,"o":14,"t": "Porque primeiramente partiu a bandeira do arraial dos filhos de Judá segundo os seus exércitos; e sobre o seu exército estava Naassom, filho de Aminadabe."},{"i":4001,"b":3,"c":410,"r":410,"o":15,"t": "E sobre o exército da tribo dos filhos de Issacar, Natanael, filho de Zuar."},{"i":4002,"b":3,"c":410,"r":410,"o":16,"t": "E sobre o exército da tribo dos filhos de Zebulom, Eliabe, filho de Helom."},{"i":4003,"b":3,"c":410,"r":410,"o":17,"t": "Então desarmaram o tabernáculo, e os filhos de Gérson e os filhos de Merari partiram, levando o tabernáculo."},{"i":4004,"b":3,"c":410,"r":410,"o":18,"t": "Depois partiu a bandeira do arraial de Rúben segundo os seus exércitos; e sobre o seu exército estava Elizur, filho de Sedeur."},{"i":4005,"b":3,"c":410,"r":410,"o":19,"t": "E sobre o exército da tribo dos filhos de Simeão, Selumiel, filho de Zurisadai."},{"i":4006,"b":3,"c":410,"r":410,"o":20,"t": "E sobre o exército da tribo dos filhos de Gade, Eliasafe, filho de Deuel."},{"i":4007,"b":3,"c":410,"r":410,"o":21,"t": "Então partiram os coatitas, levando o santuário; e os outros levantaram o tabernáculo, enquanto estes vinham."},{"i":4008,"b":3,"c":410,"r":410,"o":22,"t": "Depois partiu a bandeira do arraial dos filhos de Efraim segundo os seus exércitos; e sobre o seu exército estava Elisama, filho de Amiúde."},{"i":4009,"b":3,"c":410,"r":410,"o":23,"t": "E sobre o exército da tribo dos filhos de Manassés, Gamaliel, filho de Pedazur."},{"i":4010,"b":3,"c":410,"r":410,"o":24,"t": "E sobre o exército da tribo dos filhos de Benjamim, Abidã, filho de Gideoni."},{"i":4011,"b":3,"c":410,"r":410,"o":25,"t": "Então partiu a bandeira do arraial dos filhos de Dã, fechando todos os arraiais segundo os seus exércitos; e sobre o seu exército estava Aieser, filho de Amisadai."},{"i":4012,"b":3,"c":410,"r":410,"o":26,"t": "E sobre o exército da tribo dos filhos de Aser, Pagiel, filho de Ocrã."},{"i":4013,"b":3,"c":410,"r":410,"o":27,"t": "E sobre o exército da tribo dos filhos de Naftali, Aira, filho de Enã."},{"i":4014,"b":3,"c":410,"r":410,"o":28,"t": "Esta era a ordem das partidas dos filhos de Israel segundo os seus exércitos, quando partiam."},{"i":4015,"b":3,"c":410,"r":410,"o":29,"t": "Disse então Moisés a Hobabe, filho de Reuel, o midianita, sogro de Moisés: Nós caminhamos para aquele lugar, de que o SENHOR disse: Vo-lo darei; vai conosco e te faremos bem; porque o SENHOR falou bem sobre Israel."},{"i":4016,"b":3,"c":410,"r":410,"o":30,"t": "Porém ele lhe disse: Não irei; antes irei à minha terra e à minha parentela."},{"i":4017,"b":3,"c":410,"r":410,"o":31,"t": "E ele disse: Ora, não nos deixes; porque tu sabes onde devemos acampar no deserto; nos servirás de guia."},{"i":4018,"b":3,"c":410,"r":410,"o":32,"t": "E será que, vindo tu conosco, e sucedendo o bem que o SENHOR nos fizer, também nós te faremos bem."},{"i":4019,"b":3,"c":410,"r":410,"o":33,"t": "Assim partiram do monte do SENHOR caminho de três dias; e a arca da aliança do SENHOR caminhou diante deles caminho de três dias, para lhes buscar lugar de descanso."},{"i":4020,"b":3,"c":410,"r":410,"o":34,"t": "E a nuvem do SENHOR ia sobre eles de dia, quando partiam do arraial."},{"i":4021,"b":3,"c":410,"r":410,"o":35,"t": "Acontecia que, partindo a arca, Moisés dizia: Levanta-te, SENHOR, e dissipados sejam os teus inimigos, e fujam diante de ti os odiadores."},{"i":4022,"b":3,"c":410,"r":410,"o":36,"t": "E, pousando ela, dizia: Volta, ó SENHOR, para os muitos milhares de Israel."},{"i":4023,"b":3,"c":411,"r":411,"o":1,"t": "E ACONTECEU que, queixou-se o povo falando o que era mal aos ouvidos do SENHOR; e ouvindo o SENHOR a sua ira se acendeu; e o fogo do SENHOR ardeu entre eles e consumiu os que estavam na última parte do arraial."},{"i":4024,"b":3,"c":411,"r":411,"o":2,"t": "Então o povo clamou a Moisés, e Moisés orou ao SENHOR, e o fogo se apagou."},{"i":4025,"b":3,"c":411,"r":411,"o":3,"t": "Pelo que chamou aquele lugar Taberá, porquanto o fogo do SENHOR se acendera entre eles."},{"i":4026,"b":3,"c":411,"r":411,"o":4,"t": "E o vulgo, que estava no meio deles, veio a ter grande desejo; pelo que os filhos de Israel tornaram a chorar, e disseram: Quem nos dará carne a comer?"},{"i":4027,"b":3,"c":411,"r":411,"o":5,"t": "Lembramo-nos dos peixes que no Egito comíamos de graça; e dos pepinos, e dos melões, e dos porros, e das cebolas, e dos alhos."},{"i":4028,"b":3,"c":411,"r":411,"o":6,"t": "Mas agora a nossa alma se seca; coisa nenhuma há senão este maná diante dos nossos olhos."},{"i":4029,"b":3,"c":411,"r":411,"o":7,"t": "E era o maná como semente de coentro, e a sua cor como a cor de bdélio."},{"i":4030,"b":3,"c":411,"r":411,"o":8,"t": "Espalhava-se o povo e o colhia, e em moinhos o moía, ou num gral o pisava, e em panelas o cozia, e dele fazia bolos; e o seu sabor era como o sabor de azeite fresco."},{"i":4031,"b":3,"c":411,"r":411,"o":9,"t": "E, quando o orvalho descia de noite sobre o arraial, o maná descia sobre ele."},{"i":4032,"b":3,"c":411,"r":411,"o":10,"t": "Então Moisés ouviu chorar o povo pelas suas famílias, cada qual à porta da sua tenda; e a ira do SENHOR grandemente se acendeu, e pareceu mal aos olhos de Moisés."},{"i":4033,"b":3,"c":411,"r":411,"o":11,"t": "E disse Moisés ao SENHOR: Por que fizeste mal a teu servo, e por que não achei graça aos teus olhos, visto que puseste sobre mim o cargo de todo este povo?"},{"i":4034,"b":3,"c":411,"r":411,"o":12,"t": "Concebi eu porventura todo este povo? Dei-o eu à luz? para que me dissesses: leva-o ao teu colo, como a ama leva a criança que mama, à terra que juraste a seus pais?"},{"i":4035,"b":3,"c":411,"r":411,"o":13,"t": "De onde teria eu carne para dar a todo este povo? Porquanto contra mim choram, dizendo: Dá-nos carne a comer;"},{"i":4036,"b":3,"c":411,"r":411,"o":14,"t": "Eu só não posso levar a todo este povo, porque muito pesado é para mim."},{"i":4037,"b":3,"c":411,"r":411,"o":15,"t": "E se assim fazes comigo, mata-me, peço-te, se tenho achado graça aos teus olhos, e não me deixes ver o meu mal."},{"i":4038,"b":3,"c":411,"r":411,"o":16,"t": "E disse o SENHOR a Moisés: Ajunta-me setenta homens dos anciãos de Israel, que sabes serem anciãos do povo e seus oficiais; e os trarás perante a tenda da congregação, e ali estejam contigo."},{"i":4039,"b":3,"c":411,"r":411,"o":17,"t": "Então eu descerei e ali falarei contigo, e tirarei do espírito que está sobre ti, e o porei sobre eles; e contigo levarão a carga do povo, para que tu não a leves sozinho."},{"i":4040,"b":3,"c":411,"r":411,"o":18,"t": "E dirás ao povo: Santificai-vos para amanhã, e comereis carne; porquanto chorastes aos ouvidos do SENHOR, dizendo: Quem nos dará carne a comer? Pois íamos bem no Egito; por isso o SENHOR vos dará carne, e comereis;"},{"i":4041,"b":3,"c":411,"r":411,"o":19,"t": "Não comereis um dia, nem dois dias, nem cinco dias, nem dez dias, nem vinte dias;"},{"i":4042,"b":3,"c":411,"r":411,"o":20,"t": "Mas um mês inteiro, até vos sair pelas narinas, até que vos enfastieis dela; porquanto rejeitastes ao SENHOR, que está no meio de vós, e chorastes diante dele, dizendo: Por que saímos do Egito?"},{"i":4043,"b":3,"c":411,"r":411,"o":21,"t": "E disse Moisés: Seiscentos mil homens de pé é este povo, no meio do qual estou; e tu tens dito: Dar-lhes-ei carne, e comerão um mês inteiro."},{"i":4044,"b":3,"c":411,"r":411,"o":22,"t": "Degolar-se-ão para eles ovelhas e vacas que lhes bastem? Ou ajuntar-se-ão para eles todos os peixes do mar, que lhes bastem?"},{"i":4045,"b":3,"c":411,"r":411,"o":23,"t": "Porém, o SENHOR disse a Moisés: Teria sido encurtada a mão do SENHOR? Agora verás se a minha palavra se há de cumprir ou não."},{"i":4046,"b":3,"c":411,"r":411,"o":24,"t": "E saiu Moisés, e falou as palavras do SENHOR ao povo, e ajuntou setenta homens dos anciãos do povo e os pôs ao redor da tenda."},{"i":4047,"b":3,"c":411,"r":411,"o":25,"t": "Então o SENHOR desceu na nuvem, e lhe falou; e, tirando do espírito, que estava sobre ele, o pôs sobre aqueles setenta anciãos; e aconteceu que, quando o espírito repousou sobre eles, profetizaram; mas depois nunca mais."},{"i":4048,"b":3,"c":411,"r":411,"o":26,"t": "Porém no arraial ficaram dois homens; o nome de um era Eldade, e do outro Medade; e repousou sobre eles o espírito (porquanto estavam entre os inscritos, ainda que não saíram à tenda), e profetizavam no arraial."},{"i":4049,"b":3,"c":411,"r":411,"o":27,"t": "Então correu um moço e anunciou a Moisés e disse: Eldade e Medade profetizam no arraial."},{"i":4050,"b":3,"c":411,"r":411,"o":28,"t": "E Josué, filho de Num, servidor de Moisés, um dos seus jovens escolhidos, respondeu e disse: Moisés, meu senhor, proíbe-lho."},{"i":4051,"b":3,"c":411,"r":411,"o":29,"t": "Porém, Moisés lhe disse: Tens tu ciúmes por mim? Quem dera que todo o povo do SENHOR fosse profeta, e que o SENHOR pusesse o seu espírito sobre ele!"},{"i":4052,"b":3,"c":411,"r":411,"o":30,"t": "Depois Moisés se recolheu ao arraial, ele e os anciãos de Israel."},{"i":4053,"b":3,"c":411,"r":411,"o":31,"t": "Então soprou um vento do SENHOR e trouxe codornizes do mar, e as espalhou pelo arraial quase caminho de um dia, de um lado e de outro lado, ao redor do arraial; quase dois côvados sobre a terra."},{"i":4054,"b":3,"c":411,"r":411,"o":32,"t": "Então o povo se levantou todo aquele dia e toda aquela noite, e todo o dia seguinte, e colheram as codornizes; o que menos tinha, colhera dez ômeres; e as estenderam para si ao redor do arraial."},{"i":4055,"b":3,"c":411,"r":411,"o":33,"t": "Quando a carne estava entre os seus dentes, antes que fosse mastigada, se acendeu a ira do SENHOR contra o povo, e feriu o SENHOR o povo com uma praga mui grande."},{"i":4056,"b":3,"c":411,"r":411,"o":34,"t": "Por isso o nome daquele lugar se chamou Quibrote-Ataavá, porquanto ali enterraram o povo que teve o desejo."},{"i":4057,"b":3,"c":411,"r":411,"o":35,"t": "De Quibrote-Ataavá caminhou o povo para Hazerote, e pararam em Hazerote."},{"i":4058,"b":3,"c":412,"r":412,"o":1,"t": "E FALARAM Miriã e Arão contra Moisés, por causa da mulher cusita, com quem casara; porquanto tinha casado com uma mulher cusita."},{"i":4059,"b":3,"c":412,"r":412,"o":2,"t": "E disseram: Porventura falou o SENHOR somente por Moisés? Não falou também por nós? E o SENHOR o ouviu."},{"i":4060,"b":3,"c":412,"r":412,"o":3,"t": "E era o homem Moisés mui manso, mais do que todos os homens que havia sobre a terra."},{"i":4061,"b":3,"c":412,"r":412,"o":4,"t": "E logo o SENHOR disse a Moisés, a Arão e a Miriã: Vós três saí à tenda da congregação. E saíram eles três."},{"i":4062,"b":3,"c":412,"r":412,"o":5,"t": "Então o SENHOR desceu na coluna de nuvem, e se pôs à porta da tenda; depois chamou a Arão e a Miriã e ambos saíram."},{"i":4063,"b":3,"c":412,"r":412,"o":6,"t": "E disse: Ouvi agora as minhas palavras; se entre vós houver profeta, eu, o SENHOR, em visão a ele me farei conhecer, ou em sonhos falarei com ele."},{"i":4064,"b":3,"c":412,"r":412,"o":7,"t": "Não é assim com o meu servo Moisés que é fiel em toda a minha casa."},{"i":4065,"b":3,"c":412,"r":412,"o":8,"t": "Boca a boca falo com ele, claramente e não por enigmas; pois ele vê a semelhança do SENHOR; por que, pois, não tivestes temor de falar contra o meu servo, contra Moisés?"},{"i":4066,"b":3,"c":412,"r":412,"o":9,"t": "Assim a ira do SENHOR contra eles se acendeu; e retirou-se."},{"i":4067,"b":3,"c":412,"r":412,"o":10,"t": "E a nuvem se retirou de sobre a tenda; e eis que Miriã ficou leprosa como a neve; e olhou Arão para Miriã, e eis que estava leprosa."},{"i":4068,"b":3,"c":412,"r":412,"o":11,"t": "Por isso Arão disse a Moisés: Ai, senhor meu, não ponhas sobre nós este pecado, pois agimos loucamente, e temos pecado."},{"i":4069,"b":3,"c":412,"r":412,"o":12,"t": "Ora, não seja ela como um morto, que saindo do ventre de sua mãe, a metade da sua carne já esteja consumida."},{"i":4070,"b":3,"c":412,"r":412,"o":13,"t": "Clamou, pois, Moisés ao SENHOR, dizendo: Ó Deus, rogo-te que a cures."},{"i":4071,"b":3,"c":412,"r":412,"o":14,"t": "E disse o SENHOR a Moisés: Se seu pai cuspira em seu rosto, não seria envergonhada sete dias? Esteja fechada sete dias fora do arraial, e depois a recolham."},{"i":4072,"b":3,"c":412,"r":412,"o":15,"t": "Assim Miriã esteve fechada fora do arraial sete dias, e o povo não partiu, até que recolheram a Miriã."},{"i":4073,"b":3,"c":412,"r":412,"o":16,"t": "Porém, depois o povo partiu de Hazerote; e acampou-se no deserto de Parã."},{"i":4074,"b":3,"c":413,"r":413,"o":1,"t": "E FALOU o SENHOR a Moisés, dizendo:"},{"i":4075,"b":3,"c":413,"r":413,"o":2,"t": "Envia homens que espiem a terra de Canaã, que eu hei de dar aos filhos de Israel; de cada tribo de seus pais enviareis um homem, sendo cada um príncipe entre eles."},{"i":4076,"b":3,"c":413,"r":413,"o":3,"t": "E enviou-os Moisés do deserto de Parã, segundo a ordem do SENHOR; todos aqueles homens eram cabeças dos filhos de Israel."},{"i":4077,"b":3,"c":413,"r":413,"o":4,"t": "E estes são os seus nomes: Da tribo de Rúben, Samua, filho de Zacur;"},{"i":4078,"b":3,"c":413,"r":413,"o":5,"t": "Da tribo de Simeão, Safate, filho de Hori;"},{"i":4079,"b":3,"c":413,"r":413,"o":6,"t": "Da tribo de Judá, Calebe, filho de Jefoné;"},{"i":4080,"b":3,"c":413,"r":413,"o":7,"t": "Da tribo de Issacar, Jigeal, filho de José;"},{"i":4081,"b":3,"c":413,"r":413,"o":8,"t": "Da tribo de Efraim, Oséias, filho de Num;"},{"i":4082,"b":3,"c":413,"r":413,"o":9,"t": "Da tribo de Benjamim, Palti, filho de Rafu;"},{"i":4083,"b":3,"c":413,"r":413,"o":10,"t": "Da tribo de Zebulom, Gadiel, filho de Sodi;"},{"i":4084,"b":3,"c":413,"r":413,"o":11,"t": "Da tribo de José, pela tribo de Manassés, Gadi filho de Susi;"},{"i":4085,"b":3,"c":413,"r":413,"o":12,"t": "Da tribo de Dã, Amiel, filho de Gemali;"},{"i":4086,"b":3,"c":413,"r":413,"o":13,"t": "Da tribo de Aser, Setur, filho de Micael;"},{"i":4087,"b":3,"c":413,"r":413,"o":14,"t": "Da tribo de Naftali, Nabi, filho de Vofsi;"},{"i":4088,"b":3,"c":413,"r":413,"o":15,"t": "Da tribo de Gade, Geuel, filho de Maqui."},{"i":4089,"b":3,"c":413,"r":413,"o":16,"t": "Estes são os nomes dos homens que Moisés enviou a espiar aquela terra; e a Oséias, filho de Num, Moisés chamou Josué."},{"i":4090,"b":3,"c":413,"r":413,"o":17,"t": "Enviou-os, pois, Moisés a espiar a terra de Canaã; e disse-lhes: Subi por aqui para o lado do sul, e subi à montanha:"},{"i":4091,"b":3,"c":413,"r":413,"o":18,"t": "E vede que terra é, e o povo que nela habita; se é forte ou fraco; se pouco ou muito."},{"i":4092,"b":3,"c":413,"r":413,"o":19,"t": "E como é a terra em que habita, se boa ou má; e quais são as cidades em que eles habitam; se em arraiais, ou em fortalezas."},{"i":4093,"b":3,"c":413,"r":413,"o":20,"t": "Também como é a terra, se fértil ou estéril; se nela há árvores, ou não; e esforçai-vos, e tomai do fruto da terra. E eram aqueles dias os dias das primícias das uvas."},{"i":4094,"b":3,"c":413,"r":413,"o":21,"t": "Assim subiram e espiaram a terra desde o deserto de Zim, até Reobe, à entrada de Hamate."},{"i":4095,"b":3,"c":413,"r":413,"o":22,"t": "E subiram para o lado do sul, e vieram até Hebrom; e estavam ali Aimã, Sesai e Talmai, filhos de Enaque (Hebrom foi edificada sete anos antes de Zoã no Egito)."},{"i":4096,"b":3,"c":413,"r":413,"o":23,"t": "Depois foram até ao vale de Escol, e dali cortaram um ramo de vide com um cacho de uvas, o qual trouxeram dois homens, sobre uma vara; como também das romãs e dos figos."},{"i":4097,"b":3,"c":413,"r":413,"o":24,"t": "Chamaram àquele lugar o vale de Escol, por causa do cacho que dali cortaram os filhos de Israel."},{"i":4098,"b":3,"c":413,"r":413,"o":25,"t": "E eles voltaram de espiar a terra, ao fim de quarenta dias."},{"i":4099,"b":3,"c":413,"r":413,"o":26,"t": "E caminharam, e vieram a Moisés e a Arão, e a toda a congregação dos filhos de Israel no deserto de Parã, em Cades; e deram-lhes notícias, a eles, e a toda a congregação, e mostraram-lhes o fruto da terra."}]