[{"i":500,"b":0,"c":120,"r":120,"o":6,"t": "I řekl mu Bůh ve snu: \"Ano, vím, že jsi to učinil v upřímnosti srdce svého, a já jsem tě také zdržel od hříchu proti mně. Proto jsem ti nedovolil, abys se jí dotknul.\""},{"i":501,"b":0,"c":120,"r":120,"o":7,"t": "Nyní tedy navrať ženu muži, neboť prorok jest. Ať se modlí za tebe, abys zůstal naživu. Jestliže jí však nenavrátíš, věz, že jistotně zemřeš ty i všecko, co tvé jest.\""},{"i":502,"b":0,"c":120,"r":120,"o":8,"t": "I vstal Abímelek ráno za rozbřesku a povolal všechny služebníky své. A pověděl jim všecky tyto věci, i báli se muži velmi."},{"i":503,"b":0,"c":120,"r":120,"o":9,"t": "Potom povolal Abímelek Abrahama a řekl mu: \"Co jsi nám to učinil? Jak jsem se prohřešil proti tobě, žes uvedl na mne a na království mé hřích veliký? Učinils mi skutky, kteréž neměly býti činěny.\""},{"i":504,"b":0,"c":120,"r":120,"o":10,"t": "Řekl dále Abímelek Abrahamovi: \"Co tě vedlo k tomu, žes tak učinil?\""},{"i":505,"b":0,"c":120,"r":120,"o":11,"t": "Abraham odpověděl: \"Řekl jsem si: Jistě není bázně Boží na tomto místě, a zabijí mne kvůli ženě mé.\""},{"i":506,"b":0,"c":120,"r":120,"o":12,"t": "A také, v pravdě, sestra má jest, dcera otce mého, ale ne dcera matky mé, a stala se ženou mou."},{"i":507,"b":0,"c":120,"r":120,"o":13,"t": "A stalo se, když mě Bůh vedl, abych bloudil z domu otce svého, řekl jsem jí: Tato jest milost, kterou mi učiníš: Na každém místě, kamž přijdeme, říkej o mně, že jsem bratr tvůj.\""},{"i":508,"b":0,"c":120,"r":120,"o":14,"t": "I vzal Abímelek brav a skot, služebníky a děvečky a dal je Abrahamovi, a navrátil mu Sáru, ženu jeho."},{"i":509,"b":0,"c":120,"r":120,"o":15,"t": "Řekl také Abímelek: \"Hle, země má jest před tebou otevřena. Kde se tobě líbí, tam přebývej.\""},{"i":510,"b":0,"c":120,"r":120,"o":16,"t": "Sáře pak řekl: \"Hle, dávám bratru tvému tisíc stříbrných. To buď tobě za přikrytí očí ode všech, kteříž jsou s tebou, a tak ve všem ospravedlněna budeš.\""},{"i":511,"b":0,"c":120,"r":120,"o":17,"t": "I modlil se Abraham k Bohu, a Bůh uzdravil Abímeleka, ženu jeho a děvečky jeho, takže rodily."},{"i":512,"b":0,"c":120,"r":120,"o":18,"t": "Neboť Hospodin zavřel všechna lůna v domě Abímelekově kvůli Sáře, ženě Abrahamově."},{"i":513,"b":0,"c":121,"r":121,"o":1,"t": "A Hospodin navštívil Sáru, jakž byl řekl, a učinil jí, jakž byl slíbil."},{"i":514,"b":0,"c":121,"r":121,"o":2,"t": "I počala Sára a porodila syna Abrahamovi v starosti jeho, v tom času, o kterémž byl mluvil jemu Bůh."},{"i":515,"b":0,"c":121,"r":121,"o":3,"t": "A nazval Abraham jméno syna svého, kteréhož mu porodila Sára, Izák."},{"i":516,"b":0,"c":121,"r":121,"o":4,"t": "I obřezal Abraham Izáka syna svého osmého dne, jakž mu byl přikázal Bůh."},{"i":517,"b":0,"c":121,"r":121,"o":5,"t": "A bylo Abrahamovi sto let, když se mu narodil Izák syn jeho."},{"i":518,"b":0,"c":121,"r":121,"o":6,"t": "I řekla Sára: \"Učinil mi Bůh smích. Kdožkoli uslyší, smích mi učiní.\""},{"i":519,"b":0,"c":121,"r":121,"o":7,"t": "A řekla: \"Kdo by byl řekl Abrahamovi, že Sára bude kojiti syny? Neboť jsem mu porodila syna v starosti jeho.\""},{"i":520,"b":0,"c":121,"r":121,"o":8,"t": "I rostlo dítě a odstaveno jest. A učinil Abraham velikou hodu v den, když byl odstaven Izák."},{"i":521,"b":0,"c":121,"r":121,"o":9,"t": "I uzřela Sára syna Agar Egyptské, kteréhož porodila Abrahamovi, že se posmívá."},{"i":522,"b":0,"c":121,"r":121,"o":10,"t": "Protož řekla Abrahamovi: \"Vyžeň tu děvku i syna jejího, neboť nebude děditi syn té děvky s synem mým, s Izákem.\""},{"i":523,"b":0,"c":121,"r":121,"o":11,"t": "A nemilé to bylo Abrahamovi velmi pro syna jeho."},{"i":524,"b":0,"c":121,"r":121,"o":12,"t": "I řekl Bůh Abrahamovi: \"Nebuď nemilé před tebou pro dítě a pro děvku tvou. Ve všem, cožkoli dí tobě Sára, poslouchej hlasu jejího, neboť v Izákovi povoláno bude sémě tvé.\""},{"i":525,"b":0,"c":121,"r":121,"o":13,"t": "Ale i z syna té děvky učiním národ veliký, neboť sémě tvé jest.\""},{"i":526,"b":0,"c":121,"r":121,"o":14,"t": "Protož vstal Abraham ráno a vzal chléb a měch s vodou, a dal Agar, vstavě na ramena její, i dítě, a propustil ji. A ona odšla a bloudila po poušti Bersabé."},{"i":527,"b":0,"c":121,"r":121,"o":15,"t": "A když pominula voda v měchu, složila dítě pod jeden keř."},{"i":528,"b":0,"c":121,"r":121,"o":16,"t": "A odšla a posadila se naproti němu zdaleka, jakoby kamenem dohodil. Neboř řekla: \"Nechci hleděti na umírání dítěte.\" Takž seděla naproti němu, a povýšila hlas svůj a plakala."},{"i":529,"b":0,"c":121,"r":121,"o":17,"t": "I uslyšel Bůh hlas dítěte, a zavolal anděl Boží na Agar z nebe a řekl jí: \"Co jest, Agar? Neboj se, neboť uslyšel Bůh hlas dítěte na tom místě, kdež jest.\""},{"i":530,"b":0,"c":121,"r":121,"o":18,"t": "Vstaň, zvedni dítě a uchop je v ruce své, neboť učiním z něho národ veliký.\""},{"i":531,"b":0,"c":121,"r":121,"o":19,"t": "A otevřel Bůh oči její, a uzřela studnici vody. A odšedši, naplnila měch vodou a dala píti dítěti."},{"i":532,"b":0,"c":121,"r":121,"o":20,"t": "I byl Bůh s tím dítětem, a rostlo. A bydlilo na poušti, a bylo z něho lučištník."},{"i":533,"b":0,"c":121,"r":121,"o":21,"t": "Bydlelo pak na poušti Fáran. A vzala jemu matka jeho ženu z země Egyptské."},{"i":534,"b":0,"c":121,"r":121,"o":22,"t": "Stalo se pak v ten čas, že Abímelek a Fikol, hejtman vojska jeho, mluvili k Abrahamovi, řkouce: \"Bůh jest s tebou ve všem, což činíš.\""},{"i":535,"b":0,"c":121,"r":121,"o":23,"t": "Protož nyní přisahni mi skrze Boha, abys mi neučinil lsti, ani pokolení mému, ani po potomstvu mého, ale jakož jsem já učinil milosrdenství tobě, tak abys i ty činil mne i zemi, v níž jsi pohostinu přebýval.\""},{"i":536,"b":0,"c":121,"r":121,"o":24,"t": "I řekl Abraham: \"Já přisahám.\""},{"i":537,"b":0,"c":121,"r":121,"o":25,"t": "A domlouval Abraham Abímelechovi pro studnici vod, kterouž služebníci Abímelechovi byli uchvátili."},{"i":538,"b":0,"c":121,"r":121,"o":26,"t": "I odpověděl Abímelek: \"Nevím, kdo to učinil, aniž jsi ty mi to oznámil, aniž jsem já slyšel, než dnes.\""},{"i":539,"b":0,"c":121,"r":121,"o":27,"t": "Tedy vzal Abraham brav a skot a dal Abímelechovi, i učinili smlouvu oba spolu."},{"i":540,"b":0,"c":121,"r":121,"o":28,"t": "A postavil Abraham sedm ovcí zvlášť z stáda."},{"i":541,"b":0,"c":121,"r":121,"o":29,"t": "I řekl Abímelek Abrahamovi: \"Co jsou to sedm ovcí, kteréž jsi postavil zvlášť?\""},{"i":542,"b":0,"c":121,"r":121,"o":30,"t": "Odpověděl: \"Těch sedm ovcí vezmi ode mne, abys mi byl za svědka, že jsem kopal studnici tuto.\""},{"i":543,"b":0,"c":121,"r":121,"o":31,"t": "Protož nazval to místo Bersabé, proto že tam oba přisáhli."},{"i":544,"b":0,"c":121,"r":121,"o":32,"t": "Tak učinivše smlouvu v Bersabé, vstal Abímelek a Fikol, hejtman vojska jeho, a navrátili se do země Filistinské."},{"i":545,"b":0,"c":121,"r":121,"o":33,"t": "Abraham pak zasadil štípnici v Bersabé, a vzýval tam jméno Hospodina, Boha věčného."},{"i":546,"b":0,"c":121,"r":121,"o":34,"t": "I pohostinně přebýval Abraham v zemi Filistinské za mnoho dnů."},{"i":547,"b":0,"c":122,"r":122,"o":1,"t": "Stalo se pak po těch věcech, že pokoušel Bůh Abrahama a řekl jemu: \"Abrahame!\" I řekl: \"Aj, tu jsem.\""},{"i":548,"b":0,"c":122,"r":122,"o":2,"t": "I řekl: \"Vezmi nyní syna svého, jediného svého, kteréhož miluješ, Izáka, a jdi do země Moria, a obětuj ho tam v oběť zápalnou na jedné hoře, o kteréž ti povím.\""},{"i":549,"b":0,"c":122,"r":122,"o":3,"t": "Tedy vstav Abraham ráno, osedlal osla svého a vzal s sebou dva služebníky své a Izáka syna svého. A nasekav dříví k oběti zápalné, vstal a šel na místo, o kterémž mluvil jemu Bůh."},{"i":550,"b":0,"c":122,"r":122,"o":4,"t": "Třetího pak dne pozdvihl Abraham očí svých, a uzřel místo to zdaleka."},{"i":551,"b":0,"c":122,"r":122,"o":5,"t": "I řekl Abraham služebníkům svým: \"Poseďte vy zde s oslem, já pak s synem půjdeme až tamto a pokloníme se, a navrátíme se zase k vám.\""},{"i":552,"b":0,"c":122,"r":122,"o":6,"t": "Vzal tedy Abraham dříví k oběti zápalné a vstavil na Izáka syna svého. Vzal také v ruku svou oheň a nůž, a šli oba spolu."},{"i":553,"b":0,"c":122,"r":122,"o":7,"t": "I mluvil Izák k Abrahamovi otci svému a řekl: \"Otče můj!\" Odpověděl: \"Aj, tu jsem, synu můj.\" Řekl: \"Hle, oheň a dříví, kdežto jest beránek k oběti zápalné?\""},{"i":554,"b":0,"c":122,"r":122,"o":8,"t": "Odpověděl Abraham: \"Bůh opatří sobě beránka k oběti zápalné, synu můj.\" A šli oba spolu."},{"i":555,"b":0,"c":122,"r":122,"o":9,"t": "A přišli na místo, o kterémž mluvil jemu Bůh. I vzdělal tam Abraham oltář a narovnal dříví, a svázav Izáka syna svého, položil jej na oltář na dříví."},{"i":556,"b":0,"c":122,"r":122,"o":10,"t": "A vztáhl Abraham ruku svou, a vzal nůž, aby obětoval syna svého."},{"i":557,"b":0,"c":122,"r":122,"o":11,"t": "Tedy zavolal na něj anděl Hospodinův z nebe a řekl: \"Abrahame, Abrahame!\" I řekl: \"Aj, tu jsem.\""},{"i":558,"b":0,"c":122,"r":122,"o":12,"t": "Řekl: \"Nevztahuj ruky své na dítě, aniž mu co čiň. Neboť nyní vím, že se bojíš Boha, poněvadž jsi neodpustil synu svému, jedinému svému, pro mne.\""},{"i":559,"b":0,"c":122,"r":122,"o":13,"t": "Pozdvihl pak Abraham očí svých, a uzřel, hle, berana za sebou, drže se v trní rohy svými. I šel Abraham a vzal berana, a obětoval ho v oběť zápalnou místo syna svého."},{"i":560,"b":0,"c":122,"r":122,"o":14,"t": "A nazval Abraham jméno místa toho: Hospodin opatří. Protož se říká až do dnešního dne: Na hoře Hospodinově bude opatřeno."},{"i":561,"b":0,"c":122,"r":122,"o":15,"t": "Zavolal pak anděl Hospodinův na Abrahama po druhé z nebe,"},{"i":562,"b":0,"c":122,"r":122,"o":16,"t": "A řekl: \"Skrze sebe samého přisahám, dí Hospodin, poněvadž jsi učinil tu věc, a neodpustil jsi synu svému, jedinému svému,"},{"i":563,"b":0,"c":122,"r":122,"o":17,"t": "Že požehnám tobě hojně, a rozmnožím símě tvé jako hvězdy nebeské a jako písek, kterýž jest na břehu mořském. I dědičně obdrží símě tvé brány nepřátel svých."},{"i":564,"b":0,"c":122,"r":122,"o":18,"t": "A požehnána budou v semeni tvém všechna národy země, proto že jsi poslušen byl hlasu mého.\""},{"i":565,"b":0,"c":122,"r":122,"o":19,"t": "I navrátil se Abraham k služebníkům svým, a vstali a šli spolu do Bersabé. A bydlil Abraham v Bersabé."},{"i":566,"b":0,"c":122,"r":122,"o":20,"t": "Stalo se pak po těch věcech, že oznámeno Abrahamovi, řkouce: \"Hle, i Milka porodila syny Nachorovi, bratru tvému:"},{"i":567,"b":0,"c":122,"r":122,"o":21,"t": "Hus prvorozeného jeho, Búze bratra jeho, Kemuele otce Aramova,"},{"i":568,"b":0,"c":122,"r":122,"o":22,"t": "Keseda, Azáza, Feldeše, Jedlafa a Bethuele,"},{"i":569,"b":0,"c":122,"r":122,"o":23,"t": "Bethuel pak zplodil Rebeku. Těch osm porodila Milka Nachorovi, bratru Abrahamovu."},{"i":570,"b":0,"c":122,"r":122,"o":24,"t": "Panna jeho pak, jménem Reuma, i ta zplodila Tebaha, Gahama, Tahasa a Maachu."},{"i":571,"b":0,"c":123,"r":123,"o":1,"t": "I bylo dnů Sáry sto dvadceti sedm let."},{"i":572,"b":0,"c":123,"r":123,"o":2,"t": "I umřela Sára v Kiriat Arba, to jest v Hebron, v zemi Kananejské. A přišel Abraham kvíliti nad Sárou a plakati jí."},{"i":573,"b":0,"c":123,"r":123,"o":3,"t": "Potom vstal Abraham od mrtvé své a mluvil k synům Hétovým, řka:"},{"i":574,"b":0,"c":123,"r":123,"o":4,"t": "\"Host a příchozí jsem u vás. Dejte mi dědičný hrob u vás, a pochovám mrtvou svou od tváři své.\""},{"i":575,"b":0,"c":123,"r":123,"o":5,"t": "Odpověděli synové Hétovi Abrahamovi, řkouce jemu:"},{"i":576,"b":0,"c":123,"r":123,"o":6,"t": "\"Slyš nás, pane můj. Kníže Boží jsi mezi námi. V nejlepších hrobích našich pochovej mrtvou svou, žádný z nás nebude ti brániti hrobu svého, abys pochoval mrtvou svou.\""},{"i":577,"b":0,"c":123,"r":123,"o":7,"t": "Tedy vstal Abraham a poklonil se lidu země, synům Hétovým."},{"i":578,"b":0,"c":123,"r":123,"o":8,"t": "A mluvil k nim, řka: \"Jestliže jest vůle vaše, abych pochoval mrtvou svou od tváři své, slyšte mne a přimluvte se za mne u Efrona, syna Soharova."},{"i":579,"b":0,"c":123,"r":123,"o":9,"t": "Aby mi dal jeskyni Machpelah, kterouž má, kteráž jest na kraji pole jeho. Za plnou cenu dá mi ji prodati u prostřed vás v dědičný hrob.\""},{"i":580,"b":0,"c":123,"r":123,"o":10,"t": "Efron pak seděl mezi syny Hétovými. I odpověděl Efron Hetejský Abrahamovi, slyšíce synové Hétovi, a všichni, kteříž vcházeli v bránu města jeho, řka:"},{"i":581,"b":0,"c":123,"r":123,"o":11,"t": "\"Nikoli, pane můj, slyš mne. Pole tobě dávám, i jeskyni, kteráž jest na něm, tobě dávám, před očima lidu svého dávám tobě. Pochovej mrtvou svou.\""},{"i":582,"b":0,"c":123,"r":123,"o":12,"t": "Tedy poklonil se Abraham před lidem země."},{"i":583,"b":0,"c":123,"r":123,"o":13,"t": "A mluvil k Efronovi, slyše lid země, řka: \"Jestliže ty sám slyšeti ráčíš, dámť peníze za pole, vezmi je ode mne, a pochovám mrtvou svou tam.\""},{"i":584,"b":0,"c":123,"r":123,"o":14,"t": "I odpověděl Efron Abrahamovi, řka jemu:"},{"i":585,"b":0,"c":123,"r":123,"o":15,"t": "\"Pane můj, slyš mne. Země za čtyři sta lotů stříbra, co jest to mezi mnou a tebou? Pochovej mrtvou svou.\""},{"i":586,"b":0,"c":123,"r":123,"o":16,"t": "Tedy povolil Abraham Efronovi, a odvážil Abraham Efronovi stříbro, o kterémž byl mluvil, slyše synové Hétovi, čtyři sta lotů stříbra trhovního."},{"i":587,"b":0,"c":123,"r":123,"o":17,"t": "Takž potvrzeno pole Efronovo, kteréž bylo v Machpelah proti Mamre, to jest pole i jeskyně, kteráž byla na něm, i všecko stromoví, kteréž bylo na tom poli, na všech mezích jeho vůkol."},{"i":588,"b":0,"c":123,"r":123,"o":18,"t": "Abrahamovi v dědičný statek, před očima synů Hétových a všech, kteříž vcházeli v bránu města jeho."},{"i":589,"b":0,"c":123,"r":123,"o":19,"t": "Potom pochoval Abraham Sáru, ženu svou, v jeskyni pole Machpelah proti Mamre, to jest Hebron, v zemi Kananejské."},{"i":590,"b":0,"c":123,"r":123,"o":20,"t": "A tak potvrzeno jest pole i jeskyně, kteráž byla na něm, Abrahamovi od synů Hétových v dědičný hrob."},{"i":591,"b":0,"c":124,"r":124,"o":1,"t": "Abraham pak byl starý, sešlý věkem, a Hospodin požehnal byl Abrahamovi ve všem."},{"i":592,"b":0,"c":124,"r":124,"o":2,"t": "I řekl Abraham služebníku svému nejstaršímu v domě svém, kterýž spravoval všecko, což měl: \"Vstav ruku svou pod stehno mé."},{"i":593,"b":0,"c":124,"r":124,"o":3,"t": "A přisah mi skrze Hospodina, Boha nebeského a Boha země, že nevezmeš ženě synu mému z dcer Kananejských, mezi nimiž já bydlím."},{"i":594,"b":0,"c":124,"r":124,"o":4,"t": "Ale že půjdeš do země mé a k příbuznosti mé, a vezmeš manželku synu mému Izákovi.\""},{"i":595,"b":0,"c":124,"r":124,"o":5,"t": "Odpověděl jemu služebník: \"Snad nebude chtíti žena jíti se mnou do země této. Mám-li tedy navrátiti syna tvého do země, z kteréž jsi vyšel?\""},{"i":596,"b":0,"c":124,"r":124,"o":6,"t": "Řekl jemu Abraham: \"Varuj se, abys nenavracoval syna mého tam zase."},{"i":597,"b":0,"c":124,"r":124,"o":7,"t": "Hospodin, Bůh nebeský, kterýž mne vzal z domu otce mého a z země příbuznosti mé, a kterýž mi mluvil, a kterýž mi přisáhl, řka: Séměti tvému dám zemi tuto: On pošle anděla svého před tváří tvou, abys vzal manželku synu mému odtud."},{"i":598,"b":0,"c":124,"r":124,"o":8,"t": "Pakli nebude chtíti žena jíti s tebou, budeš prost od přísahy mé. Toliko syna mého tam nenavracuj.\""},{"i":599,"b":0,"c":124,"r":124,"o":9,"t": "Tedy vstav služebník ruku svou pod stehno Abrahama pána svého, přisáhl jemu o té věci."}]