[{"i":30600,"b":49,"c":5106,"r":5106,"o":34,"t": "Erre ezt mondták neki: \"Uram, add nekünk mindig ezt a kenyeret!\""},{"i":30601,"b":49,"c":5106,"r":5106,"o":35,"t": "Jézus azt mondta nekik: \"Én vagyok az élet kenyere: aki énhozzám jön, nem éhezik meg, és aki énbennem hisz, nem szomjazik meg soha."},{"i":30602,"b":49,"c":5106,"r":5106,"o":36,"t": "De megmondtam nektek: láttatok ugyan engem, és mégsem hisztek."},{"i":30603,"b":49,"c":5106,"r":5106,"o":37,"t": "Akit nekem ad az Atya, az mind énhozzám jön, és aki énhozzám jön, azt én nem küldöm el&#59;"},{"i":30604,"b":49,"c":5106,"r":5106,"o":38,"t": "mert nem azért szálltam le a mennyből, hogy a magam akaratát tegyem, hanem hogy annak az akaratát, aki elküldött engem."},{"i":30605,"b":49,"c":5106,"r":5106,"o":39,"t": "Annak pedig, aki elküldött engem, az az akarata, hogy abból, amit nekem adott, semmit se veszítsek el, hanem feltámasszam az utolsó napon."},{"i":30606,"b":49,"c":5106,"r":5106,"o":40,"t": "Mert az én Atyámnak az az akarata, hogy annak, aki látja a Fiút, és hisz benne, örök élete legyen&#59; én pedig feltámasztom őt az utolsó napon.\""},{"i":30607,"b":49,"c":5106,"r":5106,"o":41,"t": "A zsidók ekkor zúgolódni kezdtek ellene, mert ezt mondta: \"Én vagyok az a kenyér, amely a mennyből szállott le\" -"},{"i":30608,"b":49,"c":5106,"r":5106,"o":42,"t": "és azt kérdezték: \"Nem Jézus ez, a József fia, akinek ismerjük apját és anyját? Akkor hogyan mondhatja: A mennyből szálltam le?\""},{"i":30609,"b":49,"c":5106,"r":5106,"o":43,"t": "Jézus így válaszolt nekik: \"Ne zúgolódjatok egymás között!"},{"i":30610,"b":49,"c":5106,"r":5106,"o":44,"t": "Senki sem jöhet énhozzám, ha nem vonzza őt az Atya, aki elküldött engem. Én pedig feltámasztom az utolsó napon."},{"i":30611,"b":49,"c":5106,"r":5106,"o":45,"t": "Meg van írva a prófétáknál: És mindnyájan Istentől tanítottak lesznek. Aki az Atyától hallott és tanult, az mind énhozzám jön."},{"i":30612,"b":49,"c":5106,"r":5106,"o":46,"t": "Nem mintha bárki látta volna az Atyát: csak aki az Istentől van, az látta az Atyát."},{"i":30613,"b":49,"c":5106,"r":5106,"o":47,"t": "Bizony, bizony, mondom néktek: aki hisz, annak örök élete van."},{"i":30614,"b":49,"c":5106,"r":5106,"o":48,"t": "Én vagyok az élet kenyere."},{"i":30615,"b":49,"c":5106,"r":5106,"o":49,"t": "Atyáitok a mannát ették a pusztában, mégis meghaltak."},{"i":30616,"b":49,"c":5106,"r":5106,"o":50,"t": "De ez az a kenyér, amely a mennyből szállt le, hogy aki eszik belőle, meg ne haljon:"},{"i":30617,"b":49,"c":5106,"r":5106,"o":51,"t": "Én vagyok az az élő kenyér, amely a mennyből szállt le: ha valaki eszik ebből a kenyérből, élni fog örökké, mert az a kenyér, amelyet én adok oda a világ életéért, az az én testem.\""},{"i":30618,"b":49,"c":5106,"r":5106,"o":52,"t": "A zsidók erre vitatkozni kezdtek egymással, és ezt kérdezték: \"Hogyan adhatná ez nekünk a testét eledelül?\""},{"i":30619,"b":49,"c":5106,"r":5106,"o":53,"t": "Jézus így szólt hozzájuk: \"Bizony, bizony, mondom néktek: ha nem eszitek az Emberfia testét, és nem isszátok a vérét, nincsen élet tibennetek."},{"i":30620,"b":49,"c":5106,"r":5106,"o":54,"t": "Aki eszi az én testemet, és issza az én véremet, annak örök élete van, és én feltámasztom őt az utolsó napon."},{"i":30621,"b":49,"c":5106,"r":5106,"o":55,"t": "Mert az én testem igazi étel, és az én vérem igazi ital."},{"i":30622,"b":49,"c":5106,"r":5106,"o":56,"t": "Aki eszi az én testemet, és issza az én véremet, az énbennem marad, és én őbenne."},{"i":30623,"b":49,"c":5106,"r":5106,"o":57,"t": "Ahogyan engem az élő Atya küldött el, és én az Atya által élek, úgy az is, aki engem eszik, élni fog énáltalam."},{"i":30624,"b":49,"c":5106,"r":5106,"o":58,"t": "Ez az a kenyér, amely a mennyből szállt le&#59; ez nem olyan, mint amilyet atyáitok ettek, és mégis meghaltak: aki ezt a kenyeret eszi, élni fog örökké.\""},{"i":30625,"b":49,"c":5106,"r":5106,"o":59,"t": "Ezeket a zsinagógában mondta, amikor Kapernaumban tanított."},{"i":30626,"b":49,"c":5106,"r":5106,"o":60,"t": "Tanítványai közül sokan, amikor ezt hallották, így szóltak: \"Kemény beszéd ez: ki hallgathatja őt?\""},{"i":30627,"b":49,"c":5106,"r":5106,"o":61,"t": "Mivel pedig Jézus magától is tudta, hogy ezért zúgolódnak tanítványai, így szólt hozzájuk: \"Ez megbotránkoztat titeket?"},{"i":30628,"b":49,"c":5106,"r":5106,"o":62,"t": "Hát ha majd meglátjátok az Emberfiát felmenni oda, ahol előzőleg volt?"},{"i":30629,"b":49,"c":5106,"r":5106,"o":63,"t": "A lélek az, aki életre kelt, a test nem használ semmit: azok a beszédek, amelyeket én mondtam nektek: lélek és élet."},{"i":30630,"b":49,"c":5106,"r":5106,"o":64,"t": "De vannak közöttetek néhányan, akik nem hisznek.\" Mert Jézus kezdettől fogva tudta, hogy kik azok, akik nem hisznek, és ki az, aki el fogja árulni őt."},{"i":30631,"b":49,"c":5106,"r":5106,"o":65,"t": "És így folytatta: \"Ezért mondtam nektek, hogy senki sem jöhet hozzám, ha nem adta meg ezt neki az Atya.\""},{"i":30632,"b":49,"c":5106,"r":5106,"o":66,"t": "Ettől fogva tanítványai közül sokan visszavonultak, és nem jártak vele többé."},{"i":30633,"b":49,"c":5106,"r":5106,"o":67,"t": "Jézus ekkor megkérdezte a tizenkettőtől: \"Vajon ti is el akartok menni?\""},{"i":30634,"b":49,"c":5106,"r":5106,"o":68,"t": "Simon Péter így felelt: \"Uram, kihez mennénk? Örök élet beszéde van nálad."},{"i":30635,"b":49,"c":5106,"r":5106,"o":69,"t": "És mi hisszük és tudjuk, hogy te vagy az Istennek Szentje.\""},{"i":30636,"b":49,"c":5106,"r":5106,"o":70,"t": "Jézus így válaszolt nekik: \"Nem én választottalak-e ki titeket, a tizenkettőt? Egy közületek mégis ördög.\""},{"i":30637,"b":49,"c":5106,"r":5106,"o":71,"t": "Júdás Iskáriótesre, Simon fiára mondta ezt, mert ez akarta őt elárulni, pedig egy volt a tizenkettő közül."},{"i":30638,"b":49,"c":5107,"r":5107,"o":1,"t": "Jézus ezután Galileát járta. Nem akart ugyanis Júdeában tartózkodni, mivel a zsidók meg akarták ölni."},{"i":30639,"b":49,"c":5107,"r":5107,"o":2,"t": "Közel volt a zsidók ünnepe, a lombsátorünnep."},{"i":30640,"b":49,"c":5107,"r":5107,"o":3,"t": "Testvérei ekkor ezt mondták neki: \"Menj el innen, és eredj Júdeába, hadd lássák a tanítványaid is a te dolgaidat, amelyeket cselekszel."},{"i":30641,"b":49,"c":5107,"r":5107,"o":4,"t": "Mert senki sem cselekszik semmit titokban, aki azt akarja, hogy nyilvánosan elismerjék őt. Ha ilyeneket cselekszel, tedd ismertté magadat a világ előtt.\""},{"i":30642,"b":49,"c":5107,"r":5107,"o":5,"t": "Mert a testvérei sem hittek benne."},{"i":30643,"b":49,"c":5107,"r":5107,"o":6,"t": "Jézus pedig így szólt hozzájuk: \"Az én időm még nincs itt, nektek azonban minden idő alkalmas."},{"i":30644,"b":49,"c":5107,"r":5107,"o":7,"t": "Titeket nem gyűlölhet a világ, de engem gyűlöl, mert én arról tanúskodom, hogy a cselekedetei gonoszak."},{"i":30645,"b":49,"c":5107,"r":5107,"o":8,"t": "Ti menjetek fel az ünnepre, én erre az ünnepre még nem megyek fel, mert az én időm még nem jött el.\""},{"i":30646,"b":49,"c":5107,"r":5107,"o":9,"t": "Ezeket mondta nekik, és ott maradt Galileában."},{"i":30647,"b":49,"c":5107,"r":5107,"o":10,"t": "Miután azonban elindultak testvérei az ünnepre, akkor ő is felment, nem nyíltan, hanem - amennyire lehetett - titokban."},{"i":30648,"b":49,"c":5107,"r":5107,"o":11,"t": "A zsidók pedig keresték őt az ünnepen, és kérdezgették: \"Hol van ő?\""},{"i":30649,"b":49,"c":5107,"r":5107,"o":12,"t": "És sokat suttogtak róla a sokaságban: némelyek azt mondták róla, hogy jó, mások viszont ezt mondták: \"Nem az, sőt félrevezeti a népet.\""},{"i":30650,"b":49,"c":5107,"r":5107,"o":13,"t": "De nyilvánosan senki sem beszélt róla, mert féltek a zsidóktól."},{"i":30651,"b":49,"c":5107,"r":5107,"o":14,"t": "Már az ünnepi hét fele elmúlt, amikor Jézus felment a templomba, és tanítani kezdett."},{"i":30652,"b":49,"c":5107,"r":5107,"o":15,"t": "Csodálkoztak a zsidók ezen, és ezt kérdezték: \"Hogyan ismerheti ez az Írást, hiszen nem is tanulta?\""},{"i":30653,"b":49,"c":5107,"r":5107,"o":16,"t": "Jézus erre így válaszolt nekik: \"Az én tanításom nem az enyém, hanem azé, aki elküldött engem."},{"i":30654,"b":49,"c":5107,"r":5107,"o":17,"t": "Ha valaki kész cselekedni az ő akaratát, felismeri erről a tanításról, hogy vajon Istentől való-e, vagy én magamtól szólok."},{"i":30655,"b":49,"c":5107,"r":5107,"o":18,"t": "Aki magától szól, a saját dicsőségét keresi, aki pedig annak dicsőségét keresi, aki elküldte őt, az igaz, abban nincs hamisság."},{"i":30656,"b":49,"c":5107,"r":5107,"o":19,"t": "Nem Mózes adta-e nektek a törvényt? De közületek senki sem tartja meg a törvényt. Miért akartok engem megölni?\""},{"i":30657,"b":49,"c":5107,"r":5107,"o":20,"t": "A sokaság erre ezt mondta: \"Ördög van benned: ki akar téged megölni?\""},{"i":30658,"b":49,"c":5107,"r":5107,"o":21,"t": "Jézus így válaszolt nekik: \"Egyetlen dolgot vittem véghez, és mindnyájan megütköztök rajta."},{"i":30659,"b":49,"c":5107,"r":5107,"o":22,"t": "Minthogy a körülmetélkedést Mózes rendelte el nektek - nem mintha Mózestől volna, hanem az atyáktól van -, és szombaton is körülmetélitek az embert."},{"i":30660,"b":49,"c":5107,"r":5107,"o":23,"t": "Ha körülmetélitek az embert szombaton, hogy ne sértsék meg Mózes törvényét, akkor miért haragusztok énrám, hogy egy embert teljesen meggyógyítottam szombaton?"},{"i":30661,"b":49,"c":5107,"r":5107,"o":24,"t": "Ne ítéljetek látszat szerint, hanem hozzatok igazságos ítéletet.\""},{"i":30662,"b":49,"c":5107,"r":5107,"o":25,"t": "A jeruzsálemiek közül ekkor így szóltak némelyek: \"Vajon nem ő az, akit meg akarnak ölni?"},{"i":30663,"b":49,"c":5107,"r":5107,"o":26,"t": "És íme, nyilvánosan beszél, és semmit sem szólnak ellene. Talán bizony felismerték a vezetők, hogy ő a Krisztus?"},{"i":30664,"b":49,"c":5107,"r":5107,"o":27,"t": "Csakhogy róla tudjuk, honnan való&#59; amikor azonban eljön a Krisztus, róla senki sem tudja majd, honnan való.\""},{"i":30665,"b":49,"c":5107,"r":5107,"o":28,"t": "Amikor Jézus a templomban tanított, hangosan kiáltva szólt: \"Ti ismertek engem, tudjátok is, honnan való vagyok&#59; de én mégsem önmagamtól jöttem, hanem az, aki engem elküldött, igaz, ti őt nem ismeritek."},{"i":30666,"b":49,"c":5107,"r":5107,"o":29,"t": "Én ismerem őt, hiszen tőle származom, és ő küldött el engem.\""},{"i":30667,"b":49,"c":5107,"r":5107,"o":30,"t": "El akarták fogni tehát, de senki sem vetette rá a kezét, mert még nem jött el az ő órája."},{"i":30668,"b":49,"c":5107,"r":5107,"o":31,"t": "A sokaságból sokan hittek benne, és ezt mondták: \"A Krisztus, amikor eljön, tesz-e több jelt, mint amennyit ez tett?\""},{"i":30669,"b":49,"c":5107,"r":5107,"o":32,"t": "Meghallották a farizeusok, hogy a sokaság ezeket suttogja róla, és szolgákat küldtek a főpapok és a farizeusok, hogy fogják el őt."},{"i":30670,"b":49,"c":5107,"r":5107,"o":33,"t": "Jézus ekkor így szólt: \"Még egy kis ideig veletek vagyok, de elmegyek ahhoz, aki elküldött engem."},{"i":30671,"b":49,"c":5107,"r":5107,"o":34,"t": "Kerestek majd engem, de nem találtok meg, mert ahol én vagyok, oda ti nem jöhettek.\""},{"i":30672,"b":49,"c":5107,"r":5107,"o":35,"t": "A zsidók erre így beszéltek egymás között: \"Hova akar menni, hogy nem találjuk meg? Talán a görögök között lévő szórványba készül, és a görögöket akarja tanítani?"},{"i":30673,"b":49,"c":5107,"r":5107,"o":36,"t": "Miféle beszéd ez: Kerestek majd engem, de nem találtok, mert ahol én vagyok, oda ti nem jöhettek?\""},{"i":30674,"b":49,"c":5107,"r":5107,"o":37,"t": "Az ünnep utolsó nagy napján felállt Jézus, és így kiáltott: \"Ha valaki szomjazik, jöjjön hozzám, és igyék!"},{"i":30675,"b":49,"c":5107,"r":5107,"o":38,"t": "Aki hisz énbennem, ahogy az Írás mondta, annak belsejéből élő víz folyamai ömlenek!\""},{"i":30676,"b":49,"c":5107,"r":5107,"o":39,"t": "Ezt pedig a Lélekről mondta, akit a benne hívők fognak kapni, mert még nem adatott a Lélek, mivel Jézus még nem dicsőült meg."},{"i":30677,"b":49,"c":5107,"r":5107,"o":40,"t": "A sokaságból azok, akik hallották ezt az igét, ezt mondták: \"Valóban ez a próféta.\""},{"i":30678,"b":49,"c":5107,"r":5107,"o":41,"t": "Mások így szóltak: \"A Krisztus ez.\" Többen pedig ezt mondták rá: \"Csak nem Galileából jön el a Krisztus?"},{"i":30679,"b":49,"c":5107,"r":5107,"o":42,"t": "Nem az Írás mondta-e, hogy Dávid magvából és Betlehemből, abból a faluból, ahol Dávid élt, jön el a Krisztus?\""},{"i":30680,"b":49,"c":5107,"r":5107,"o":43,"t": "Ellentét támadt tehát miatta a sokaságban:"},{"i":30681,"b":49,"c":5107,"r":5107,"o":44,"t": "némelyek közülük el akarták fogni, de senki sem vetette rá a kezét."},{"i":30682,"b":49,"c":5107,"r":5107,"o":45,"t": "A szolgák ekkor visszamentek a főpapokhoz és farizeusokhoz, akik ezt kérdezték tőlük: \"Miért nem hoztátok ide?\""},{"i":30683,"b":49,"c":5107,"r":5107,"o":46,"t": "A szolgák így feleltek: \"Ember még így soha nem beszélt, ahogyan ő.\""},{"i":30684,"b":49,"c":5107,"r":5107,"o":47,"t": "A farizeusok ezt mondták nekik: \"Titeket is megtévesztett?"},{"i":30685,"b":49,"c":5107,"r":5107,"o":48,"t": "Vajon a vezetők vagy a farizeusok közül hitt-e benne valaki?"},{"i":30686,"b":49,"c":5107,"r":5107,"o":49,"t": "De ez a sokaság, amely nem ismeri a törvényt, átkozott!\""},{"i":30687,"b":49,"c":5107,"r":5107,"o":50,"t": "Ekkor Nikodémus, aki korábban már járt nála, és közülük való volt, így szólt hozzájuk:"},{"i":30688,"b":49,"c":5107,"r":5107,"o":51,"t": "\"Elítéli-e az embert a mi törvényünk, míg ki nem hallgatták, és meg nem tudták tőle, hogy mit tett?\""},{"i":30689,"b":49,"c":5107,"r":5107,"o":52,"t": "Azok pedig így válaszoltak neki: \"Talán te is galileai vagy? Nézz utána és lásd be, hogy Galileából nem támad próféta.\""},{"i":30690,"b":49,"c":5107,"r":5107,"o":53,"t": "Ezután mindenki hazament."},{"i":30691,"b":49,"c":5108,"r":5108,"o":1,"t": "Jézus pedig kiment az Olajfák hegyére."},{"i":30692,"b":49,"c":5108,"r":5108,"o":2,"t": "De korán reggel ismét megjelent a templomban, és az egész nép hozzásereglett&#59; ő pedig leült, és tanította őket."},{"i":30693,"b":49,"c":5108,"r":5108,"o":3,"t": "Ekkor odavezettek az írástudók és a farizeusok egy asszonyt, akit házasságtörésen értek, középre állították,"},{"i":30694,"b":49,"c":5108,"r":5108,"o":4,"t": "és így szóltak Jézushoz: \"Mester, ezt az asszonyt házasságtörés közben tetten érték."},{"i":30695,"b":49,"c":5108,"r":5108,"o":5,"t": "Mózes azt parancsolta nekünk a törvényben, hogy kövezzük meg az ilyeneket. Hát te mit mondasz?\""},{"i":30696,"b":49,"c":5108,"r":5108,"o":6,"t": "Ezt azért mondták, hogy próbára tegyék, és legyen mivel vádolniuk őt. Jézus pedig lehajolt, és ujjával írt a földre."},{"i":30697,"b":49,"c":5108,"r":5108,"o":7,"t": "Amikor továbbra is faggatták, felegyenesedett, és ezt mondta nekik: \"Aki bűntelen közületek, az vessen rá először követ.\""},{"i":30698,"b":49,"c":5108,"r":5108,"o":8,"t": "És lehajolva tovább írt a földre."},{"i":30699,"b":49,"c":5108,"r":5108,"o":9,"t": "Azok pedig ezt hallva, egymás után kimentek, kezdve a véneken, és egyedül ő meg az asszony maradt ott a középen."}]