[{"i":2500,"b":1,"c":234,"r":234,"o":6,"t": "Elvonult előtte az ÚR, és így mondta azt ki: Az ÚR, az ÚR irgalmas és kegyelmes Isten! Türelme hosszú, szeretete és hűsége nagy!"},{"i":2501,"b":1,"c":234,"r":234,"o":7,"t": "Megtartja szeretetét ezerízig, megbocsátja a bűnt, hitszegést és vétket. Bár nem hagyja egészen büntetés nélkül, hanem megbünteti az atyák bűnéért a fiakat és a fiak fiait harmad- és negyedízig."},{"i":2502,"b":1,"c":234,"r":234,"o":8,"t": "Mózes sietve letérdelt a földre, leborult,"},{"i":2503,"b":1,"c":234,"r":234,"o":9,"t": "és ezt mondta: Ó, Uram, ha megnyertem jóindulatodat, járj közöttünk Uram! Mert bár kemény nyakú nép ez, bocsásd meg mégis bűnünket és vétkeinket, és tégy tulajdonoddá bennünket!"},{"i":2504,"b":1,"c":234,"r":234,"o":10,"t": "Az ÚR pedig azt mondta: Én most szövetséget kötök. Olyan csodákat teszek egész néped előtt, amilyenek nem történtek sehol a földön és egy nép között sem. Meglátja majd az ÚR cselekedeteit az egész nép, amely között vagy, mert félelmetes dolgokat fogok cselekedni veled."},{"i":2505,"b":1,"c":234,"r":234,"o":11,"t": "Őrizd meg, amit most parancsolok neked! Kiűzöm előled az emóriakat, kánaániakat, hettitákat, perizzieket, hivvieket és jebúsziakat."},{"i":2506,"b":1,"c":234,"r":234,"o":12,"t": "Vigyázz, ne köss szövetséget annak az országnak a lakosaival, ahová bemész, mert csapdává válnak köztetek!"},{"i":2507,"b":1,"c":234,"r":234,"o":13,"t": "Sőt rontsátok le oltáraikat, törjétek össze szent oszlopaikat, és vágjátok ki szent fáikat."},{"i":2508,"b":1,"c":234,"r":234,"o":14,"t": "Nem szabad leborulnod más isten előtt, mert az ÚR, akinek Féltőn-szerető a neve, féltőn szerető Isten."},{"i":2509,"b":1,"c":234,"r":234,"o":15,"t": "Ne köss szövetséget annak az országnak a lakosaival, mert amikor paráználkodnak isteneikkel, és áldoznak isteneiknek, téged is meghívnak, és enni fogsz áldozataikból."},{"i":2510,"b":1,"c":234,"r":234,"o":16,"t": "Ne végy feleséget leányaik közül fiaidnak, mert amikor leányaik paráználkodnak isteneikkel, fiaidat is paráználkodásra csábítják az ő isteneikkel."},{"i":2511,"b":1,"c":234,"r":234,"o":17,"t": "Ne csinálj magadnak öntött istenszobrot!"},{"i":2512,"b":1,"c":234,"r":234,"o":18,"t": "Tartsd meg a kovásztalan kenyér ünnepét! Hét napon át egyél kovásztalan kenyeret, ahogyan megparancsoltam neked, az Ábíb hónap meghatározott idején, mert az Ábíb hónapban jöttél ki Egyiptomból."},{"i":2513,"b":1,"c":234,"r":234,"o":19,"t": "Enyém legyen mindaz, ami megnyitja anyja méhét, és minden hím jószágod is, amely marhád, vagy juhod elsőszülöttje!"},{"i":2514,"b":1,"c":234,"r":234,"o":20,"t": "De a szamár elsőszülöttjét juhon váltsd meg! Ha nem váltod meg, szegd a nyakát! Minden elsőszülött fiút válts meg! Senki se jelenjék meg előttem üres kézzel!"},{"i":2515,"b":1,"c":234,"r":234,"o":21,"t": "Hat napon át dolgozz, de a hetedik napon pihenj, még szántáskor és aratáskor is pihenj!"},{"i":2516,"b":1,"c":234,"r":234,"o":22,"t": "Tartsd meg a hetek ünnepét, amikor búzád első termését aratod&#59; és a betakarítás ünnepét is az esztendő fordulóján!"},{"i":2517,"b":1,"c":234,"r":234,"o":23,"t": "Évente háromszor jelenjék meg minden férfi az Úrnak, Izráel URának, Istenének színe előtt!"},{"i":2518,"b":1,"c":234,"r":234,"o":24,"t": "Mert népeket űzök ki előled, kiszélesítem határodat, és senki sem kívánja meg földedet, amikor évenként háromszor fölmész, hogy megjelenj Istenednek, az ÚRnak színe előtt."},{"i":2519,"b":1,"c":234,"r":234,"o":25,"t": "A nekem szánt áldozat vérét ne ontsd ki kovászos étel mellett, és ne maradjon meg másnap reggelre a páskaünnep áldozata!"},{"i":2520,"b":1,"c":234,"r":234,"o":26,"t": "Földed első termésének javát vidd el Istenednek, az ÚRnak házába! Ne főzz gödölyét az anyjának tejében!"},{"i":2521,"b":1,"c":234,"r":234,"o":27,"t": "Azután ezt mondta az ÚR Mózesnek: Írd le ezeket az igéket, mert ezeknek az igéknek alapján kötöttem szövetséget veled és Izráellel!"},{"i":2522,"b":1,"c":234,"r":234,"o":28,"t": "Mózes negyven nap és negyven éjjel volt ott az ÚRnál. Kenyeret nem evett, vizet sem ivott. És felírta a táblákra a szövetség igéit, a tíz igét."},{"i":2523,"b":1,"c":234,"r":234,"o":29,"t": "Azután lejött Mózes a Sínai-hegyről. A bizonyság két táblája Mózes kezében volt, amikor lejött a hegyről. Azt azonban nem tudta Mózes, hogy arcának a bőre sugárzó lett, amikor Istennel beszélt."},{"i":2524,"b":1,"c":234,"r":234,"o":30,"t": "Amikor Áron és Izráel fiai meglátták, hogy sugárzik Mózes arcának a bőre, féltek közel menni hozzá."},{"i":2525,"b":1,"c":234,"r":234,"o":31,"t": "Mózes azonban hívta őket, és akkor Áron meg a közösség vezetői mind visszatértek hozzá, Mózes pedig beszélt velük."},{"i":2526,"b":1,"c":234,"r":234,"o":32,"t": "Azután közel mentek hozzá Izráel fiai is mind, ő pedig megparancsolta nekik mindazt, amit az ÚR meghagyott neki a Sínai-hegyen."},{"i":2527,"b":1,"c":234,"r":234,"o":33,"t": "Bevégezve velük a beszédet, leplet tett Mózes az arcára."},{"i":2528,"b":1,"c":234,"r":234,"o":34,"t": "Valahányszor az ÚR színe elé ment Mózes, hogy beszéljen vele, levette a leplet kijöveteléig. Azután kijött, és elmondta Izráel fiainak mindazt, amit parancsként kapott."},{"i":2529,"b":1,"c":234,"r":234,"o":35,"t": "És mivel Izráel fiai látták, hogy Mózes arcának bőre sugárzik, ismét arcára borította Mózes a leplet, amíg be nem ment, hogy Istennel beszéljen."},{"i":2530,"b":1,"c":235,"r":235,"o":1,"t": "Azután összegyűjtötte Mózes Izráel fiainak egész közösségét, és ezt mondta nekik: Ezek azok az igék, amelyekről azt parancsolta az ÚR, hogy meg kell tennetek:"},{"i":2531,"b":1,"c":235,"r":235,"o":2,"t": "Hat napon át végezzétek munkátokat, de a hetedik napot tartsátok szentnek, az ÚRnak szentelt nyugalom nagy napja legyen az. Meg kell ölni mindenkit, aki munkát végez ezen a napon!"},{"i":2532,"b":1,"c":235,"r":235,"o":3,"t": "Lakóhelyeteken sehol se gyújtsatok tüzet szombaton!"},{"i":2533,"b":1,"c":235,"r":235,"o":4,"t": "És ezt mondta Mózes Izráel fiai egész közösségének: Ezt a dolgot parancsolta az ÚR:"},{"i":2534,"b":1,"c":235,"r":235,"o":5,"t": "Gyűjtsetek felajánlást magatok között az ÚRnak! Mindenki, akit a szíve arra indít, hozzon felajánlást az ÚRnak: aranyat, ezüstöt és rezet,"},{"i":2535,"b":1,"c":235,"r":235,"o":6,"t": "kék és piros bíbort, karmazsin fonalat és lenfonalat, kecskeszőrt,"},{"i":2536,"b":1,"c":235,"r":235,"o":7,"t": "vörösre festett kosbőröket, delfinbőrt és akácfát,"},{"i":2537,"b":1,"c":235,"r":235,"o":8,"t": "lámpaolajat, balzsamot a fölkenéshez való olajhoz és a jó illatú füstöléshez&#59;"},{"i":2538,"b":1,"c":235,"r":235,"o":9,"t": "ónixköveket és foglalatba való drágaköveket az éfódhoz és hósenhez."},{"i":2539,"b":1,"c":235,"r":235,"o":10,"t": "Jöjjön ide minden hozzáértő ember, és készítsék el mindazt, amit megparancsolt az ÚR:"},{"i":2540,"b":1,"c":235,"r":235,"o":11,"t": "a hajlékot, annak sátrát és takaróját, kapcsait, deszkáit, reteszeit, oszlopait és talpait."},{"i":2541,"b":1,"c":235,"r":235,"o":12,"t": "Készítsék el a ládát és annak rúdjait a födéllel együtt, a függőkárpitot,"},{"i":2542,"b":1,"c":235,"r":235,"o":13,"t": "az asztalt, annak rúdjait, egész fölszerelését és a szent kenyereket,"},{"i":2543,"b":1,"c":235,"r":235,"o":14,"t": "a lámpatartót a világításhoz, annak fölszerelését és mécseseit és a lámpaolajat."},{"i":2544,"b":1,"c":235,"r":235,"o":15,"t": "Készítsék el az illatáldozati oltárt és annak rúdjait, a fölkenéshez való olajat és a jó illatú füstölőszereket, a bejárati függönyt a hajlék bejáratához,"},{"i":2545,"b":1,"c":235,"r":235,"o":16,"t": "az égőáldozati oltárt, annak rézrácsozatát, rúdjait és egész fölszerelését, a medencét és annak állványát."},{"i":2546,"b":1,"c":235,"r":235,"o":17,"t": "Készítsék el az udvar szőnyegfalait, oszlopait és talpait, meg az udvar kapujának függönyét,"},{"i":2547,"b":1,"c":235,"r":235,"o":18,"t": "a hajlék cövekeit, az udvar cövekeit és ezek köteleit,"},{"i":2548,"b":1,"c":235,"r":235,"o":19,"t": "a díszes ruhákat a szentélyben végzendő szolgálathoz, Áron főpap szent ruháit és fiainak papi ruháit!"},{"i":2549,"b":1,"c":235,"r":235,"o":20,"t": "Ekkor eltávozott Mózes elől Izráel egész közössége."},{"i":2550,"b":1,"c":235,"r":235,"o":21,"t": "Azután eljött mindenki, akit a szíve indított, akit a lelke hajtott, és elhozta az ÚRnak szánt felajánlását a kijelentés sátrának elkészítéséhez, az ott végzendő szolgálathoz és a szent ruhákhoz."},{"i":2551,"b":1,"c":235,"r":235,"o":22,"t": "Eljöttek a férfiak az asszonyokkal együtt, mindenki, akit a szíve arra indított, és hoztak boglárokat, függőket, gyűrűket, nyakláncokat és mindenféle arany ékszert. Mindenki ajánlott föl aranyból való ajándékot az ÚRnak."},{"i":2552,"b":1,"c":235,"r":235,"o":23,"t": "Minden férfi aszerint, hogy mije volt, hozott kék és piros bíbort, karmazsin fonalat, lenfonalat és kecskeszőrt, továbbá vörösre festett kosbőröket és delfinbőröket."},{"i":2553,"b":1,"c":235,"r":235,"o":24,"t": "Aki ezüstből vagy rézből tudott felajánlást tenni, elhozta felajánlását az ÚRnak&#59; akinek akácfája volt, azt hozta el a különböző istentiszteleti eszközökhöz."},{"i":2554,"b":1,"c":235,"r":235,"o":25,"t": "Mindazok az asszonyok, akik értettek hozzá, saját kezükkel fonták meg, és megfonva hozták el a kék és piros bíbort, a karmazsin fonalat és lenfonalat."},{"i":2555,"b":1,"c":235,"r":235,"o":26,"t": "Mindazok az asszonyok pedig, akiket a szívük arra indított, és értettek hozzá, megfonták a kecskeszőrt."},{"i":2556,"b":1,"c":235,"r":235,"o":27,"t": "A vezető emberek pedig ónixköveket és foglalatba való köveket hoztak az éfódhoz és hósenhez."},{"i":2557,"b":1,"c":235,"r":235,"o":28,"t": "Hoztak balzsamot és lámpaolajat, fölkenéshez való olajat és jó illatú füstölőszereket."},{"i":2558,"b":1,"c":235,"r":235,"o":29,"t": "Izráel fiai közül mindazok a férfiak és asszonyok, akiket a szívük arra indított, hogy adakozzanak a különféle eszközökre, amelyeknek elkészítését elrendelte az ÚR Mózes által, elhozták önkéntes ajándékukat az ÚRnak."},{"i":2559,"b":1,"c":235,"r":235,"o":30,"t": "Akkor ezt mondta Mózes Izráel fiainak: Nézzétek! Az ÚR név szerint elhívta Becalélt, Húr fiának, Úrínak a fiát Júda törzséből."},{"i":2560,"b":1,"c":235,"r":235,"o":31,"t": "Betöltötte isteni lélekkel, bölcsességgel, értelemmel és képességgel mindenféle munkára,"},{"i":2561,"b":1,"c":235,"r":235,"o":32,"t": "hogy terveket készítsen az arany, az ezüst és a réz feldolgozására,"},{"i":2562,"b":1,"c":235,"r":235,"o":33,"t": "a foglalatba való kövek vésésére, fafaragásra és mindenféle tervezőmunka elvégzésére."},{"i":2563,"b":1,"c":235,"r":235,"o":34,"t": "Azzal a képességgel is felruházta, hogy tanítson a Dán törzséből való Oholíábbal, Ahíszámák fiával együtt."},{"i":2564,"b":1,"c":235,"r":235,"o":35,"t": "Nagy hozzáértéssel ajándékozta meg őket, hogy el tudjanak készíteni mindenféle faragó, szövő, hímző és takácsmunkát kék és piros bíborból, karmazsin fonálból és lenfonálból, és elvégezzenek minden munkát és terveket készítsenek."},{"i":2565,"b":1,"c":236,"r":236,"o":1,"t": "Ekkor Becalél és Oholíáb mindazokkal a hozzáértő férfiakkal együtt, akiknek bölcsességet és értelmet adott az ÚR, hogy el tudják készíteni a szentély különböző istentiszteleti eszközeit, elkészíttette azokkal egészen úgy, ahogyan megparancsolta az ÚR."},{"i":2566,"b":1,"c":236,"r":236,"o":2,"t": "Hívatta tehát Mózes Becalélt és Oholíábot, és mindazokat a hozzáértő embereket, akiknek bölcsességet adott az ÚR, mindenkit, akit szíve arra indított, hogy hozzáfogjon a munka elvégzéséhez."},{"i":2567,"b":1,"c":236,"r":236,"o":3,"t": "Ezek átvették Mózestől mindazokat a felajánlott dolgokat, amelyeket Izráel fiai hoztak a szentély istentiszteleti eszközeinek az elkészítéséhez. Ezenkívül is vittek hozzá minden reggel önkéntes áldozatokat."},{"i":2568,"b":1,"c":236,"r":236,"o":4,"t": "Eljöttek mindazok a hozzáértő emberek, akik a szentély különféle eszközein dolgoztak, mindenki a maga mesterségében, amiben dolgozni szokott."},{"i":2569,"b":1,"c":236,"r":236,"o":5,"t": "És ezt mondták Mózesnek: Többet hordott össze a nép, mint amennyi szükséges azokhoz az istentiszteleti eszközökhöz, amelyek elkészítését megparancsolta az ÚR."},{"i":2570,"b":1,"c":236,"r":236,"o":6,"t": "Ekkor megparancsolta Mózes, hogy vigyék hírül a táborban, hogy se férfi, se asszony ne készítsen semmit felajánlásul a szentély számára. És a nép abbahagyta az ajándékhordást."},{"i":2571,"b":1,"c":236,"r":236,"o":7,"t": "Mert elég volt az anyag az egész munka elvégzéséhez, sőt még maradt is."},{"i":2572,"b":1,"c":236,"r":236,"o":8,"t": "A munka végzéséhez értő emberek elkészítették a hajlékot tíz sátorlapból: sodrott lenfonálból, kék és piros bíborból meg karmazsin fonálból, művészi módon beleszőtt kerúbokkal készítették azokat."},{"i":2573,"b":1,"c":236,"r":236,"o":9,"t": "Egy-egy sátorlap hossza huszonnyolc könyök, egy-egy sátorlap szélessége pedig négy könyök volt. Azonos volt a mérete mindegyik sátorlapnak."},{"i":2574,"b":1,"c":236,"r":236,"o":10,"t": "Öt sátorlapot fűztek össze egymással, majd a másik öt sátorlapot is összefűzték egymással."},{"i":2575,"b":1,"c":236,"r":236,"o":11,"t": "Azután készítettek kék bíbor hurkokat az egyik sátorlap szegélyén az összefűzésnél. Ugyanilyeneket készítettek a másik sátorlap szegélyén is, azon a végén, ahol összefűzték."},{"i":2576,"b":1,"c":236,"r":236,"o":12,"t": "Ötven hurkot készítettek az egyik sátorlapon, és ötven hurkot készítettek annak a másik sátorlapnak a szegélyén is, amelyet hozzáfűztek. A hurkok szemben voltak egymással."},{"i":2577,"b":1,"c":236,"r":236,"o":13,"t": "Készítettek ötven aranykapcsot, és ezekkel a kapcsokkal rögzítették egymáshoz a sátorlapokat. Így lett a hajlék egésszé."},{"i":2578,"b":1,"c":236,"r":236,"o":14,"t": "Azután készítettek sátorlapokat kecskeszőrből, sátornak a hajlék fölé. Tizenegy ilyen sátorlapot készítettek:"},{"i":2579,"b":1,"c":236,"r":236,"o":15,"t": "egy sátorlap hossza harminc könyök, szélessége pedig négy könyök volt. Egyforma mérete volt a tizenegy sátorlapnak."},{"i":2580,"b":1,"c":236,"r":236,"o":16,"t": "Külön fűztek össze öt sátorlapot, és külön hat sátorlapot is."},{"i":2581,"b":1,"c":236,"r":236,"o":17,"t": "Készítettek ötven hurkot az egyik sátorlapnak arra a végére, ahol összefűzték, és ötven hurkot készítettek a másik sátorlapnak arra a szélére is, ahol összefűzték."},{"i":2582,"b":1,"c":236,"r":236,"o":18,"t": "Készítettek ötven rézkapcsot a sátor összefűzésére, hogy egész legyen."},{"i":2583,"b":1,"c":236,"r":236,"o":19,"t": "Készítettek még egy takarót is a sátorra vörösre festett kosbőrből, és arra még egy takarót delfinbőrből."},{"i":2584,"b":1,"c":236,"r":236,"o":20,"t": "Készítettek a hajlékhoz akácfa deszkákat, és felállították azokat."},{"i":2585,"b":1,"c":236,"r":236,"o":21,"t": "Tíz könyök volt a deszka magassága és másfél könyök a deszka szélessége."},{"i":2586,"b":1,"c":236,"r":236,"o":22,"t": "Két csapja volt mindegyik deszkának, azok kötötték össze egyiket a másikkal. Így készítették el a hajlék mindegyik deszkáját."},{"i":2587,"b":1,"c":236,"r":236,"o":23,"t": "A deszkákat így készítették el a hajlékhoz: húsz deszkát a déli oldalon dél felé,"},{"i":2588,"b":1,"c":236,"r":236,"o":24,"t": "és a húsz deszka alá negyven ezüsttalpat készítettek. Két talpat mindegyik deszka alá a két csapnak megfelelően. Minden egyes deszka alatt két talp volt a két csapnak megfelelően."},{"i":2589,"b":1,"c":236,"r":236,"o":25,"t": "A hajlék másik oldalára az északi oldalon is húsz deszkát készítettek."},{"i":2590,"b":1,"c":236,"r":236,"o":26,"t": "Ezeknek is negyven ezüsttalpa volt, két talp volt az egyik deszka alatt, és két talp volt a másik deszka alatt is."},{"i":2591,"b":1,"c":236,"r":236,"o":27,"t": "A hajlék nyugati végére is készítettek hat deszkát."},{"i":2592,"b":1,"c":236,"r":236,"o":28,"t": "Két deszkát készítettek a hajlék sarkaira a két végén."},{"i":2593,"b":1,"c":236,"r":236,"o":29,"t": "Párosával voltak egymás mellett, aljától a tetejéig összefogva egy karikával. Ezt csinálták mindkettőnél, mindkét saroknál."},{"i":2594,"b":1,"c":236,"r":236,"o":30,"t": "Nyolc deszka volt tehát ezüsttalpakkal, összesen tizenhat talp. Két-két talp került mindegyik deszka alá."},{"i":2595,"b":1,"c":236,"r":236,"o":31,"t": "Készítettek reteszeket is akácfából: Ötöt a hajlék egyik oldalának a deszkáihoz,"},{"i":2596,"b":1,"c":236,"r":236,"o":32,"t": "öt reteszt a hajlék másik oldalának a deszkáihoz, és öt reteszt a hajlék deszkáihoz a nyugati végén."},{"i":2597,"b":1,"c":236,"r":236,"o":33,"t": "Elkészítették a középső reteszt is, hogy középen rögzítse a deszkákat, egyik végétől a másik végéig."},{"i":2598,"b":1,"c":236,"r":236,"o":34,"t": "A deszkákat arannyal vonták be, és aranyból készítették a karikákat a reteszek kengyeléül. Bevonták arannyal a reteszeket is."},{"i":2599,"b":1,"c":236,"r":236,"o":35,"t": "Azután elkészítették a kárpitot kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból művészi módon beleszőtt kerúbokkal."}]