[{"i":1600,"b":1,"c":203,"r":203,"o":22,"t": "Žena ať žádá od své sousedky a od té, která přebývá v jejím domě, věci stříbrné a věci zlaté i roucho. A vložíte je na své syny a dcery, a tak oloupíte Egypťany.\""},{"i":1601,"b":1,"c":204,"r":204,"o":1,"t": "Mojžíš odpověděl a řekl: \"Ale co když mi neuvěří a neuposlechnou mého hlasu, nýbrž řeknou: ‚Hospodin se ti neukázal‘?\""},{"i":1602,"b":1,"c":204,"r":204,"o":2,"t": "Hospodin mu řekl: \"Co to máš v ruce?\" Odpověděl: \"Hůl.\""},{"i":1603,"b":1,"c":204,"r":204,"o":3,"t": "Hospodin řekl: \"Hoď ji na zem!\" Hodil ji na zem a proměnila se v hada; Mojžíš před ním utekl."},{"i":1604,"b":1,"c":204,"r":204,"o":4,"t": "Hospodin řekl Mojžíšovi: \"Natáhni ruku a uchop ho za ocas!\" Natáhl ruku, uchopil ho, a v jeho dlani se stal opět holí."},{"i":1605,"b":1,"c":204,"r":204,"o":5,"t": "\"Aby uvěřili, že se ti ukázal Hospodin, Bůh jejich otců, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův.\""},{"i":1606,"b":1,"c":204,"r":204,"o":6,"t": "Hospodin mu dále řekl: \"Vlož si ruku do klína!\" Vložil si ruku do klína, a když ji vytáhl, byla jeho ruka malomocná, bílá jako sníh."},{"i":1607,"b":1,"c":204,"r":204,"o":7,"t": "Řekl: \"Vlož si ruku zpět do klína!\" Vložil si ruku zpět do klína, a když ji z klína vytáhl, byla opět jako ostatní tělo."},{"i":1608,"b":1,"c":204,"r":204,"o":8,"t": "\"Jestliže ti neuvěří a nedají sluchu prvnímu znamení, uvěří druhému znamení."},{"i":1609,"b":1,"c":204,"r":204,"o":9,"t": "Jestliže neuvěří ani těmto dvěma znamením a neuposlechnou tvého hlasu, naber vodu z Nilu a vylej ji na suchou zemi. Voda, kterou nabereš z Nilu, se na zemi promění v krev.\""},{"i":1610,"b":1,"c":204,"r":204,"o":10,"t": "Mojžíš řekl Hospodinu: \"Prosím, Pane můj, nejsem člověk výmluvný, nebyl jsem jím dříve a nejsem jím ani nyní, od té doby, co mluvíš ke svému služebníku. Mám těžká ústa a těžký jazyk.\""},{"i":1611,"b":1,"c":204,"r":204,"o":11,"t": "Hospodin mu řekl: \"Kdo dal člověku ústa? Kdo působí, že je němý nebo hluchý, vidoucí nebo slepý? Zdali ne já, Hospodin?"},{"i":1612,"b":1,"c":204,"r":204,"o":12,"t": "Nyní jdi, já budu s tvými ústy a budu tě učit, co máš mluvit.\""},{"i":1613,"b":1,"c":204,"r":204,"o":13,"t": "Mojžíš řekl: \"Prosím, Pane můj, pošli toho, koho poslat máš!\""},{"i":1614,"b":1,"c":204,"r":204,"o":14,"t": "Hospodin se na Mojžíše rozhněval a řekl: \"Což nemáš bratra Árona, levitu? Vím, že dovede dobře mluvit. Hle, on ti vychází vstříc, a jak tě spatří, bude se v srdci radovat."},{"i":1615,"b":1,"c":204,"r":204,"o":15,"t": "Mluv k němu a vlož mu svá slova do úst. Já budu s tvými i s jeho ústy a budu vás učit, co máte dělat."},{"i":1616,"b":1,"c":204,"r":204,"o":16,"t": "On bude za tebe mluvit k lidu, on bude tvými ústy a ty budeš pro něho Bohem."},{"i":1617,"b":1,"c":204,"r":204,"o":17,"t": "A tuto hůl vezmi do ruky, s ní budeš konat znamení.\""},{"i":1618,"b":1,"c":204,"r":204,"o":18,"t": "Mojžíš odešel a vrátil se ke svému tchánu Jetrovi a řekl mu: \"Dovol mi odejít, abych se vrátil ke svým bratřím do Egypta a podíval se, jsou-li ještě naživu.\" Jetro Mojžíšovi řekl: \"Jdi v pokoji!\""},{"i":1619,"b":1,"c":204,"r":204,"o":19,"t": "Hospodin řekl Mojžíšovi v Midjánu: \"Jdi, vrať se do Egypta, neboť zemřeli všichni, kteří usilovali o tvůj život.\""},{"i":1620,"b":1,"c":204,"r":204,"o":20,"t": "Mojžíš vzal svou ženu a své syny, posadil je na osla a vrátil se do egyptské země. Mojžíš vzal do ruky hůl Boží."},{"i":1621,"b":1,"c":204,"r":204,"o":21,"t": "Hospodin řekl Mojžíšovi: \"Až se vrátíš do Egypta, pohleď, abys před faraónem učinil všechna ta znamení, která jsem vložil do tvé moci. Já však zatvrdím jeho srdce, a on lid nepropustí."},{"i":1622,"b":1,"c":204,"r":204,"o":22,"t": "Řekneš faraónovi: Toto praví Hospodin: Můj syn, prvorozencem mým, je Izrael."},{"i":1623,"b":1,"c":204,"r":204,"o":23,"t": "Řekl jsem ti: Propusť mého syna, ať mi slouží. Ty jsi ho však odmítl propustit. Hle, já zabiji tvého syna, tvého prvorozence.\""},{"i":1624,"b":1,"c":204,"r":204,"o":24,"t": "Stalo se na cestě, v místě nocování, že ho Hospodin potkal a chtěl ho zabít."},{"i":1625,"b":1,"c":204,"r":204,"o":25,"t": "Sipora vzala pazourek, obřezala předkožku svého syna, dotkla se jí jeho nohou a řekla: \"Jsi mi ženichem krve.\""},{"i":1626,"b":1,"c":204,"r":204,"o":26,"t": "I opustil ho. Tehdy řekla: \"Ženich krve\", pro obřízku."},{"i":1627,"b":1,"c":204,"r":204,"o":27,"t": "Hospodin řekl Áronovi: \"Jdi Mojžíšovi vstříc do pouště.\" Šel, potkal ho na hoře Boží a políbil ho."},{"i":1628,"b":1,"c":204,"r":204,"o":28,"t": "Mojžíš oznámil Áronovi všechna slova Hospodinova, s nimiž ho poslal, a všechna znamení, která mu přikázal učinit."},{"i":1629,"b":1,"c":204,"r":204,"o":29,"t": "Mojžíš s Áronem šli a shromáždili všechny starší synů Izraele."},{"i":1630,"b":1,"c":204,"r":204,"o":30,"t": "Áron mluvil všechna slova, která Hospodin řekl Mojžíšovi, a činil znamení před očima lidu."},{"i":1631,"b":1,"c":204,"r":204,"o":31,"t": "Lid uvěřil. Uslyšeli, že Hospodin navštívil syny Izraele a že viděl jejich trápení, sklonili se a klaněli."},{"i":1632,"b":1,"c":205,"r":205,"o":1,"t": "Potom Mojžíš s Áronem přišli k faraónovi a řekli: \"Toto praví Hospodin, Bůh Izraele: Propusť můj lid, ať mi slaví svátek na poušti.\""},{"i":1633,"b":1,"c":205,"r":205,"o":2,"t": "Faraón odpověděl: \"Kdo je Hospodin, abych ho uposlechl a propustil Izraele? Hospodina neznám a Izraele nepropustím.\""},{"i":1634,"b":1,"c":205,"r":205,"o":3,"t": "Řekli: \"Bůh Hebrejů se s námi setkal. Dovol nám jít na poušť na tři dny cesty, abychom obětovali Hospodinu, našemu Bohu, jinak na nás dolehne morem nebo mečem.\""},{"i":1635,"b":1,"c":205,"r":205,"o":4,"t": "Egyptský král jim řekl: \"Proč, Mojžíši a Árone, odvádíte lid od jeho práce? Jděte zpět ke svým robotám!\""},{"i":1636,"b":1,"c":205,"r":205,"o":5,"t": "Faraón řekl: \"Hle, lidu v zemi je mnoho, a vy je chcete nechat odpočinout od jejich robot?\""},{"i":1637,"b":1,"c":205,"r":205,"o":6,"t": "Téhož dne vydal faraón dozorcům lidu a správcům tento rozkaz:"},{"i":1638,"b":1,"c":205,"r":205,"o":7,"t": "\"Už nedávejte lidu slámu k dělání cihel jako včera a předevčírem. Ať si sami jdou slámu nasbírat."},{"i":1639,"b":1,"c":205,"r":205,"o":8,"t": "Uložte jim však stejný počet cihel jako včera a předevčírem, nic z toho neubírejte, neboť jsou to lenoši. Proto křičí: Pojďme obětovat svému Bohu!"},{"i":1640,"b":1,"c":205,"r":205,"o":9,"t": "Zatěžte ty lidi prací, ať se jí zabývají a nevěnují pozornost klamným řečem.\""},{"i":1641,"b":1,"c":205,"r":205,"o":10,"t": "Dozorci lidu a správci vyšli a řekli lidu: \"Toto praví faraón: Už vám nebudu dávat slámu."},{"i":1642,"b":1,"c":205,"r":205,"o":11,"t": "Jděte si sami opatřit slámu, kde ji najdete, ale nic se vám neubere z vaší práce.\""},{"i":1643,"b":1,"c":205,"r":205,"o":12,"t": "Lid se tedy rozptýlil po celé egyptské zemi, aby sbíral strniště za slámu."},{"i":1644,"b":1,"c":205,"r":205,"o":13,"t": "Dozorci na ně naléhali: \"Dokončete denní úkol jako tehdy, když jste měli slámu.\""},{"i":1645,"b":1,"c":205,"r":205,"o":14,"t": "Správci synů Izraele, které nad nimi faraónovi dozorci ustanovili, byli biti a bylo jim řečeno: \"Proč jste nesplnili předepsané množství cihel ani včera, ani dnes, jako dříve?\""},{"i":1646,"b":1,"c":205,"r":205,"o":15,"t": "Správci synů Izraele přišli k faraónovi a stěžovali si mu: \"Proč se svými služebníky jednáš takto?"},{"i":1647,"b":1,"c":205,"r":205,"o":16,"t": "Sláma není dávána tvým služebníkům, a přece nám říkají: Dělejte cihly! Hle, tvoji služebníci jsou biti, a vina je na tvém lidu.\""},{"i":1648,"b":1,"c":205,"r":205,"o":17,"t": "Odpověděl: \"Jste lenoši, lenoši! Proto říkáte: Chceme jít obětovat Hospodinu."},{"i":1649,"b":1,"c":205,"r":205,"o":18,"t": "Nyní jděte a pracujte! Sláma vám nebude dávána, ale předepsané množství cihel dodáte.\""},{"i":1650,"b":1,"c":205,"r":205,"o":19,"t": "Správci synů Izraele se ocitli v tísni, když jim bylo řečeno: \"Nic nesmíte ubrat ze svého denního množství cihel.\""},{"i":1651,"b":1,"c":205,"r":205,"o":20,"t": "Když odešli od faraóna, potkali Mojžíše a Árona, kteří na ně čekali."},{"i":1652,"b":1,"c":205,"r":205,"o":21,"t": "Řekli jim: \"Nechť Hospodin pohlédne na vás a rozsoudí, že jste nás zprotivili v očích faraóna a jeho služebníků a vložili jste jim do rukou meč, aby nás zabili.\""},{"i":1653,"b":1,"c":205,"r":205,"o":22,"t": "Mojžíš se vrátil k Hospodinu a řekl: \"Pane, proč zle nakládáš s tímto lidem? Proč jsi mě poslal?"},{"i":1654,"b":1,"c":205,"r":205,"o":23,"t": "Odkdy jsem přišel k faraónovi a mluvil k němu ve tvém jménu, on zle nakládá s tímto lidem, a ty svůj lid vůbec nevysvobozuješ.\""},{"i":1655,"b":1,"c":206,"r":206,"o":1,"t": "Hospodin Mojžíšovi řekl: \"Nyní uvidíš, co udělám faraónovi. Mocná ruka ho přinutí, aby je propustil, mocná ruka ho přinutí, aby je ze své země vyhnal.\""},{"i":1656,"b":1,"c":206,"r":206,"o":2,"t": "Bůh mluvil k Mojžíšovi a řekl mu: \"Já jsem Hospodin."},{"i":1657,"b":1,"c":206,"r":206,"o":3,"t": "Ukázal jsem se Abrahamovi, Izákovi a Jákobovi jako Bůh všemohoucí, ale své jméno Hospodin jsem jim nedal poznat."},{"i":1658,"b":1,"c":206,"r":206,"o":4,"t": "Ustanovil jsem s nimi svou smlouvu, že jim dám kenaanskou zemi, zemi, kde pobývali jako cizinci."},{"i":1659,"b":1,"c":206,"r":206,"o":5,"t": "Já jsem také uslyšel sténání synů Izraele, které Egypťané zotročují, a vzpomněl jsem si na svou smlouvu."},{"i":1660,"b":1,"c":206,"r":206,"o":6,"t": "Proto řekni synům Izraele: Já jsem Hospodin, vyvedu vás z egyptských robot, vysvobodím vás z jejich otroctví a vykoupím vás vztaženou paží a velikými soudy."},{"i":1661,"b":1,"c":206,"r":206,"o":7,"t": "Vezmu si vás za svůj lid a budu vaším Bohem. Poznajíce, že já jsem Hospodin, váš Bůh, který vás vyvedl z egyptských robot."},{"i":1662,"b":1,"c":206,"r":206,"o":8,"t": "Vedu vás do země, o níž jsem s pozvednutou rukou přísahal, že ji dám Abrahamovi, Izákovi a Jákobovi. Dám vám ji do dědictví, já Hospodin.\""},{"i":1663,"b":1,"c":206,"r":206,"o":9,"t": "Mojžíš to tak oznámil synům Izraele, ale neposlouchali Mojžíše pro nedostatek odvahy, pro tvrdou robotu."},{"i":1664,"b":1,"c":206,"r":206,"o":10,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":1665,"b":1,"c":206,"r":206,"o":11,"t": "\"Jdi a mluv k faraónovi, egyptskému králi, aby propustil syny Izraele ze své země.\""},{"i":1666,"b":1,"c":206,"r":206,"o":12,"t": "Mojžíš však před Hospodinem promluvil: \"Hle, synové Izraele mě neposlouchali. Jak by mě tedy poslechl faraón? Vždyť mám neobřezaná ústa.\""},{"i":1667,"b":1,"c":206,"r":206,"o":13,"t": "Hospodin mluvil k Mojžíšovi a Áronovi a poslal je k faraónovi, egyptskému králi, aby vyvedli syny Izraele z egyptské země."},{"i":1668,"b":1,"c":206,"r":206,"o":14,"t": "Toto jsou předáci jejich rodin: Synové Rúbena, prvorozeného Izraele: Chanók, Palú, Checrón a Karmí. To jsou rodiny Rúbenovy."},{"i":1669,"b":1,"c":206,"r":206,"o":15,"t": "Synové Šimeónovi: Jemúel, Jamín, Óhad, Jakín, Cóchar a Šaul, syn kenaanské ženy. To jsou rodiny Šimeónovy."},{"i":1670,"b":1,"c":206,"r":206,"o":16,"t": "Toto jsou jména synů Léviho podle jejich rodokmenů: Geršon, Kehat a Merarí. Lévi se dožil sto třicet sedmi let."},{"i":1671,"b":1,"c":206,"r":206,"o":17,"t": "Synové Geršonovi: Libní a Šimeí s jejich rodinami."},{"i":1672,"b":1,"c":206,"r":206,"o":18,"t": "Synové Kehatovi: Amram, Jichar, Chebrón a Uzíel. Kehat se dožil  let."},{"i":1673,"b":1,"c":206,"r":206,"o":19,"t": "Synové Merarího: Machlí a Muší. To jsou rodiny Léviho podle jejich rodokmenů."},{"i":1674,"b":1,"c":206,"r":206,"o":20,"t": "Amram si vzal Jokebedu, svou tetu, a ta mu porodila Árona a Mojžíše. Amram se dožil sto třicet sedmi let."},{"i":1675,"b":1,"c":206,"r":206,"o":21,"t": "Synové Jicharovi: Kórach, Nefeg a Zikrí,"},{"i":1676,"b":1,"c":206,"r":206,"o":22,"t": "a synové Uzíelovi: Míšaél, Elcafan a Sitrí."},{"i":1677,"b":1,"c":206,"r":206,"o":23,"t": "Áron si vzal Elíšebu, dceru Amínadabovu, sestru Nachšonovu, a ta mu porodila Nadaba, Abíhúa, Eleazara a Itamara."},{"i":1678,"b":1,"c":206,"r":206,"o":24,"t": "Synové Kórachovi: Asír, Elkana a Abiasaf. To jsou rodiny Kórachovců."},{"i":1679,"b":1,"c":206,"r":206,"o":25,"t": "Eleazar, syn Áronův, si vzal jednu z dcer Putíelových, a ta mu porodila Pinchasa. To jsou předáci rodin levitů podle svých rodin."},{"i":1680,"b":1,"c":206,"r":206,"o":26,"t": "To jsou oni, Áron a Mojžíš, kterým Hospodin řekl: \"Vyveďte syny Izraele z egyptské země podle jejich zástupů.\""},{"i":1681,"b":1,"c":206,"r":206,"o":27,"t": "To jsou oni, kteří mluvili k faraónovi, egyptskému králi, aby vyvedli Izraele z Egypta, to jest Mojžíš a Áron."},{"i":1682,"b":1,"c":206,"r":206,"o":28,"t": "Toho dne, kdy Hospodin mluvil k Mojžíšovi v egyptské zemi,"},{"i":1683,"b":1,"c":206,"r":206,"o":29,"t": "Hospodin Mojžíšovi řekl: \"Já jsem Hospodin. Mluv k faraónovi, egyptskému králi, všechno, co ti já budu říkat.\""},{"i":1684,"b":1,"c":206,"r":206,"o":30,"t": "Mojžíš řekl před Hospodinem: \"Hle, mám neobřezaná ústa. Jak by mě faraón poslechl?\""},{"i":1685,"b":1,"c":207,"r":207,"o":1,"t": "Hospodin Mojžíšovi řekl: \"Hleď, učinil jsem tě bohem pro faraóna a Áron, tvůj bratr, bude tvým prorokem."},{"i":1686,"b":1,"c":207,"r":207,"o":2,"t": "Ty mu budeš říkat všechno, co ti přikážu, a Áron, tvůj bratr, to bude říkat faraónovi, aby propustil syny Izraele ze své země."},{"i":1687,"b":1,"c":207,"r":207,"o":3,"t": "Já však zatvrdím srdce faraónovo a rozmnožím svá znamení a zázraky v egyptské zemi."},{"i":1688,"b":1,"c":207,"r":207,"o":4,"t": "Faraón vás neuposlechne. Potom vztáhnu ruku na Egypt a vyvedu své zástupy, svůj lid, syny Izraele, z egyptské země velikými soudy."},{"i":1689,"b":1,"c":207,"r":207,"o":5,"t": "Egypťané poznají, že já jsem Hospodin, až vztáhnu ruku na Egypt a vyvedu z jejich středu syny Izraele.\""},{"i":1690,"b":1,"c":207,"r":207,"o":6,"t": "Mojžíš a Áron učinili tak, jak jim Hospodin přikázal."},{"i":1691,"b":1,"c":207,"r":207,"o":7,"t": "Mojžíšovi bylo osmdesát let a Áronovi  let, když mluvili k faraónovi."},{"i":1692,"b":1,"c":207,"r":207,"o":8,"t": "Hospodin mluvil k Mojžíšovi a Áronovi:"},{"i":1693,"b":1,"c":207,"r":207,"o":9,"t": "\"Jestliže k vám faraón promluví: Ukažte nějaký zázrak, řekneš Áronovi: Vezmi svou hůl a hoď ji před faraóna, ať se stane hadem.\""},{"i":1694,"b":1,"c":207,"r":207,"o":10,"t": "Mojžíš a Áron přišli k faraónovi a učinili tak, jak Hospodin přikázal. Áron hodil svou hůl před faraóna a jeho služebníky, a ta se stala hadem."},{"i":1695,"b":1,"c":207,"r":207,"o":11,"t": "Faraón dal také povolat mudrce a kouzelníky. I egyptští mágové učinili totéž svými zaklínadly."},{"i":1696,"b":1,"c":207,"r":207,"o":12,"t": "Hodili každý svou hůl a z nich se stali hadi. Ale Áronova hůl pohltila jejich hole."},{"i":1697,"b":1,"c":207,"r":207,"o":13,"t": "Faraónovo srdce však zůstalo zatvrzelé a neposlouchal je, jak Hospodin předpověděl."},{"i":1698,"b":1,"c":207,"r":207,"o":14,"t": "Hospodin řekl Mojžíšovi: \"Faraónovo srdce je těžké. Odmítá propustit lid."},{"i":1699,"b":1,"c":207,"r":207,"o":15,"t": "Jdi k faraónovi ráno, až bude vycházet k vodě. Postav se mu do cesty na břehu Nilu. Do ruky si vezmi hůl, která se proměnila v hada."}]