[{"i":1600,"b":1,"c":203,"r":203,"o":22,"t": "Anzi, ciascuna donna chiederà alla sua vicina, e alla sua albergatrice, vasellamenti di argento, e vasellamenti di oro, e vestimenti; e voi metterete quelli addosso a’ vostri figliuoli, e alle vostre figliuole; e così spoglierete gli Egizj"},{"i":1601,"b":1,"c":204,"r":204,"o":1,"t": "E Mosè rispose, e disse: Ma ecco, essi non mi crederanno, e non ubbidiranno alla mia voce; perciocchè diranno: Il Signore non ti è apparito."},{"i":1602,"b":1,"c":204,"r":204,"o":2,"t": "E il Signore gli disse: Che cosa è questa che tu hai in mano? Ed egli rispose: Una bacchetta."},{"i":1603,"b":1,"c":204,"r":204,"o":3,"t": "E il Signore gli disse: Gittala in terra. Ed egli la gittò in terra; ed ella divenne un serpente; e Mosè fuggì d’innanzi a quello."},{"i":1604,"b":1,"c":204,"r":204,"o":4,"t": "Ma il Signore disse a Mosè: Stendi la tua mano, e prendilo per la coda. Ed egli stese la mano, e lo prese; ed esso divenne bacchetta nella sua mano."},{"i":1605,"b":1,"c":204,"r":204,"o":5,"t": "Così farai, disse Iddio, acciocchè credano che il Signore Iddio de’ lor padri, l’Iddio di Abrahamo, l’Iddio d’Isacco e l’Iddio di Giacobbe, ti è apparito."},{"i":1606,"b":1,"c":204,"r":204,"o":6,"t": "Il Signore gli disse ancora: Mettiti ora la mano in seno. Ed egli si mise la mano in seno; poi, trattala fuori, ecco, la sua mano era lebbrosa, bianca come neve."},{"i":1607,"b":1,"c":204,"r":204,"o":7,"t": "Poi gli disse: Rimettiti la mano in seno. Ed egli si rimise la mano in seno; poi, trattasela fuor del seno, ecco, era tornata come l’altra sua carne."},{"i":1608,"b":1,"c":204,"r":204,"o":8,"t": "Se dunque, disse il Signore, non ti credono, e non ubbidiscono alla tua voce al primo segno, ubbidiranno alla tua voce, al secondo segno."},{"i":1609,"b":1,"c":204,"r":204,"o":9,"t": "E se egli avviene che non pure a questi due segni credano, e non ubbidiscano alla tua voce; allora prendi dell’acqua del fiume, e spandila in su l’asciutto; e l’acqua che tu avrai presa dal fiume diventerà sangue in su l’asciutto"},{"i":1610,"b":1,"c":204,"r":204,"o":10,"t": "E Mosè disse al Signore: Ahi! Signore, io non son mai per addietro stato uomo ben parlante, non pur da che tu parlasti al tuo servitore; conciossiachè io sia tardo di bocca e di lingua."},{"i":1611,"b":1,"c":204,"r":204,"o":11,"t": "E il Signore gli disse: Chi ha posta la bocca all’uomo? ovvero, chi fa il mutolo, o il sordo, o colui che ha gli occhi, e gli orecchi aperti, o il cieco? non son desso io, il Signore?"},{"i":1612,"b":1,"c":204,"r":204,"o":12,"t": "Ora dunque va’, ed io sarò con la tua bocca, e t’insegnerò ciò che avrai a dire."},{"i":1613,"b":1,"c":204,"r":204,"o":13,"t": "E Mosè disse: Ahi! Signore; deh! manda a far questo per colui il qual tu hai a mandare."},{"i":1614,"b":1,"c":204,"r":204,"o":14,"t": "Allora l’ira del Signore si accese contro a Mosè; ed egli gli disse: Non so io che Aaronne, tuo fratello, Levita, è uomo ben parlante? e anche, ecco, egli se n’esce fuori a incontrarti; e, veggendoti, si rallegrerà nel suo cuore."},{"i":1615,"b":1,"c":204,"r":204,"o":15,"t": "Parlagli adunque, e mettigli in bocca queste parole, ed io sarò con la tua bocca, e con la sua, e v’insegnerò ciò che avrete a fare."},{"i":1616,"b":1,"c":204,"r":204,"o":16,"t": "Ed egli parlerà per te al popolo; e così egli ti sarà in luogo di bocca, e tu gli sarai in luogo di Dio."},{"i":1617,"b":1,"c":204,"r":204,"o":17,"t": "Or prendi questa bacchetta in mano, acciocchè con essa tu faccia que’ segni"},{"i":1618,"b":1,"c":204,"r":204,"o":18,"t": "MOSÈ adunque andò; e, ritornato a Ietro, suo suocero, gli disse: Deh! lascia che io me ne vada, e ritorni a’ miei fratelli che sono in Egitto e vegga se sono ancora vivi. E Ietro gli disse: Vattene in pace."},{"i":1619,"b":1,"c":204,"r":204,"o":19,"t": "Il Signore disse ancora a Mosè nel paese di Madian: Va’, ritornatene in Egitto; perciocchè tutti coloro che cercavano l’anima tua son morti."},{"i":1620,"b":1,"c":204,"r":204,"o":20,"t": "Mosè adunque prese la sua moglie e i suoi figliuoli; e, postili sopra degli asini, se ne ritornava in Egitto. Mosè prese ancora la bacchetta di Dio nella sua mano."},{"i":1621,"b":1,"c":204,"r":204,"o":21,"t": "E il Signore disse a Mosè: Poichè tu te ne vai per ritornare in Egitto, vedi, fa’ davanti a Faraone tutti i miracoli che io ti ho posti in mano; ma io gl’indurerò il cuore, talchè egli non lascerà andare il popolo."},{"i":1622,"b":1,"c":204,"r":204,"o":22,"t": "E tu dirai a Faraone: Così dice il Signore: Israele è mio figliuolo, il mio primogenito."},{"i":1623,"b":1,"c":204,"r":204,"o":23,"t": "Or io ti ho detto: Lascia andare il mio figliuolo, acciocchè mi serva; e tu hai ricusato di lasciarlo andare; ecco, io uccido il tuo figliuolo, il tuo primogenito"},{"i":1624,"b":1,"c":204,"r":204,"o":24,"t": "Ora, essendo Mosè per cammino, in un albergo, il Signore l’incontrò, e cercava di farlo morire."},{"i":1625,"b":1,"c":204,"r":204,"o":25,"t": "E Sippora prese una selce tagliente, e tagliò il prepuzio del suo figliuolo, e lo gittò a’ piedi di Mosè, e disse: Certo tu mi sei uno sposo di sangue."},{"i":1626,"b":1,"c":204,"r":204,"o":26,"t": "E il Signore lo lasciò. Allora ella disse: Sposo di sangue, per le circoncisioni."},{"i":1627,"b":1,"c":204,"r":204,"o":27,"t": "E il Signore disse ad Aaronne: Va’ incontro a Mosè verso il deserto. Ed egli andò, e lo scontrò, al Monte di Dio, e lo baciò."},{"i":1628,"b":1,"c":204,"r":204,"o":28,"t": "E Mosè dichiarò ad Aaronne tutte le parole del Signore, per le quali lo mandava, e tutti i segni che gli avea comandato di fare."},{"i":1629,"b":1,"c":204,"r":204,"o":29,"t": "Mosè adunque, ed Aaronne, andarono, e adunarono tutti gli Anziani de’ figliuoli d’Israele."},{"i":1630,"b":1,"c":204,"r":204,"o":30,"t": "E Aaronne annunziò loro tutte le parole che il Signore avea dette a Mosè, e fece que’ segni nel cospetto del popolo."},{"i":1631,"b":1,"c":204,"r":204,"o":31,"t": "E il popolo credette, e intese che il Signore visitava i figliuoli d’Israele; e ch’egli avea veduta la loro afflizione. Ed essi s’inchinarono, e adorarono"},{"i":1632,"b":1,"c":205,"r":205,"o":1,"t": "POI Mosè ed Aaronne vennero a Faraone, e gli dissero: Così ha detto il Signore Iddio d’Israele: Lascia andare il mio popolo, acciocchè mi celebri una festa nel deserto."},{"i":1633,"b":1,"c":205,"r":205,"o":2,"t": "Ma Faraone disse: Chi è il Signore, che io ubbidisca alla sua voce, per lasciare andare Israele? Io non conosco il Signore, e anche non lascerò andare Israele"},{"i":1634,"b":1,"c":205,"r":205,"o":3,"t": "Ed essi dissero: L’Iddio degli Ebrei ci ha scontrati; deh! lascia che noi andiamo tre giornate di cammino nel deserto, e che sacrifichiamo al Signore Iddio nostro; che talora egli non si avventi sopra noi con pestilenza, o con la spada."},{"i":1635,"b":1,"c":205,"r":205,"o":4,"t": "E il re di Egitto disse loro: O Mosè ed Aaronne, perchè distraete il popolo dalle sue opere? andate a’ vostri incarichi."},{"i":1636,"b":1,"c":205,"r":205,"o":5,"t": "Faraone disse ancora: Ecco, ora il popolo del paese è in gran numero; e voi lo fate restare da’ suoi incarichi."},{"i":1637,"b":1,"c":205,"r":205,"o":6,"t": "E quell’istesso giorno Faraone comandò a’ commissari costituiti sopra il popolo, e a’ rettori d’esso, e disse:"},{"i":1638,"b":1,"c":205,"r":205,"o":7,"t": "Non continuate più a dar della paglia a questo popolo, per fare i mattoni, come avete fatto per addietro; vadano essi medesimi, e raccolgansi della paglia."},{"i":1639,"b":1,"c":205,"r":205,"o":8,"t": "E pure imponete loro la medesima somma di mattoni che facevano per addietro; non diminuitene nulla; perciocchè essi sono oziosi, e però gridano, dicendo: Andiamo, sacrifichiamo all’Iddio nostro."},{"i":1640,"b":1,"c":205,"r":205,"o":9,"t": "Sia il lavoro aggravato sopra questi uomini; e lavorino intorno ad esso, e non attendano a parole di menzogna"},{"i":1641,"b":1,"c":205,"r":205,"o":10,"t": "I commissari adunque del popolo, e i rettori di esso, uscirono fuori, e dissero al popolo: Così ha detto Faraone: Io non vi darò più paglia."},{"i":1642,"b":1,"c":205,"r":205,"o":11,"t": "Andate voi medesimi, e prendetevi della paglia dovunque ne troverete; perciocchè nulla sarà diminuito del vostro lavoro."},{"i":1643,"b":1,"c":205,"r":205,"o":12,"t": "E il popolo si sparse per tutto il paese di Egitto, per raccoglier della stoppia in luogo di paglia."},{"i":1644,"b":1,"c":205,"r":205,"o":13,"t": "E i commissari sollecitavano, dicendo: Fornite le vostre opere, giorno per giorno, come quando avevate della paglia."},{"i":1645,"b":1,"c":205,"r":205,"o":14,"t": "E i rettori dei figliuoli d’Israele, i quali i commissari di Faraone aveano costituiti sopra loro, furono battuti; e fu lor detto: Perchè non avete voi fornito ieri ed oggi la somma de’ mattoni che vi è imposta, come per addietro?"},{"i":1646,"b":1,"c":205,"r":205,"o":15,"t": "E i rettori de’ figliuoli d’Israele vennero, e gridarano a Faraone, dicendo: Perchè fai così a’ tuoi servitori?"},{"i":1647,"b":1,"c":205,"r":205,"o":16,"t": "E’ non si dà paglia a’ tuoi servitori, e pur ci dicono: Fate de’ mattoni; ed ora i tuoi servitori son battuti; e il tuo popolo commette fallo."},{"i":1648,"b":1,"c":205,"r":205,"o":17,"t": "Ed egli disse: Voi siete oziosi, voi siete oziosi; perciò dite: Andiamo, sacrifichiamo al Signore."},{"i":1649,"b":1,"c":205,"r":205,"o":18,"t": "Ora dunque andate, lavorate; e’ non vi si darà paglia, e pur renderete la somma de’ mattoni."},{"i":1650,"b":1,"c":205,"r":205,"o":19,"t": "E i rettori de’ figliuoli d’Israele, veggendoli a mal partito, essendo lor detto: Non diminuite nulla de’ mattoni impostivi giorno per giorno,"},{"i":1651,"b":1,"c":205,"r":205,"o":20,"t": "quando uscirono d’appresso a Faraone, scontrarono Mosè ed Aaronne, che si presentarono davanti a loro."},{"i":1652,"b":1,"c":205,"r":205,"o":21,"t": "Ed essi dissero loro: Il Signore riguardi a voi, e facciane giudicio; conciossiachè voi abbiate renduto puzzolente l’odor nostro appo Faraone, e appo i suoi servitori, dando loro in mano la spada per ucciderci."},{"i":1653,"b":1,"c":205,"r":205,"o":22,"t": "E MOSÈ ritornò al Signore, e disse: Signore, perchè hai fatto questo male a questo popolo? perchè mi hai mandato?"},{"i":1654,"b":1,"c":205,"r":205,"o":23,"t": "Conciossiachè dacchè io son venuto a Faraone, per parlargli in nome tuo, egli abbia trattato male questo popolo; e tu non hai punto liberato il tuo popolo"},{"i":1655,"b":1,"c":206,"r":206,"o":1,"t": "Ed il Signore disse a Mosè: Ora vedrai quel ch’io farò a Faraone; perciocchè, sforzato con potente mano, li lascerà andare; anzi, sforzato con potente mano, li caccerà dal suo paese."},{"i":1656,"b":1,"c":206,"r":206,"o":2,"t": "Oltre a ciò, Iddio parlò a Mosè, e gli disse:"},{"i":1657,"b":1,"c":206,"r":206,"o":3,"t": "Io sono il Signore. E apparvi ad Abrahamo, ad Isacco, ed a Giacobbe, sotto il nome di: Dio Onnipotente; ma non fui conosciuto da loro sotto il mio nome di: Colui che è."},{"i":1658,"b":1,"c":206,"r":206,"o":4,"t": "E, come io fermai il mio patto con loro, di dar loro il paese di Canaan, il paese de’ lor pellegrinaggi, nel quale dimorarono come forestieri;"},{"i":1659,"b":1,"c":206,"r":206,"o":5,"t": "così ancora ho uditi gli stridi de’ figliuoli d’Israele, i quali gli Egizj tengono in servitù; e mi son ricordato del mio patto."},{"i":1660,"b":1,"c":206,"r":206,"o":6,"t": "Perciò, di’ ai figliuoli d’Israele: Io sono il Signore; e vi trarrò di sotto alle gravezze degli Egizj, e vi libererò dalla servitù loro, e vi riscuoterò con braccio steso, e con grandi giudicii."},{"i":1661,"b":1,"c":206,"r":206,"o":7,"t": "E vi prenderò per mio popolo, e sarò vostro Dio; e voi conoscerete ch’io sono il Signore Iddio vostro, che vi traggo di sotto alle gravezze degli Egizj."},{"i":1662,"b":1,"c":206,"r":206,"o":8,"t": "E vi condurrò nel paese, del quale io ho alzata la mano che io lo darei ad Abrahamo, ad Isacco, ed a Giacobbe; e vel darò per possessione ereditaria. Io sono il Signore."},{"i":1663,"b":1,"c":206,"r":206,"o":9,"t": "E Mosè parlò in quella stessa maniera a’ figliuoli d’Israele; ma essi non porsero orecchio a Mosè, per l’angoscia dello spirito loro, e per la dura servitù"},{"i":1664,"b":1,"c":206,"r":206,"o":10,"t": "E il Signore parlò a Mosè, dicendo:"},{"i":1665,"b":1,"c":206,"r":206,"o":11,"t": "Va’, parla a Faraone, re di Egitto, che lasci andare i figliuoli d’Israele dal suo paese."},{"i":1666,"b":1,"c":206,"r":206,"o":12,"t": "E Mosè parlò nel cospetto del Signore, dicendo: Ecco, i figliuoli di Israele non mi hanno porto orecchio; e come mi porgerebbe orecchio Faraone, essendo io incirconciso di labbra?"},{"i":1667,"b":1,"c":206,"r":206,"o":13,"t": "Ma il Signore parlò a Mosè e ad Aaronne, e comandò loro di andare ai figliuoli d’Israele, e a Faraone, re di Egitto, per trar fuor del paese di Egitto i figliuoli d’Israele"},{"i":1668,"b":1,"c":206,"r":206,"o":14,"t": "QUESTI sono i capi delle famiglie paterne di essi: I figliuoli di Ruben, primogenito di Israele, furono Henoc, e Pallu, e Hesron, e Carmi. Queste son le famiglie de’ Rubeniti."},{"i":1669,"b":1,"c":206,"r":206,"o":15,"t": "E i figliuoli di Simeone furono Iemuel, e Iamin, e Ohad, e Iachin, e Sohar, e Saul, figliuolo d’una Cananea. Queste son le famiglie de’ Simeoniti."},{"i":1670,"b":1,"c":206,"r":206,"o":16,"t": "E questi sono i nomi de’ figliuoli di Levi, secondo le lor generazioni: Gherson, e Chehat, e Merari. E gli anni della vita di Levi furono centrentasette."},{"i":1671,"b":1,"c":206,"r":206,"o":17,"t": "I figliuoli di Gherson furono: Libni, e Simi, divisi per le lor generazioni."},{"i":1672,"b":1,"c":206,"r":206,"o":18,"t": "E i figliuoli di Chehat furono: Amram, e Ishar, e Hebron, e Uzziel. E gli anni della vita di Chehat furono centrentatre."},{"i":1673,"b":1,"c":206,"r":206,"o":19,"t": "E i figliuoli di Merari furono Mahali, e Musi. Queste son le famiglie dei Leviti, divise per le lor linee."},{"i":1674,"b":1,"c":206,"r":206,"o":20,"t": "Or Amram prese Iochebed, sua zia, per moglie; ed essa gli partorì Aaronne e Mosè. E gli anni della vita di Amram furono centrentasette."},{"i":1675,"b":1,"c":206,"r":206,"o":21,"t": "E i figliuoli di Ishar furono: Core, e Nefeg, e Zicri."},{"i":1676,"b":1,"c":206,"r":206,"o":22,"t": "E i figliuoli di Uzziel furono: Misael, ed Elsafan, e Zicri."},{"i":1677,"b":1,"c":206,"r":206,"o":23,"t": "E Aaronne si prese per moglie Eliseba, figliuola di Amminadab, sorella di Nahasson; ed essa gli partorì Nadab, e Abihu, ed Eleazar, e Itamar."},{"i":1678,"b":1,"c":206,"r":206,"o":24,"t": "E i figliuoli di Core furono: Assir, ed Elcana, e Abiasaf. Queste son le famiglie de’ Coriti."},{"i":1679,"b":1,"c":206,"r":206,"o":25,"t": "Ed Eleazar, figliuolo di Aaronne si prese per moglie una delle figliuole di Putiel; ed essa gli partorì Finees. Questi sono i capi delle famiglie paterne de’ Leviti per le loro schiatte."},{"i":1680,"b":1,"c":206,"r":206,"o":26,"t": "Quest’è quell’Aaronne, e quel Mosè, a’ quali il Signore disse: Traete fuor del paese di Egitto i figliuoli d’Israele, per le loro schiere."},{"i":1681,"b":1,"c":206,"r":206,"o":27,"t": "Essi, cioè Mosè ed Aaronne, furon quelli che parlarono a Faraone, re di Egitto, per trar fuor di Egitto i figliuoli d’Israele."},{"i":1682,"b":1,"c":206,"r":206,"o":28,"t": "OR nel giorno che il Signore parlò a Mosè, nel paese di Egitto,"},{"i":1683,"b":1,"c":206,"r":206,"o":29,"t": "il Signore gli disse: Io sono il Signore; di’ a Faraone, re di Egitto, tutto ciò che io ti dico."},{"i":1684,"b":1,"c":206,"r":206,"o":30,"t": "E Mosè disse nel cospetto del Signore: Ecco, io sono incirconciso di labbra; come dunque Faraone mi porgerebbe egli orecchio?"},{"i":1685,"b":1,"c":207,"r":207,"o":1,"t": "E il Signore disse a Mosè: Vedi, io ti ho costituito per essere in luogo di Dio a Faraone; ed Aaronne, tuo fratello, sarà tuo profeta."},{"i":1686,"b":1,"c":207,"r":207,"o":2,"t": "Tu dirai tutte le cose che io ti avrò comandate; e parli Aaronne, tuo fratello, a Faraone, acciocchè lasci andar dal suo paese i figliuoli d’Israele."},{"i":1687,"b":1,"c":207,"r":207,"o":3,"t": "Ma io indurerò il cuor di Faraone; e moltiplicherò i miei segni ed i miei prodigi nel paese di Egitto."},{"i":1688,"b":1,"c":207,"r":207,"o":4,"t": "E pur ancora Faraone non vi porgerà orecchio; ma io metterò la mia mano in sul paese di Egitto e trarrò fuor del paese di Egitto le mie schiere, il mio popolo, i figliuoli d’Israele, con grandi giudicii."},{"i":1689,"b":1,"c":207,"r":207,"o":5,"t": "E gli Egizj conosceranno che io sono il Signore, quando avrò stesa la mia mano in su l’Egitto, e avrò tratti fuori d’infra loro i figliuoli d’Israele."},{"i":1690,"b":1,"c":207,"r":207,"o":6,"t": "E Mosè ed Aaronne fecero così; essi fecero intieramente come il Signore avea lor comandato."},{"i":1691,"b":1,"c":207,"r":207,"o":7,"t": "Ora, Mosè era d’età di ottant’anni, e Aaronne di ottantatrè anni, quando parlarono a Faraone"},{"i":1692,"b":1,"c":207,"r":207,"o":8,"t": "E il Signore parlò a Mosè e ad Aaronne, dicendo:"},{"i":1693,"b":1,"c":207,"r":207,"o":9,"t": "Quando Faraone parlerà a voi, e vi dirà: Fate un prodigio; tu Mosè, di’ ad Aaronne: Prendi la tua bacchetta, e gittala davanti a Faraone; ed ella diverrà un serpente."},{"i":1694,"b":1,"c":207,"r":207,"o":10,"t": "Mosè adunque ed Aaronne vennero a Faraone, e fecero come il Signore avea comandato. Ed Aaronne gittò la sua bacchetta davanti a Faraone, e davanti ai suoi servitori; ed ella divenne un serpente."},{"i":1695,"b":1,"c":207,"r":207,"o":11,"t": "Allora Faraone chiamò eziandio i savi e gl’incantatori. E i Magi di Egitto fecero anch’essi il simigliante co’ loro incantesimi."},{"i":1696,"b":1,"c":207,"r":207,"o":12,"t": "E ciascun d’essi gittò la sua bacchetta, ed esse divennero serpenti; ma la bacchetta di Aaronne tranghiottì le lor bacchette."},{"i":1697,"b":1,"c":207,"r":207,"o":13,"t": "E il cuore di Faraone s’indurò, e non porse orecchio a Mosè e ad Aaronne; secondo che il Signore ne avea parlato"},{"i":1698,"b":1,"c":207,"r":207,"o":14,"t": "E IL Signore disse a Mosè: Il cuor di Faraone è aggravato; egli ricusa di lasciare andare il popolo."},{"i":1699,"b":1,"c":207,"r":207,"o":15,"t": "Va’ questa mattina a Faraone; ecco egli uscirà fuori verso l’acqua, e presentati innanzi a lui in su la riva del fiume, e prendi in mano la bacchetta ch’è stata cangiata in serpente."}]