[{"i":5900,"b":5,"c":603,"r":603,"o":8,"t": "Tu, pois, ordenarás aos sacerdotes que levam a arca da aliança, dizendo: Quando chegardes à beira das águas do Jordão, parareis aí."},{"i":5901,"b":5,"c":603,"r":603,"o":9,"t": "Então disse Josué aos filhos de Israel: Chegai-vos para cá, e ouvi as palavras do SENHOR vosso Deus."},{"i":5902,"b":5,"c":603,"r":603,"o":10,"t": "Disse mais Josué: Nisto conhecereis que o Deus vivo está no meio de vós; e que certamente lançará de diante de vós aos cananeus, e aos heteus, e aos heveus, e aos perizeus, e aos girgaseus, e aos amorreus, e aos jebuseus."},{"i":5903,"b":5,"c":603,"r":603,"o":11,"t": "Eis que a arca da aliança do Senhor de toda a terra passa o Jordão diante de vós."},{"i":5904,"b":5,"c":603,"r":603,"o":12,"t": "Tomai, pois, agora doze homens das tribos de Israel, de cada tribo um homem;"},{"i":5905,"b":5,"c":603,"r":603,"o":13,"t": "Porque há de acontecer que, assim que as plantas dos pés dos sacerdotes, que levam a arca do SENHOR, o Senhor de toda a terra, repousem nas águas do Jordão, se separarão as águas do Jordão, e as águas, que vêm de cima, pararão amontoadas."},{"i":5906,"b":5,"c":603,"r":603,"o":14,"t": "E aconteceu que, partindo o povo das suas tendas, para passar o Jordão, levavam os sacerdotes a arca da aliança adiante do povo."},{"i":5907,"b":5,"c":603,"r":603,"o":15,"t": "E quando os que levavam a arca, chegaram ao Jordão, e os seus pés se molharam na beira das águas (porque o Jordão transbordava sobre todas as suas ribanceiras, todos os dias da ceifa),"},{"i":5908,"b":5,"c":603,"r":603,"o":16,"t": "Pararam-se as águas, que vinham de cima; levantaram-se num montão, mui longe da cidade de Adão, que está ao lado de Zaretã; e as que desciam ao mar das campinas, que é o Mar Salgado, foram de todo separadas; então passou o povo em frente de Jericó."},{"i":5909,"b":5,"c":603,"r":603,"o":17,"t": "Porém os sacerdotes, que levavam a arca da aliança do SENHOR, pararam firmes, em seco, no meio do Jordão, e todo o Israel passou a seco, até que todo o povo acabou de passar o Jordão."},{"i":5910,"b":5,"c":604,"r":604,"o":1,"t": "SUCEDEU que, acabando todo o povo de passar o Jordão, falou o SENHOR a Josué, dizendo:"},{"i":5911,"b":5,"c":604,"r":604,"o":2,"t": "Tomai do povo doze homens, de cada tribo um homem;"},{"i":5912,"b":5,"c":604,"r":604,"o":3,"t": "E mandai-lhes, dizendo: Tirai daqui, do meio do Jordão, do lugar onde estavam firmes os pés dos sacerdotes, doze pedras; e levai-as convosco à outra margem e depositai-as no alojamento em que haveis de passar esta noite."},{"i":5913,"b":5,"c":604,"r":604,"o":4,"t": "Chamou, pois, Josué os doze homens, que escolhera dos filhos de Israel; de cada tribo um homem;"},{"i":5914,"b":5,"c":604,"r":604,"o":5,"t": "E disse-lhes Josué: Passai adiante da arca do SENHOR vosso Deus, ao meio do Jordão; e cada um levante uma pedra sobre o ombro, segundo o número das tribos dos filhos de Israel;"},{"i":5915,"b":5,"c":604,"r":604,"o":6,"t": "Para que isto seja por sinal entre vós; e quando vossos filhos no futuro perguntarem, dizendo: Que significam estas pedras?"},{"i":5916,"b":5,"c":604,"r":604,"o":7,"t": "Então lhes direis que as águas do Jordão se separaram diante da arca da aliança do SENHOR; passando ela pelo Jordão, separaram-se as águas do Jordão; assim estas pedras serão para sempre por memorial aos filhos de Israel."},{"i":5917,"b":5,"c":604,"r":604,"o":8,"t": "Fizeram, pois, os filhos de Israel assim como Josué tinha ordenado, e levantaram doze pedras do meio do Jordão como o SENHOR dissera a Josué, segundo o número das tribos dos filhos de Israel; e levaram-nas consigo ao alojamento, e as depositaram ali. 9 Levantou Josué também doze pedras no meio do Jordão, no lugar onde estiveram parados os pés dos sacerdotes, que levavam a arca da aliança; e ali estão até ao dia de hoje."},{"i":5918,"b":5,"c":604,"r":604,"o":9,"t": "Verszeile ohne Text"},{"i":5919,"b":5,"c":604,"r":604,"o":10,"t": "Pararam, pois, os sacerdotes, que levavam a arca, no meio do Jordão, em pé, até que se cumpriu tudo quanto o SENHOR mandara Josué dizer ao povo, conforme a tudo quanto Moisés tinha ordenado a Josué; e apressou-se o povo, e passou."},{"i":5920,"b":5,"c":604,"r":604,"o":11,"t": "E sucedeu que, assim que todo o povo acabou de passar, então passou a arca do SENHOR, e os sacerdotes, à vista do povo."},{"i":5921,"b":5,"c":604,"r":604,"o":12,"t": "E passaram os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, armados na frente dos filhos de Israel, como Moisés lhes tinha falado;"},{"i":5922,"b":5,"c":604,"r":604,"o":13,"t": "Uns quarenta mil homens de guerra, armados, passaram diante do SENHOR para batalha, às campinas de Jericó."},{"i":5923,"b":5,"c":604,"r":604,"o":14,"t": "Naquele dia o SENHOR engrandeceu a Josué diante dos olhos de todo o Israel; e temeram-no, como haviam temido a Moisés, todos os dias da sua vida."},{"i":5924,"b":5,"c":604,"r":604,"o":15,"t": "Falou, pois, o SENHOR a Josué, dizendo:"},{"i":5925,"b":5,"c":604,"r":604,"o":16,"t": "Dá ordem aos sacerdotes, que levam a arca do testemunho, que subam do Jordão."},{"i":5926,"b":5,"c":604,"r":604,"o":17,"t": "E deu Josué ordem aos sacerdotes, dizendo: Subi do Jordão."},{"i":5927,"b":5,"c":604,"r":604,"o":18,"t": "E aconteceu que, como os sacerdotes, que levavam a arca da aliança do SENHOR, subiram do meio do Jordão, e as plantas dos pés dos sacerdotes se puseram em seco, as águas do Jordão se tornaram ao seu lugar, e corriam, como antes, sobre todas as suas ribanceiras."},{"i":5928,"b":5,"c":604,"r":604,"o":19,"t": "Subiu, pois, o povo, do Jordão no dia dez do mês primeiro; e alojaram-se em Gilgal, do lado oriental de Jericó."},{"i":5929,"b":5,"c":604,"r":604,"o":20,"t": "E as doze pedras, que tinham tomado do Jordão, levantou-as Josué em Gilgal."},{"i":5930,"b":5,"c":604,"r":604,"o":21,"t": "E falou aos filhos de Israel, dizendo: Quando no futuro vossos filhos perguntarem a seus pais, dizendo: Que significam estas pedras?"},{"i":5931,"b":5,"c":604,"r":604,"o":22,"t": "Fareis saber a vossos filhos, dizendo: Israel passou em seco este Jordão."},{"i":5932,"b":5,"c":604,"r":604,"o":23,"t": "Porque o SENHOR vosso Deus fez secar as águas do Jordão diante de vós, até que passásseis, como o SENHOR vosso Deus fez ao Mar Vermelho que fez secar perante nós, até que passássemos."},{"i":5933,"b":5,"c":604,"r":604,"o":24,"t": "Para que todos os povos da terra conheçam a mão do SENHOR, que é forte, para que temais ao SENHOR vosso Deus todos os dias."},{"i":5934,"b":5,"c":605,"r":605,"o":1,"t": "E SUCEDEU que, ouvindo todos os reis dos amorreus, que habitavam deste lado do Jordão, ao ocidente, e todos os reis dos cananeus, que estavam ao pé do mar, que o SENHOR tinha secado as águas do Jordão, de diante dos filhos de Israel, até que passassem, desfaleceu-se-lhes o coração, e não houve mais ânimo neles, por causa dos filhos de Israel."},{"i":5935,"b":5,"c":605,"r":605,"o":2,"t": "Naquele tempo disse o SENHOR a Josué: Faze facas de pedra, e torna a circuncidar segunda vez aos filhos de Israel."},{"i":5936,"b":5,"c":605,"r":605,"o":3,"t": "Então Josué fez para si facas de pedra, e circuncidou aos filhos de Israel no monte dos prepúcios."},{"i":5937,"b":5,"c":605,"r":605,"o":4,"t": "E foi esta a causa por que Josué os circuncidou: todo o povo que tinha saído do Egito, os homens, todos os homens de guerra, já haviam morrido no deserto, pelo caminho, depois que saíram do Egito."},{"i":5938,"b":5,"c":605,"r":605,"o":5,"t": "Porque todos os do povo que saíram estavam circuncidados, mas a nenhum dos que nasceram no deserto, pelo caminho, depois de terem saído do Egito, haviam circuncidado."},{"i":5939,"b":5,"c":605,"r":605,"o":6,"t": "Porque quarenta anos andaram os filhos de Israel pelo deserto, até se acabar toda a nação, os homens de guerra, que saíram do Egito, e não obedeceram à voz do SENHOR; aos quais o SENHOR tinha jurado que lhes não havia de deixar ver a terra que o SENHOR jurara a seus pais dar-nos; terra que mana leite e mel."},{"i":5940,"b":5,"c":605,"r":605,"o":7,"t": "Porém em seu lugar pôs a seus filhos; a estes Josué circuncidou, porquanto estavam incircuncisos, porque os não circuncidaram no caminho."},{"i":5941,"b":5,"c":605,"r":605,"o":8,"t": "E aconteceu que, acabando de circuncidar a toda a nação, ficaram no seu lugar no arraial, até que sararam."},{"i":5942,"b":5,"c":605,"r":605,"o":9,"t": "Disse mais o SENHOR a Josué: Hoje retirei de sobre vós o opróbrio do Egito; por isso o nome daquele lugar se chamou Gilgal, até ao dia de hoje."},{"i":5943,"b":5,"c":605,"r":605,"o":10,"t": "Estando, pois, os filhos de Israel acampados em Gilgal, celebraram a páscoa no dia catorze do mês, à tarde, nas campinas de Jericó."},{"i":5944,"b":5,"c":605,"r":605,"o":11,"t": "E, ao outro dia depois da páscoa, nesse mesmo dia, comeram, do fruto da terra, pães ázimos e espigas tostadas."},{"i":5945,"b":5,"c":605,"r":605,"o":12,"t": "E cessou o maná no dia seguinte, depois que comeram do fruto da terra, e os filhos de Israel não tiveram mais maná; porém, no mesmo ano comeram dos frutos da terra de Canaã."},{"i":5946,"b":5,"c":605,"r":605,"o":13,"t": "E sucedeu que, estando Josué perto de Jericó, levantou os seus olhos e olhou; e eis que se pôs em pé diante dele um homem que tinha na mão uma espada nua; e chegou-se Josué a ele, e disse-lhe: És tu dos nossos, ou dos nossos inimigos?"},{"i":5947,"b":5,"c":605,"r":605,"o":14,"t": "E disse ele: Não, mas venho agora como príncipe do exército do SENHOR. Então Josué se prostrou com o seu rosto em terra e o adorou, e disse-lhe: Que diz meu senhor ao seu servo?"},{"i":5948,"b":5,"c":605,"r":605,"o":15,"t": "Então disse o príncipe do exército do SENHOR a Josué: Descalça os sapatos de teus pés, porque o lugar em que estás é santo. E fez Josué assim."},{"i":5949,"b":5,"c":606,"r":606,"o":1,"t": "ORA Jericó estava rigorosamente fechada por causa dos filhos de Israel; ninguém saía nem entrava."},{"i":5950,"b":5,"c":606,"r":606,"o":2,"t": "Então disse o SENHOR a Josué: Olha, tenho dado na tua mão a Jericó, ao seu rei e aos seus homens valorosos."},{"i":5951,"b":5,"c":606,"r":606,"o":3,"t": "Vós, pois, todos os homens de guerra, rodeareis a cidade, cercando-a uma vez; assim fareis por seis dias."},{"i":5952,"b":5,"c":606,"r":606,"o":4,"t": "E sete sacerdotes levarão sete buzinas de chifres de carneiros adiante da arca, e no sétimo dia rodeareis a cidade sete vezes, e os sacerdotes tocarão as buzinas."},{"i":5953,"b":5,"c":606,"r":606,"o":5,"t": "E será que, tocando-se prolongadamente a buzina de carneiro, ouvindo vós o seu sonido, todo o povo gritará com grande brado; e o muro da cidade cairá abaixo, e o povo subirá por ele, cada um em frente."},{"i":5954,"b":5,"c":606,"r":606,"o":6,"t": "Então Josué, filho de Num, chamou aos sacerdotes e disse-lhes: Levai a arca da aliança; e sete sacerdotes levem sete buzinas de chifres de carneiros, adiante da arca do SENHOR."},{"i":5955,"b":5,"c":606,"r":606,"o":7,"t": "E disse ao povo: Passai e rodeai a cidade; e quem estiver armado, passe adiante da arca do SENHOR."},{"i":5956,"b":5,"c":606,"r":606,"o":8,"t": "E assim foi que, como Josué dissera ao povo, os sete sacerdotes, levando as sete buzinas de carneiros diante do SENHOR, passaram e tocaram as buzinas; e a arca da aliança do SENHOR os seguia."},{"i":5957,"b":5,"c":606,"r":606,"o":9,"t": "E os homens armados iam adiante dos sacerdotes, que tocavam as buzinas; e a retaguarda seguia após a arca; andando e tocando as buzinas iam os sacerdotes."},{"i":5958,"b":5,"c":606,"r":606,"o":10,"t": "Porém ao povo Josué tinha dado ordem, dizendo: Não gritareis, nem fareis ouvir a vossa voz, nem sairá palavra alguma da vossa boca até ao dia que eu vos diga: Gritai. Então gritareis."},{"i":5959,"b":5,"c":606,"r":606,"o":11,"t": "E fez a arca do SENHOR rodear a cidade, contornando-a uma vez; e entraram no arraial, e ali passaram a noite."},{"i":5960,"b":5,"c":606,"r":606,"o":12,"t": "Depois Josué se levantou de madrugada, e os sacerdotes levaram a arca do SENHOR."},{"i":5961,"b":5,"c":606,"r":606,"o":13,"t": "E os sete sacerdotes, que levavam as sete buzinas de chifres de carneiros, adiante da arca do SENHOR, iam andando, e tocavam as buzinas, e os homens armados iam adiante deles e a retaguarda seguia atrás da arca do SENHOR; os sacerdotes iam andando e tocando as buzinas."},{"i":5962,"b":5,"c":606,"r":606,"o":14,"t": "Assim rodearam outra vez a cidade no segundo dia e voltaram para o arraial; e assim fizeram seis dias."},{"i":5963,"b":5,"c":606,"r":606,"o":15,"t": "E sucedeu que, ao sétimo dia, madrugaram ao subir da alva, e da mesma maneira rodearam a cidade sete vezes; naquele dia somente rodearam a cidade sete vezes."},{"i":5964,"b":5,"c":606,"r":606,"o":16,"t": "E sucedeu que, tocando os sacerdotes pela sétima vez as buzinas, disse Josué ao povo: Gritai, porque o SENHOR vos tem dado a cidade."},{"i":5965,"b":5,"c":606,"r":606,"o":17,"t": "Porém a cidade será anátema ao SENHOR, ela e tudo quanto houver nela; somente a prostituta Raabe viverá; ela e todos os que com ela estiverem em casa; porquanto escondeu os mensageiros que enviamos."},{"i":5966,"b":5,"c":606,"r":606,"o":18,"t": "Tão-somente guardai-vos do anátema, para que não toqueis nem tomeis alguma coisa dele, e assim façais maldito o arraial de Israel, e o perturbeis."},{"i":5967,"b":5,"c":606,"r":606,"o":19,"t": "Porém toda a prata, e o ouro, e os vasos de metal, e de ferro são consagrados ao SENHOR; irão ao tesouro do SENHOR."},{"i":5968,"b":5,"c":606,"r":606,"o":20,"t": "Gritou, pois, o povo, tocando os sacerdotes as buzinas; e sucedeu que, ouvindo o povo o sonido da buzina, gritou o povo com grande brado; e o muro caiu abaixo, e o povo subiu à cidade, cada um em frente de si, e tomaram a cidade."},{"i":5969,"b":5,"c":606,"r":606,"o":21,"t": "E tudo quanto havia na cidade destruíram totalmente ao fio da espada, desde o homem até à mulher, desde o menino até ao velho, e até ao boi e gado miúdo, e ao jumento."},{"i":5970,"b":5,"c":606,"r":606,"o":22,"t": "Josué, porém, disse aos dois homens que tinham espiado a terra: Entrai na casa da mulher prostituta, e tirai-a de lá com tudo quanto tiver, como lhe tendes jurado."},{"i":5971,"b":5,"c":606,"r":606,"o":23,"t": "Então entraram os jovens espias, e tiraram a Raabe e a seu pai, e a sua mãe, e a seus irmãos, e a tudo quanto tinha; tiraram também a toda a sua parentela, e os puseram fora do arraial de Israel."},{"i":5972,"b":5,"c":606,"r":606,"o":24,"t": "Porém a cidade e tudo quanto havia nela queimaram a fogo; tão-somente a prata, e o ouro, e os vasos de metal e de ferro, deram para o tesouro da casa do SENHOR."},{"i":5973,"b":5,"c":606,"r":606,"o":25,"t": "Assim deu Josué vida à prostituta Raabe e à família de seu pai, e a tudo quanto tinha; e habitou no meio de Israel até ao dia de hoje; porquanto escondera os mensageiros que Josué tinha enviado a espiar a Jericó."},{"i":5974,"b":5,"c":606,"r":606,"o":26,"t": "E naquele tempo Josué os esconjurou, dizendo: Maldito diante do SENHOR seja o homem que se levantar e reedificar esta cidade de Jericó; sobre seu primogênito a fundará, e sobre o seu filho mais novo lhe porá as portas."},{"i":5975,"b":5,"c":606,"r":606,"o":27,"t": "Assim era o SENHOR com Josué; e corria a sua fama por toda a terra."},{"i":5976,"b":5,"c":607,"r":607,"o":1,"t": "E TRANSGREDIRAM os filhos de Israel no anátema; porque Acã filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, tomou do anátema, e a ira do SENHOR se acendeu contra os filhos de Israel."},{"i":5977,"b":5,"c":607,"r":607,"o":2,"t": "Enviando, pois, Josué, de Jericó, alguns homens a Ai, que está junto a Bete-Áven do lado do oriente de Betel, falou-lhes dizendo: Subi, e espiai a terra. Subiram, pois, aqueles homens, e espiaram a Ai."},{"i":5978,"b":5,"c":607,"r":607,"o":3,"t": "E voltaram a Josué, e disseram-lhe: Não suba todo o povo; subam uns dois mil, ou três mil homens, a ferir a Ai; não fatigueis ali a todo o povo, porque poucos são."},{"i":5979,"b":5,"c":607,"r":607,"o":4,"t": "Assim, subiram lá, do povo, uns três mil homens, os quais fugiram diante dos homens de Ai."},{"i":5980,"b":5,"c":607,"r":607,"o":5,"t": "E os homens de Ai feriram deles uns trinta e seis, e os perseguiram desde a porta até Sebarim, e os feriram na descida; e o coração do povo se derreteu e se tornou como água."},{"i":5981,"b":5,"c":607,"r":607,"o":6,"t": "Então Josué rasgou as suas vestes, e se prostrou em terra sobre o seu rosto perante a arca do SENHOR até à tarde, ele e os anciãos de Israel; e deitaram pó sobre as suas cabeças."},{"i":5982,"b":5,"c":607,"r":607,"o":7,"t": "E disse Josué: Ah! Senhor DEUS! Por que, com efeito, fizeste passar a este povo o Jordão, para nos entregares nas mãos dos amorreus para nos fazerem perecer? Antes nos tivéssemos contentado em ficar além do Jordão!"},{"i":5983,"b":5,"c":607,"r":607,"o":8,"t": "Ah, SENHOR! Que direi? Pois Israel virou as costas diante dos inimigos!"},{"i":5984,"b":5,"c":607,"r":607,"o":9,"t": "Ouvindo isto, os cananeus, e todos os moradores da terra, nos cercarão e desarraigarão o nosso nome da terra; e então que farás ao teu grande nome?"},{"i":5985,"b":5,"c":607,"r":607,"o":10,"t": "Então disse o SENHOR a Josué: Levanta-te; por que estás prostrado assim sobre o teu rosto?"},{"i":5986,"b":5,"c":607,"r":607,"o":11,"t": "Israel pecou, e transgrediram a minha aliança que lhes tinha ordenado, e tomaram do anátema, e furtaram, e mentiram, e debaixo da sua bagagem o puseram."},{"i":5987,"b":5,"c":607,"r":607,"o":12,"t": "Por isso os filhos de Israel não puderam subsistir perante os seus inimigos; viraram as costas diante dos seus inimigos; porquanto estão amaldiçoados; não serei mais convosco, se não desarraigardes o anátema do meio de vós."},{"i":5988,"b":5,"c":607,"r":607,"o":13,"t": "Levanta-te, santifica o povo, e dize: Santificai-vos para amanhã, porque assim diz o SENHOR Deus de Israel: Anátema há no meio de ti, Israel; diante dos teus inimigos não poderás suster-te, até que tireis o anátema do meio de vós."},{"i":5989,"b":5,"c":607,"r":607,"o":14,"t": "Amanhã, pois, vos chegareis, segundo as vossas tribos; e será que a tribo que o SENHOR tomar se chegará, segundo as famílias; e a família que o SENHOR tomar se chegará por casas; e a casa que o SENHOR tomar se chegará homem por homem."},{"i":5990,"b":5,"c":607,"r":607,"o":15,"t": "E será que aquele que for tomado com o anátema será queimado a fogo, ele e tudo quanto tiver; porquanto transgrediu a aliança do SENHOR, e fez uma loucura em Israel."},{"i":5991,"b":5,"c":607,"r":607,"o":16,"t": "Então Josué se levantou de madrugada, e fez chegar a Israel, segundo as suas tribos; e a tribo de Judá foi tomada;"},{"i":5992,"b":5,"c":607,"r":607,"o":17,"t": "E, fazendo chegar a tribo de Judá, tomou a família dos zeraítas; e fazendo chegar a família dos zeraítas homem por homem, foi tomado Zabdi;"},{"i":5993,"b":5,"c":607,"r":607,"o":18,"t": "E, fazendo chegar a sua casa, homem por homem, foi tomado Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá."},{"i":5994,"b":5,"c":607,"r":607,"o":19,"t": "Então disse Josué a Acã: Filho meu, dá, peço-te, glória ao SENHOR Deus de Israel, e faze confissão perante ele; e declara-me agora o que fizeste, não mo ocultes."},{"i":5995,"b":5,"c":607,"r":607,"o":20,"t": "E respondeu Acã a Josué, e disse: Verdadeiramente pequei contra o SENHOR Deus de Israel, e fiz assim e assim."},{"i":5996,"b":5,"c":607,"r":607,"o":21,"t": "Quando vi entre os despojos uma boa capa babilônica, e duzentos siclos de prata, e uma cunha de ouro, do peso de cinqüenta siclos, cobicei-os e tomei-os; e eis que estão escondidos na terra, no meio da minha tenda, e a prata por baixo dela."},{"i":5997,"b":5,"c":607,"r":607,"o":22,"t": "Então Josué enviou mensageiros, que foram correndo à tenda; e eis que tudo estava escondido na sua tenda, e a prata por baixo."},{"i":5998,"b":5,"c":607,"r":607,"o":23,"t": "Tomaram, pois, aquelas coisas do meio da tenda, e as trouxeram a Josué e a todos os filhos de Israel; e as puseram perante o SENHOR."},{"i":5999,"b":5,"c":607,"r":607,"o":24,"t": "Então Josué, e todo o Israel com ele, tomaram a Acã filho de Zerá, e a prata, e a capa, e a cunha de ouro, e seus filhos, e suas filhas, e seus bois, e seus jumentos, e suas ovelhas, e sua tenda, e tudo quanto ele tinha; e levaram-nos ao vale de Acor."}]