[{"i":7100,"b":6,"c":720,"r":720,"o":47,"t": "Porém seiscentos homens viraram as costas, e fugiram para o deserto, à penha de Rimom; e ficaram na penha de Rimom quatro meses."},{"i":7101,"b":6,"c":720,"r":720,"o":48,"t": "E os homens de Israel voltaram para os filhos de Benjamim, e os feriram ao fio da espada, desde os homens da cidade até aos animais, até a tudo quanto se achava, como também a todas as cidades, quantas acharam, puseram fogo."},{"i":7102,"b":6,"c":721,"r":721,"o":1,"t": "ORA, tinham jurado os homens de Israel em Mizpá, dizendo: Nenhum de nós dará sua filha por mulher aos benjamitas."},{"i":7103,"b":6,"c":721,"r":721,"o":2,"t": "Veio, pois, o povo a Betel, e ali ficou até à tarde diante de Deus; e todos levantaram a sua voz, e prantearam com grande pranto,"},{"i":7104,"b":6,"c":721,"r":721,"o":3,"t": "E disseram: Ah! SENHOR Deus de Israel, por que sucedeu isto, que hoje falte uma tribo em Israel?"},{"i":7105,"b":6,"c":721,"r":721,"o":4,"t": "E sucedeu que, no dia seguinte, o povo, pela manhã se levantou, e edificou ali um altar; e ofereceu holocaustos e ofertas pacíficas."},{"i":7106,"b":6,"c":721,"r":721,"o":5,"t": "E disseram os filhos de Israel: Quem de todas as tribos de Israel não subiu à assembléia do SENHOR? Porque se tinha feito um grande juramento acerca dos que não fossem ao SENHOR em Mizpá, dizendo: Morrerá certamente."},{"i":7107,"b":6,"c":721,"r":721,"o":6,"t": "E arrependeram-se os filhos de Israel acerca de Benjamim, seu irmão, e disseram: Cortada é hoje de Israel uma tribo."},{"i":7108,"b":6,"c":721,"r":721,"o":7,"t": "Como havemos de conseguir mulheres para os que restaram deles, pois nós temos jurado pelo SENHOR que nenhuma de nossas filhas lhes daríamos por mulher?"},{"i":7109,"b":6,"c":721,"r":721,"o":8,"t": "E disseram: Há algumas das tribos de Israel que não subiram ao SENHOR a Mizpá? E eis que ninguém de Jabes-Gileade viera ao arraial, à assembléia."},{"i":7110,"b":6,"c":721,"r":721,"o":9,"t": "Porquanto, quando se contou o povo, eis que nenhum dos moradores de Jabes-Gileade se achou ali."},{"i":7111,"b":6,"c":721,"r":721,"o":10,"t": "Então a assembléia enviou para lá doze mil homens dos mais valentes, e lhes ordenou, dizendo: Ide, e ao fio da espada feri aos moradores de Jabes-Gileade, e às mulheres e aos meninos."},{"i":7112,"b":6,"c":721,"r":721,"o":11,"t": "Porém isto é o que haveis de fazer: A todo o homem e a toda a mulher que se houver deitado com um homem totalmente destruireis."},{"i":7113,"b":6,"c":721,"r":721,"o":12,"t": "E acharam entre os moradores de Jabes-Gileade quatrocentas moças virgens, que não tinham conhecido homem; e as trouxeram ao arraial, a Siló, que está na terra de Canaã."},{"i":7114,"b":6,"c":721,"r":721,"o":13,"t": "Então toda a assembléia enviou, e falou aos filhos de Benjamim, que estavam na penha de Rimom, e lhes proclamou a paz."},{"i":7115,"b":6,"c":721,"r":721,"o":14,"t": "E ao mesmo tempo voltaram os benjamitas; e deram-lhes as mulheres que haviam guardado com vida, das mulheres de Jabes-Gileade; porém estas ainda não lhes bastaram."},{"i":7116,"b":6,"c":721,"r":721,"o":15,"t": "Então o povo se arrependeu por causa de Benjamim; porquanto o SENHOR tinha feito brecha nas tribos de Israel."},{"i":7117,"b":6,"c":721,"r":721,"o":16,"t": "E disseram os anciãos da assembléia: Que faremos acerca de mulheres para os que restaram, pois foram destruídas as mulheres de Benjamim?"},{"i":7118,"b":6,"c":721,"r":721,"o":17,"t": "Disseram mais: Tenha Benjamim uma herança nos que restaram, e não seja destruída nenhuma tribo de Israel."},{"i":7119,"b":6,"c":721,"r":721,"o":18,"t": "Porém nós não lhes poderemos dar mulheres de nossas filhas, porque os filhos de Israel juraram, dizendo: Maldito aquele que der mulher aos benjamitas."},{"i":7120,"b":6,"c":721,"r":721,"o":19,"t": "Então disseram: Eis que de ano em ano há solenidade do SENHOR em Siló, que se celebra para o norte de Betel do lado do nascente do sol, pelo caminho alto que sobe de Betel a Siquém, e para o sul de Lebona."},{"i":7121,"b":6,"c":721,"r":721,"o":20,"t": "E mandaram aos filhos de Benjamim, dizendo: Ide, e emboscai-vos nas vinhas."},{"i":7122,"b":6,"c":721,"r":721,"o":21,"t": "E olhai, e eis aí as filhas de Siló a dançar em rodas, saí vós das vinhas, e arrebatai cada um sua mulher das filhas de Siló, e ide-vos à terra de Benjamim."},{"i":7123,"b":6,"c":721,"r":721,"o":22,"t": "E será que, quando seus pais ou seus irmãos vierem a litigar conosco, nós lhes diremos: Por amor de nós, tende compaixão deles, pois nesta guerra não tomamos mulheres para cada um deles; por que não lhas destes vós, para que agora ficásseis culpados."},{"i":7124,"b":6,"c":721,"r":721,"o":23,"t": "E os filhos de Benjamim o fizeram assim, e levaram mulheres conforme ao número deles, das que arrebataram das rodas que dançavam; e foram-se, e voltaram à sua herança, e reedificaram as cidades, e habitaram nelas."},{"i":7125,"b":6,"c":721,"r":721,"o":24,"t": "Também os filhos de Israel partiram dali, cada um para a sua tribo e para a sua família; e saíram dali, cada um para a sua herança."},{"i":7126,"b":6,"c":721,"r":721,"o":25,"t": "Naqueles dias não havia rei em Israel; porém cada um fazia o que parecia reto aos seus olhos."},{"i":7127,"b":7,"c":801,"r":801,"o":1,"t": "E SUCEDEU que, nos dias em que os juízes julgavam, houve uma fome na terra; por isso um homem de Belém de Judá saiu a peregrinar nos campos de Moabe, ele e sua mulher, e seus dois filhos;"},{"i":7128,"b":7,"c":801,"r":801,"o":2,"t": "E era o nome deste homem Elimeleque, e o de sua mulher Noemi, e os de seus dois filhos Malom e Quiliom, efrateus, de Belém de Judá; e chegaram aos campos de Moabe, e ficaram ali."},{"i":7129,"b":7,"c":801,"r":801,"o":3,"t": "E morreu Elimeleque, marido de Noemi; e ficou ela com os seus dois filhos,"},{"i":7130,"b":7,"c":801,"r":801,"o":4,"t": "Os quais tomaram para si mulheres moabitas; e era o nome de uma Orfa, e o da outra Rute; e ficaram ali quase dez anos."},{"i":7131,"b":7,"c":801,"r":801,"o":5,"t": "E morreram também ambos, Malom e Quiliom, ficando assim a mulher desamparada dos seus dois filhos e de seu marido."},{"i":7132,"b":7,"c":801,"r":801,"o":6,"t": "Então se levantou ela com as suas noras, e voltou dos campos de Moabe, porquanto na terra de Moabe ouviu que o SENHOR tinha visitado o seu povo, dando-lhe pão."},{"i":7133,"b":7,"c":801,"r":801,"o":7,"t": "Por isso saiu do lugar onde estivera, e as suas noras com ela. E, indo elas caminhando, para voltarem para a terra de Judá,"},{"i":7134,"b":7,"c":801,"r":801,"o":8,"t": "Disse Noemi às suas noras: Ide, voltai cada uma à casa de sua mãe; e o SENHOR use convosco de benevolência, como vós usastes com os falecidos e comigo."},{"i":7135,"b":7,"c":801,"r":801,"o":9,"t": "O SENHOR vos dê que acheis descanso cada uma em casa de seu marido. E, beijando-as ela, levantaram a sua voz e choraram."},{"i":7136,"b":7,"c":801,"r":801,"o":10,"t": "E disseram-lhe: Certamente voltaremos contigo ao teu povo."},{"i":7137,"b":7,"c":801,"r":801,"o":11,"t": "Porém Noemi disse: Voltai, minhas filhas. Por que iríeis comigo? Tenho eu ainda no meu ventre mais filhos, para que vos sejam por maridos?"},{"i":7138,"b":7,"c":801,"r":801,"o":12,"t": "Voltai, filhas minhas, ide-vos embora, que já mui velha sou para ter marido; ainda quando eu dissesse: Tenho esperança, ou ainda que esta noite tivesse marido e ainda tivesse filhos,"},{"i":7139,"b":7,"c":801,"r":801,"o":13,"t": "Esperá-los-íeis até que viessem a ser grandes? Deter-vos-íeis por eles, sem tomardes marido? Não, filhas minhas, que mais amargo me é a mim do que a vós mesmas; porquanto a mão do SENHOR se descarregou contra mim."},{"i":7140,"b":7,"c":801,"r":801,"o":14,"t": "Então levantaram a sua voz, e tornaram a chorar; e Orfa beijou a sua sogra, porém Rute se apegou a ela."},{"i":7141,"b":7,"c":801,"r":801,"o":15,"t": "Por isso disse Noemi: Eis que voltou tua cunhada ao seu povo e aos seus deuses; volta tu também após tua cunhada."},{"i":7142,"b":7,"c":801,"r":801,"o":16,"t": "Disse, porém, Rute: Não me instes para que te abandone, e deixe de seguir-te; porque aonde quer que tu fores irei eu, e onde quer que pousares, ali pousarei eu; o teu povo é o meu povo, o teu Deus é o meu Deus;"},{"i":7143,"b":7,"c":801,"r":801,"o":17,"t": "Onde quer que morreres morrerei eu, e ali serei sepultada. Faça-me assim o SENHOR, e outro tanto, se outra coisa que não seja a morte me separar de ti."},{"i":7144,"b":7,"c":801,"r":801,"o":18,"t": "Vendo Noemi, que de todo estava resolvida a ir com ela, deixou de lhe falar."},{"i":7145,"b":7,"c":801,"r":801,"o":19,"t": "Assim, pois, foram-se ambas, até que chegaram a Belém; e sucedeu que, entrando elas em Belém, toda a cidade se comoveu por causa delas, e diziam: Não é esta Noemi?"},{"i":7146,"b":7,"c":801,"r":801,"o":20,"t": "Porém ela lhes dizia: Não me chameis Noemi; chamai-me Mara; porque grande amargura me tem dado o Todo-Poderoso."},{"i":7147,"b":7,"c":801,"r":801,"o":21,"t": "Cheia parti, porém vazia o SENHOR me fez tornar; por que pois me chamareis Noemi? O SENHOR testifica contra mim, e o Todo-Poderoso me tem feito mal."},{"i":7148,"b":7,"c":801,"r":801,"o":22,"t": "Assim Noemi voltou, e com ela Rute a moabita, sua nora, que veio dos campos de Moabe; e chegaram a Belém no princípio da colheita das cevadas."},{"i":7149,"b":7,"c":802,"r":802,"o":1,"t": "E TINHA Noemi um parente de seu marido, homem valente e poderoso, da família de Elimeleque; e era o seu nome Boaz."},{"i":7150,"b":7,"c":802,"r":802,"o":2,"t": "E Rute, a moabita, disse a Noemi: Deixa-me ir ao campo, e apanharei espigas atrás daquele em cujos olhos eu achar graça. E ela disse: Vai, minha filha."},{"i":7151,"b":7,"c":802,"r":802,"o":3,"t": "Foi, pois, e chegou, e apanhava espigas no campo após os segadores; e caiu-lhe em sorte uma parte do campo de Boaz, que era da família de Elimeleque."},{"i":7152,"b":7,"c":802,"r":802,"o":4,"t": "E eis que Boaz veio de Belém, e disse aos segadores: O SENHOR seja convosco. E disseram-lhe eles: O SENHOR te abençoe."},{"i":7153,"b":7,"c":802,"r":802,"o":5,"t": "Depois disse Boaz a seu moço, que estava posto sobre os segadores: De quem é esta moça?"},{"i":7154,"b":7,"c":802,"r":802,"o":6,"t": "E respondeu o moço, que estava posto sobre os segadores, e disse: Esta é a moça moabita que voltou com Noemi dos campos de Moabe."},{"i":7155,"b":7,"c":802,"r":802,"o":7,"t": "Disse-me ela: Deixa-me colher espigas, e ajuntá-las entre as gavelas após os segadores. Assim ela veio, e desde pela manhã está aqui até agora, a não ser um pouco que esteve sentada em casa."},{"i":7156,"b":7,"c":802,"r":802,"o":8,"t": "Então disse Boaz a Rute: Ouves, filha minha; não vás colher em outro campo, nem tampouco passes daqui; porém aqui ficarás com as minhas moças."},{"i":7157,"b":7,"c":802,"r":802,"o":9,"t": "Os teus olhos estarão atentos no campo que segarem, e irás após elas; não dei ordem aos moços, que não te molestem? Tendo tu sede, vai aos vasos, e bebe do que os moços tirarem."},{"i":7158,"b":7,"c":802,"r":802,"o":10,"t": "Então ela caiu sobre o seu rosto, e se inclinou à terra; e disse-lhe: Por que achei graça em teus olhos, para que faças caso de mim, sendo eu uma estrangeira?"},{"i":7159,"b":7,"c":802,"r":802,"o":11,"t": "E respondeu Boaz, e disse-lhe: Bem se me contou quanto fizeste à tua sogra, depois da morte de teu marido; e deixaste a teu pai e a tua mãe, e a terra onde nasceste, e vieste para um povo que antes não conheceste."},{"i":7160,"b":7,"c":802,"r":802,"o":12,"t": "O SENHOR retribua o teu feito; e te seja concedido pleno galardão da parte do SENHOR Deus de Israel, sob cujas asas te vieste abrigar."},{"i":7161,"b":7,"c":802,"r":802,"o":13,"t": "E disse ela: Ache eu graça em teus olhos, SENHOR meu, pois me consolaste, e falaste ao coração da tua serva, não sendo eu ainda como uma das tuas criadas."},{"i":7162,"b":7,"c":802,"r":802,"o":14,"t": "E, sendo já hora de comer, disse-lhe Boaz: Achega-te aqui, e come do pão, e molha o teu bocado no vinagre. E ela se assentou ao lado dos segadores, e ele lhe deu do trigo tostado, e comeu, e se fartou, e ainda lhe sobejou."},{"i":7163,"b":7,"c":802,"r":802,"o":15,"t": "E, levantando-se ela a colher, Boaz deu ordem aos seus moços, dizendo: Até entre as gavelas deixai-a colher, e não a censureis."},{"i":7164,"b":7,"c":802,"r":802,"o":16,"t": "E deixai cair alguns punhados, e deixai-os ficar, para que os colha, e não a repreendais."},{"i":7165,"b":7,"c":802,"r":802,"o":17,"t": "E esteve ela apanhando naquele campo até à tarde; e debulhou o que apanhou, e foi quase um efa de cevada."},{"i":7166,"b":7,"c":802,"r":802,"o":18,"t": "E tomou-a, e veio à cidade; e viu sua sogra o que tinha apanhado; também tirou, e deu-lhe o que sobejara depois de fartar-se."},{"i":7167,"b":7,"c":802,"r":802,"o":19,"t": "Então disse-lhe sua sogra: Onde colheste hoje, e onde trabalhaste? Bendito seja aquele que te reconheceu. E relatou à sua sogra com quem tinha trabalhado, e disse: O nome do homem com quem hoje trabalhei é Boaz."},{"i":7168,"b":7,"c":802,"r":802,"o":20,"t": "Então Noemi disse à sua nora: Bendito seja ele do SENHOR, que ainda não tem deixado a sua beneficência nem para com os vivos nem para com os mortos. Disse-lhe mais Noemi: Este homem é nosso parente chegado, e um dentre os nossos remidores."},{"i":7169,"b":7,"c":802,"r":802,"o":21,"t": "E disse Rute, a moabita: Também ainda me disse: Com os moços que tenho te ajuntarás, até que acabem toda a sega que tenho."},{"i":7170,"b":7,"c":802,"r":802,"o":22,"t": "E disse Noemi a sua nora: Melhor é, filha minha, que saias com as suas moças, para que noutro campo não te encontrem."},{"i":7171,"b":7,"c":802,"r":802,"o":23,"t": "Assim, ajuntou-se com as moças de Boaz, para colher até que a sega das cevadas e dos trigos se acabou; e ficou com a sua sogra."},{"i":7172,"b":7,"c":803,"r":803,"o":1,"t": "E DISSE-LHE Noemi, sua sogra: Minha filha, não hei de buscar descanso, para que fiques bem?"},{"i":7173,"b":7,"c":803,"r":803,"o":2,"t": "Ora, pois, não é Boaz, com cujas moças estiveste, de nossa parentela? Eis que esta noite padejará a cevada na eira."},{"i":7174,"b":7,"c":803,"r":803,"o":3,"t": "Lava-te, pois, e unge-te, e veste os teus vestidos, e desce à eira; porém não te dês a conhecer ao homem, até que tenha acabado de comer e beber."},{"i":7175,"b":7,"c":803,"r":803,"o":4,"t": "E há de ser que, quando ele se deitar, notarás o lugar em que se deitar; então entrarás, e descobrir-lhe-ás os pés, e te deitarás, e ele te fará saber o que deves fazer."},{"i":7176,"b":7,"c":803,"r":803,"o":5,"t": "E ela lhe disse: Tudo quanto me disseres, farei."},{"i":7177,"b":7,"c":803,"r":803,"o":6,"t": "Então foi para a eira, e fez conforme a tudo quanto sua sogra lhe tinha ordenado."},{"i":7178,"b":7,"c":803,"r":803,"o":7,"t": "Havendo, pois, Boaz comido e bebido, e estando já o seu coração alegre, veio deitar-se ao pé de um monte de grãos; então veio ela de mansinho, e lhe descobriu os pés, e se deitou."},{"i":7179,"b":7,"c":803,"r":803,"o":8,"t": "E sucedeu que, pela meia noite, o homem estremeceu, e se voltou; e eis que uma mulher jazia a seus pés."},{"i":7180,"b":7,"c":803,"r":803,"o":9,"t": "E disse ele: Quem és tu? E ela disse: Sou Rute, tua serva; estende pois tua capa sobre a tua serva, porque tu és o remidor."},{"i":7181,"b":7,"c":803,"r":803,"o":10,"t": "E disse ele: Bendita sejas tu do SENHOR, minha filha; melhor fizeste esta tua última benevolência do que a primeira, pois após nenhum dos jovens foste, quer pobre quer rico."},{"i":7182,"b":7,"c":803,"r":803,"o":11,"t": "Agora, pois, minha filha, não temas; tudo quanto disseste te farei, pois toda a cidade do meu povo sabe que és mulher virtuosa."},{"i":7183,"b":7,"c":803,"r":803,"o":12,"t": "Porém agora é verdade que eu sou remidor, mas ainda outro remidor há mais chegado do que eu."},{"i":7184,"b":7,"c":803,"r":803,"o":13,"t": "Fica-te aqui esta noite, e será que, pela manhã, se ele te redimir, bem está, que te redima; porém, se não quiser te redimir, vive o SENHOR, que eu te redimirei. Deita-te aqui até amanhã."},{"i":7185,"b":7,"c":803,"r":803,"o":14,"t": "Ficou-se, pois, deitada a seus pés até pela manhã, e levantou-se antes que pudesse um conhecer o outro, porquanto disse: Não se saiba que alguma mulher veio à eira."},{"i":7186,"b":7,"c":803,"r":803,"o":15,"t": "Disse mais: Dá-me a capa que tens sobre ti, e segura-a. E ela a segurou; e ele mediu seis medidas de cevada, e lhas pôs em cima; então foi para a cidade."},{"i":7187,"b":7,"c":803,"r":803,"o":16,"t": "E foi à sua sogra, que lhe disse: Como foi, minha filha? E ela lhe contou tudo quanto aquele homem lhe fizera."},{"i":7188,"b":7,"c":803,"r":803,"o":17,"t": "Disse mais: Estas seis medidas de cevada me deu, porque me disse: Não vás vazia à tua sogra."},{"i":7189,"b":7,"c":803,"r":803,"o":18,"t": "Então disse ela: Espera, minha filha, até que saibas como irá o caso, porque aquele homem não descansará até que conclua hoje este negócio."},{"i":7190,"b":7,"c":804,"r":804,"o":1,"t": "E BOAZ subiu à porta, e assentou-se ali; e eis que o remidor de que Boaz tinha falado ia passando, e disse-lhe: Ó fulano, vem cá, assenta-te aqui. E desviou-se para ali, e assentou-se."},{"i":7191,"b":7,"c":804,"r":804,"o":2,"t": "Então tomou dez homens dos anciãos da cidade, e disse: Assentai-vos aqui. E assentaram-se."},{"i":7192,"b":7,"c":804,"r":804,"o":3,"t": "Então disse ao remidor: Aquela parte da terra que foi de Elimeleque, nosso irmão, Noemi, que tornou da terra dos moabitas, está vendendo."},{"i":7193,"b":7,"c":804,"r":804,"o":4,"t": "E eu resolvi informar-te disso e dizer-te: Compra-a diante dos habitantes, e diante dos anciãos do meu povo; se a hás de redimir, redime-a, e se não houver de redimir, declara-mo, para que o saiba, pois outro não há senão tu que a redima, e eu depois de ti. Então disse ele: Eu a redimirei."},{"i":7194,"b":7,"c":804,"r":804,"o":5,"t": "Disse porém Boaz: No dia em que comprares a terra da mão de Noemi, também a comprarás da mão de Rute, a moabita, mulher do falecido, para suscitar o nome do falecido sobre a sua herança."},{"i":7195,"b":7,"c":804,"r":804,"o":6,"t": "Então disse o remidor: Para mim não a poderei redimir, para que não prejudique a minha herança; toma para ti o meu direito de remissão, porque eu não a poderei redimir."},{"i":7196,"b":7,"c":804,"r":804,"o":7,"t": "Havia, pois, já de muito tempo este costume em Israel, quanto a remissão e permuta, para confirmar todo o negócio; o homem descalçava o sapato e o dava ao seu próximo; e isto era por testemunho em Israel."},{"i":7197,"b":7,"c":804,"r":804,"o":8,"t": "Disse, pois, o remidor a Boaz: Toma-a para ti. E descalçou o sapato."},{"i":7198,"b":7,"c":804,"r":804,"o":9,"t": "Então Boaz disse aos anciãos e a todo o povo: Sois hoje testemunhas de que tomei tudo quanto foi de Elimeleque, e de Quiliom, e de Malom, da mão de Noemi,"},{"i":7199,"b":7,"c":804,"r":804,"o":10,"t": "E de que também tomo por mulher a Rute, a moabita, que foi mulher de Malom, para suscitar o nome do falecido sobre a sua herança, para que o nome do falecido não seja desarraigado dentre seus irmãos e da porta do seu lugar; disto sois hoje testemunhas."}]