[{"i":2500,"b":1,"c":234,"r":234,"o":6,"t": "Il Signore adunque passò davanti a lui, e gridò: Il Signore, il Signore, l’Iddio pietoso e misericordioso, lento all’ira, e grande in benignità e verità;"},{"i":2501,"b":1,"c":234,"r":234,"o":7,"t": "che osserva la benignità in mille generazioni; che perdona l’iniquità, il misfatto, e il peccato: il quale altresì non assolve punto il colpevole; anzi fa punizione della iniquità de’ padri sopra i figliuoli, e sopra i figliuoli de’ figliuoli, fino alla terza e alla quarta generazione."},{"i":2502,"b":1,"c":234,"r":234,"o":8,"t": "E Mosè subito s’inchinò a terra, e adorò."},{"i":2503,"b":1,"c":234,"r":234,"o":9,"t": "E disse: Deh! Signore; se io ho trovata grazia davanti agli occhi tuoi, venga ora il Signore nel mezzo di noi; questo popolo è veramente un popolo di collo duro; ma tu, perdonaci le nostre iniquità e il nostro peccato, e possedici"},{"i":2504,"b":1,"c":234,"r":234,"o":10,"t": "E il Signore disse: Ecco, io fo patto nel cospetto di tutto il tuo popolo; io farò maraviglie, quali non furono mai create in tutta la terra, nè fra alcuna nazione; e tutto il popolo, nel mezzo del quale tu sei, vedrà l’opera del Signore; conciossiachè quello che io farò teco sia cosa tremenda."},{"i":2505,"b":1,"c":234,"r":234,"o":11,"t": "Osserva quello che oggi ti comando. Ecco, io scaccerò d’innanzi a te gli Amorrei, e i Cananei, e gl’Hittei e i Ferezei, e gli Hivvei, e i Gebusei."},{"i":2506,"b":1,"c":234,"r":234,"o":12,"t": "Guardati che tu non faccia lega con gli abitanti del paese, nel qual tu entrerai; che talora essi non ti sieno in laccio nel mezzo di te."},{"i":2507,"b":1,"c":234,"r":234,"o":13,"t": "Anzi disfate i loro altari, e spezzate le loro statue, e tagliate i lor boschi."},{"i":2508,"b":1,"c":234,"r":234,"o":14,"t": "Perciocchè tu non hai da adorare altro dio; conciossiachè il nome del Signore sia: Il Geloso; egli è un Dio geloso."},{"i":2509,"b":1,"c":234,"r":234,"o":15,"t": "Guardati dunque che tu non faccia lega con gli abitanti di quel paese; che talora, quando essi fornicheranno dietro a’ lor dii, e sacrificheranno loro, non ti chiamino, e tu non mangi de’ lor sacrificii."},{"i":2510,"b":1,"c":234,"r":234,"o":16,"t": "E non prenda delle lor figliuole per li tuoi figliuoli; e ch’esse, fornicando dietro a’ lor dii, non facciano parimente fornicare i tuoi figliuoli dietro agl’iddii loro."},{"i":2511,"b":1,"c":234,"r":234,"o":17,"t": "Non farti alcun dio di getto"},{"i":2512,"b":1,"c":234,"r":234,"o":18,"t": "Osserva la festa solenne degli Azzimi; mangia azzimi sette giorni, come io ti ho comandato, nel tempo ordinato del mese di Abib; conciossiachè nel mese di Abib tu sii uscito di Egitto."},{"i":2513,"b":1,"c":234,"r":234,"o":19,"t": "Tutto quello che apre la matrice è mio; e di tutto il tuo bestiame sarà fatta offerta per ricordanza, cioè: dei primi parti del tuo minuto e del tuo grosso bestiame."},{"i":2514,"b":1,"c":234,"r":234,"o":20,"t": "Ma riscatta con un agnello, o con un capretto, il primogenito dell’asino; e se pur tu non lo riscatti, fiaccagli il collo; riscatta ogni primogenito d’infra i tuoi figliuoli; e non comparisca alcuno davanti a me vuoto."},{"i":2515,"b":1,"c":234,"r":234,"o":21,"t": "Lavora sei giorni, e riposati al settimo giorno; riposati eziandio nel tempo dell’arare e del mietere."},{"i":2516,"b":1,"c":234,"r":234,"o":22,"t": "Celebra ancora la festa solenne delle Settimane, ch’è la festa delle primizie della mietitura del grano; e parimente la festa solenne della ricolta de’ frutti, all’uscita dell’anno."},{"i":2517,"b":1,"c":234,"r":234,"o":23,"t": "Tre volte l’anno comparisca ogni maschio tuo davanti alla faccia del Signore, dell’Eterno Signore Iddio d’Israele."},{"i":2518,"b":1,"c":234,"r":234,"o":24,"t": "Perciocchè io scaccerò le genti d’innanzi a te, e allargherò i tuoi confini; e quando tu salirai per comparir davanti alla faccia del Signore Iddio tuo, tre volte l’anno, niuno sarà mosso da cupidità per assalire il tuo paese."},{"i":2519,"b":1,"c":234,"r":234,"o":25,"t": "Scannando il mio sacrificio, non ispandere il sangue di esso con pan lievitato; e non sia il sacrificio della festa della Pasqua guardato la notte infino alla mattina."},{"i":2520,"b":1,"c":234,"r":234,"o":26,"t": "Porta nella Casa del Signore Iddio tuo le primizie de’ primi frutti della tua terra. Non cuocere il capretto nel latte di sua madre."},{"i":2521,"b":1,"c":234,"r":234,"o":27,"t": "Poi il Signore disse a Mosè: Scrivi queste parole, perciocchè su queste parole io ho fatto patto teco e con Israele"},{"i":2522,"b":1,"c":234,"r":234,"o":28,"t": "E Mosè stette quivi col Signore quaranta giorni e quaranta notti; senza mangiar pane, nè bere acqua; e il Signore scrisse sopra quelle tavole le parole del patto, le dieci parole."},{"i":2523,"b":1,"c":234,"r":234,"o":29,"t": "Ora, quando Mosè scese dal monte di Sinai, avendo le due Tavole della Testimonianza in mano, mentre scendeva dal monte, egli non sapeva che la pelle del suo viso era divenuta risplendente, mentre egli parlava col Signore."},{"i":2524,"b":1,"c":234,"r":234,"o":30,"t": "Ed Aaronne e tutti i figliuoli d’Israele riguardarono Mosè; ed ecco, la pelle del suo viso risplendeva; onde temettero di accostarsi a lui."},{"i":2525,"b":1,"c":234,"r":234,"o":31,"t": "Ma Mosè il chiamò; ed Aaronne e tutti i principali ritornarono a lui alla raunanza; e Mosè parlò loro."},{"i":2526,"b":1,"c":234,"r":234,"o":32,"t": "E, dopo questo, tutti i figliuoli d’Israele si accostarono, ed egli comandò loro tutte le cose che il Signore gli avea dette nel monte di Sinai."},{"i":2527,"b":1,"c":234,"r":234,"o":33,"t": "E quando ebbe finito di parlar con loro, egli si mise un velo in sul viso."},{"i":2528,"b":1,"c":234,"r":234,"o":34,"t": "E quando Mosè veniva davanti alla faccia del Signore, per parlar con lui, si toglieva il velo, finchè uscisse fuori; poi, come era uscito, diceva a’ figliuoli d’Israele ciò che gli era comandato."},{"i":2529,"b":1,"c":234,"r":234,"o":35,"t": "E i figliuoli d’Israele, riguardando la faccia di Mosè, vedevano che la pelle del suo viso risplendeva. Poi egli si rimetteva il velo in sul viso, finchè entrasse a parlar col Signore"},{"i":2530,"b":1,"c":235,"r":235,"o":1,"t": "MOSÈ adunque adunò tutta la raunanza de’ figliuoli d’Israele, e disse loro: Queste son le cose che il Signore ha comandate che si facciano:"},{"i":2531,"b":1,"c":235,"r":235,"o":2,"t": "Lavorisi sei giorni, e al settimo giorno siavi giorno santo, il Riposo del Sabato consacrato al Signore; chiunque farà in esso opera alcuna sia fatto morire."},{"i":2532,"b":1,"c":235,"r":235,"o":3,"t": "Non accendete fuoco in alcuna delle vostre stanze nel giorno del Sabato."},{"i":2533,"b":1,"c":235,"r":235,"o":4,"t": "Poi Mosè disse a tutta la raunanza de’ figliuoli d’Israele: Questo è quello che il Signore ha comandato."},{"i":2534,"b":1,"c":235,"r":235,"o":5,"t": "Pigliate di quello che avete appo voi da fare un’offerta al Signore; chiunque sarà d’animo volenteroso, porti quell’offerta al Signore; oro, e argento, e rame,"},{"i":2535,"b":1,"c":235,"r":235,"o":6,"t": "e violato, e porpora, e scarlatto, e fin lino, e pel di capra,"},{"i":2536,"b":1,"c":235,"r":235,"o":7,"t": "e pelli di montone tinte in rosso, e pelli di tasso, e legno di Sittim,"},{"i":2537,"b":1,"c":235,"r":235,"o":8,"t": "e olio per la lumiera, e aromati per l’olio dell’Unzione, e per lo profumo degli aromati,"},{"i":2538,"b":1,"c":235,"r":235,"o":9,"t": "e pietre onichine, e pietre da legare, per l’Efod, e per lo Pettorale."},{"i":2539,"b":1,"c":235,"r":235,"o":10,"t": "E tutti gli uomini industriosi che son fra voi vengano, e facciano tutto quello che il Signore ha comandato:"},{"i":2540,"b":1,"c":235,"r":235,"o":11,"t": "il Tabernacolo, la sua tenda, la sua coverta, i suoi graffi, le sue assi, le sue sbarre, le sue colonne, e i suoi piedistalli;"},{"i":2541,"b":1,"c":235,"r":235,"o":12,"t": "l’Arca, e le sue stanghe; il Coperchio, e la Cortina da tender davanti;"},{"i":2542,"b":1,"c":235,"r":235,"o":13,"t": "la Tavola, e le sue stanghe, e tutti i suoi strumenti; e il Pane del cospetto;"},{"i":2543,"b":1,"c":235,"r":235,"o":14,"t": "e il Candelliere della lumiera, e i suoi strumenti, e le sue lampane, e l’olio per la lumiera;"},{"i":2544,"b":1,"c":235,"r":235,"o":15,"t": "e l’Altar de’ profumi, e le sue stanghe; l’olio dell’Unzione, e il profumo degli aromati, e il Tappeto dell’entrata, per l’entrata del Tabernacolo;"},{"i":2545,"b":1,"c":235,"r":235,"o":16,"t": "l’Altar degli olocausti, e la sua grata di rame, e le sue sbarre, e tutti i suoi strumenti; la Conca, e il suo piede;"},{"i":2546,"b":1,"c":235,"r":235,"o":17,"t": "le cortine del Cortile, le sue colonne e i suoi piedistalli; e il Tappeto dell’entrata del Cortile;"},{"i":2547,"b":1,"c":235,"r":235,"o":18,"t": "i piuoli del Tabernacolo, e i piuoli del Cortile, e le lor corde;"},{"i":2548,"b":1,"c":235,"r":235,"o":19,"t": "i vestimenti del servigio, da fare il servigio nel Luogo santo; i vestimenti sacri del Sacerdote Aaronne, e i vestimenti de’ suoi figliuoli, per esercitare il sacerdozio"},{"i":2549,"b":1,"c":235,"r":235,"o":20,"t": "Allora tutta la raunanza de’ figliuoli d’Israele si partì dal cospetto di Mosè."},{"i":2550,"b":1,"c":235,"r":235,"o":21,"t": "E tutti coloro, il cui cuore li sospinse, e il cui spirito li mosse volenterosamente, vennero, e portarono l’offerta del Signore, per l’opera del Tabernacolo della convenenza, e per ogni servigio di esso, e per li vestimenti sacri."},{"i":2551,"b":1,"c":235,"r":235,"o":22,"t": "E tutte le persone di cuor volenteroso vennero, uomini e donne; e portarono fibbie, e monili, e anella, e fermagli; ogni sorte di arredi d’oro; oltre a tutti coloro che offersero al Signore offerta d’oro."},{"i":2552,"b":1,"c":235,"r":235,"o":23,"t": "E ogni uomo, appo cui si trovò violato, o porpora, o scarlatto, o fin lino, o pel di capra, o pelli di montone tinte in rosso, e pelli di tasso, ne portò."},{"i":2553,"b":1,"c":235,"r":235,"o":24,"t": "Chiunque potè offerire offerta d’argento, e di rame, ne portò per l’offerta del Signore; parimente ciascuno, appo cui si trovò legno di Sittim, per qualunque opera del lavorio, ne portò."},{"i":2554,"b":1,"c":235,"r":235,"o":25,"t": "E tutte le donne industriose filarono con le lor mani, e portarono il filato del violato, e della porpora, e dello scarlatto, e del fin lino."},{"i":2555,"b":1,"c":235,"r":235,"o":26,"t": "Tutte le donne ancora, il cui cuore le sospinse ad adoperarsi con industria, filarono il pel di capra."},{"i":2556,"b":1,"c":235,"r":235,"o":27,"t": "E i principali del popolo portarono pietre onichine, e pietre da legare, per l’Efod, e per lo Pettorale;"},{"i":2557,"b":1,"c":235,"r":235,"o":28,"t": "e aromati, e olio, per la lumiera, e per l’olio dell’Unzione, e per lo profumo degli aromati."},{"i":2558,"b":1,"c":235,"r":235,"o":29,"t": "Così tutti coloro d’infra i figliuoli d’Israele, così uomini come donne, il cui cuore li mosse volenterosamente a portar ciò che faceva bisogno per tutto il lavorio, che il Signore avea comandato per Mosè che si facesse, portarono offerte volontarie al Signore"},{"i":2559,"b":1,"c":235,"r":235,"o":30,"t": "E MOSÈ disse a’ figliuoli d’Israele: Vedete, il Signore ha chiamato per nome Besaleel, figliuol di Uri, figliuol di Hur, della tribù di Giuda."},{"i":2560,"b":1,"c":235,"r":235,"o":31,"t": "E l’ha empiuto dello Spirito di Dio, in industria, in ingegno, in sapere, e in ogni artificio;"},{"i":2561,"b":1,"c":235,"r":235,"o":32,"t": "eziandio per far disegni da lavorare in oro, e in argento, e in rame,"},{"i":2562,"b":1,"c":235,"r":235,"o":33,"t": "e in arte di pietre da legare, e in arte di lavorar di legno, per far qualunque lavorio ingegnoso."},{"i":2563,"b":1,"c":235,"r":235,"o":34,"t": "E anche ha messo nell’animo suo il sapere ammaestrare altrui; e con lui Oholiab, figliuol di Ahisamac, della tribù di Dan."},{"i":2564,"b":1,"c":235,"r":235,"o":35,"t": "Egli li ha empiuti d’industria, da far qualunque lavorio di fabbro, e di disegnatore, e di ricamatore in violato, in porpora, in iscarlatto, e in fin lino; e di tessitore; e di artefice in qualunque lavorio e disegno"},{"i":2565,"b":1,"c":236,"r":236,"o":1,"t": "Besaleel adunque, e Oholiab, e ogni uomo industrioso, in cui il Signore ha posto industria ed ingegno, da saper lavorare, facciano tutto il lavorio dell’opera del Santuario, secondo tutto quello che il Signore ha comandato."},{"i":2566,"b":1,"c":236,"r":236,"o":2,"t": "E Mosè chiamò Besaleel, e Oholiab, e ogni uomo industrioso, nel cui animo il Signore avea posta industria; ogni uomo il cui cuore lo sospinse a profferirsi a quell’opera, per farla."},{"i":2567,"b":1,"c":236,"r":236,"o":3,"t": "Ed essi tolsero d’innanzi a Mosè tutta quella offerta, che i figliuoli d’Israele aveano portata, acciocchè se ne facesse l’opera del lavoro del Santuario. Ma i figliuoli d’Israele portando loro ancora ogni mattina alcuna offerta volontaria;"},{"i":2568,"b":1,"c":236,"r":236,"o":4,"t": "tutti que’ maestri artefici, che facevano tutto il lavorio del Santuario, lasciato ciascuno il suo lavorio che facevano, vennero, e dissero a Mosè:"},{"i":2569,"b":1,"c":236,"r":236,"o":5,"t": "Il popolo porta troppo, vie più che non bisogna per lo lavoro dell’opera, che il Signore ha comandato che si faccia."},{"i":2570,"b":1,"c":236,"r":236,"o":6,"t": "Laonde Mosè comandò che si facesse andare una grida per lo campo, dicendo: Non faccia più nè uomo nè donna offerta di alcuna roba per lo Santuario. Così si divietò che il popolo non portasse altro."},{"i":2571,"b":1,"c":236,"r":236,"o":7,"t": "Perciocchè coloro aveano, in quelle robe che si erano già portate, quanto bastava loro per far tutto quel lavorio, e anche ne avanzava"},{"i":2572,"b":1,"c":236,"r":236,"o":8,"t": "COSÌ tutti i maestri artefici, d’infra coloro che facevano il lavorio, fecero il Padiglione di dieci teli di fin lino ritorto, e di violato, e di porpora, e di scarlatto; essi fecero que’ teli lavorati a Cherubini, di lavoro di disegno."},{"i":2573,"b":1,"c":236,"r":236,"o":9,"t": "La lunghezza di un telo era di ventotto cubiti, e la larghezza di quattro cubiti: tutti que’ teli erano di una stessa misura."},{"i":2574,"b":1,"c":236,"r":236,"o":10,"t": "E accoppiarono cinque teli l’uno con l’altro; parimente accoppiarono cinque altri teli l’uno con l’altro."},{"i":2575,"b":1,"c":236,"r":236,"o":11,"t": "E fecero de’ lacciuoli di violato all’orlo dell’un de’ teli, all’estremità dell’uno degli accoppiamenti; fecero ancora il simigliante nell’orlo dell’estremo telo nel secondo accoppiamento."},{"i":2576,"b":1,"c":236,"r":236,"o":12,"t": "Fecero cinquanta lacciuoli all’uno di que’ teli; e fecero parimente cinquanta lacciuoli all’estremità del telo che era al secondo accoppiamento; que’ lacciuoli erano l’uno dirincontro all’altro."},{"i":2577,"b":1,"c":236,"r":236,"o":13,"t": "Fecero ancora cinquanta graffi d’oro, e accoppiarono i teli l’uno con l’altro con quei graffi; e così il Padiglione fu giunto in uno"},{"i":2578,"b":1,"c":236,"r":236,"o":14,"t": "Fecero, oltre a ciò, de’ teli di pel di capra, per Tenda sopra il Padiglione."},{"i":2579,"b":1,"c":236,"r":236,"o":15,"t": "Fecero undici di que’ teli. La lunghezza d’uno di essi era di trenta cubiti, e la larghezza di quattro cubiti; quegli undici teli erano di una stessa misura."},{"i":2580,"b":1,"c":236,"r":236,"o":16,"t": "E accoppiarono cinque teli da parte, e sei teli da parte."},{"i":2581,"b":1,"c":236,"r":236,"o":17,"t": "E fecero cinquanta lacciuoli all’orlo del telo estremo dell’uno degli accoppiamenti; e altri cinquanta lacciuoli all’orlo del medesimo telo del secondo accoppiamento."},{"i":2582,"b":1,"c":236,"r":236,"o":18,"t": "Fecero, oltre a ciò, cinquanta graffi di rame, per giugnere insieme la Tenda, acciocchè fosse giunta in uno."},{"i":2583,"b":1,"c":236,"r":236,"o":19,"t": "Fecero ancora alla Tenda una coverta di pelli di montone, tinte in rosso; e un’altra coverta di pelli di tasso, di sopra."},{"i":2584,"b":1,"c":236,"r":236,"o":20,"t": "Poi fecero per lo Tabernacolo le assi di legno di Sittim, da esser ritte."},{"i":2585,"b":1,"c":236,"r":236,"o":21,"t": "La lunghezza di ciascun’asse era di dieci cubiti, e la larghezza di un cubito e mezzo."},{"i":2586,"b":1,"c":236,"r":236,"o":22,"t": "E in ciascun’asse v’erano due cardini da incastrar l’un pezzo con l’altro; così fecero a tutte le assi del Tabernacolo."},{"i":2587,"b":1,"c":236,"r":236,"o":23,"t": "Fecero adunque le assi per lo Tabernacolo; venti assi pel lato Australe, verso il Mezzodì;"},{"i":2588,"b":1,"c":236,"r":236,"o":24,"t": "e quaranta piedistalli di argento, per metter sotto quelle venti assi; due piedistalli sotto ciascun’asse, per li suoi due cardini."},{"i":2589,"b":1,"c":236,"r":236,"o":25,"t": "E per l’altro lato del Tabernacolo, verso l’Aquilone, venti assi;"},{"i":2590,"b":1,"c":236,"r":236,"o":26,"t": "co’ lor quaranta piedistalli di argento, due piedistalli sotto ciascun’asse."},{"i":2591,"b":1,"c":236,"r":236,"o":27,"t": "E per lo fondo del Tabernacolo, verso l’Occidente, fecero sei assi."},{"i":2592,"b":1,"c":236,"r":236,"o":28,"t": "Fecero ancora due assi per li cantoni del Tabernacolo, nel fondo di esso."},{"i":2593,"b":1,"c":236,"r":236,"o":29,"t": "E quelle erano a due facce fin da basso; e tutte erano ben commesse insieme al capo di ciascuna di queste assi, con un anello; fecero queste due assi ch’erano per li due cantoni, di una medesima maniera."},{"i":2594,"b":1,"c":236,"r":236,"o":30,"t": "V’erano adunque otto assi, insieme co’ lor sedici piedistalli di argento; due piedistalli sotto ciascun’asse."},{"i":2595,"b":1,"c":236,"r":236,"o":31,"t": "Fecero, oltre a ciò, cinque sbarre di legno di Sittim, per le assi dell’uno de’ lati del Tabernacolo."},{"i":2596,"b":1,"c":236,"r":236,"o":32,"t": "Parimente cinque sbarre per le assi dell’altro lato del Tabernacolo; e cinque sbarre per le assi del fondo del Tabernacolo, verso l’Occidente."},{"i":2597,"b":1,"c":236,"r":236,"o":33,"t": "E fecero la sbarra di mezzo, per traversar per lo mezzo delle assi, da un capo all’altro."},{"i":2598,"b":1,"c":236,"r":236,"o":34,"t": "E copersero d’oro le assi, e fecero d’oro i loro anelli, per mettervi dentro le sbarre; copersero anche d’oro le sbarre"},{"i":2599,"b":1,"c":236,"r":236,"o":35,"t": "Fecero ancora la Cortina di violato, e di porpora, e di scarlatto, e di fin lino ritorto, di lavoro di disegno: la fecero di lavoro di disegno a Cherubini."}]