[{"i":1900,"b":1,"c":214,"r":214,"o":12,"t": "Não é esta a palavra que te falamos no Egito, dizendo: Deixa-nos, que sirvamos aos egípcios? Pois que melhor nos fora servir aos egípcios, do que morrermos no deserto."},{"i":1901,"b":1,"c":214,"r":214,"o":13,"t": "Moisés, porém, disse ao povo: Não temais; estai quietos, e vede o livramento do SENHOR, que hoje vos fará; porque aos egípcios, que hoje vistes, nunca mais os tornareis a ver."},{"i":1902,"b":1,"c":214,"r":214,"o":14,"t": "O SENHOR pelejará por vós, e vós vos calareis."},{"i":1903,"b":1,"c":214,"r":214,"o":15,"t": "Então disse o SENHOR a Moisés: Por que clamas a mim? Dize aos filhos de Israel que marchem."},{"i":1904,"b":1,"c":214,"r":214,"o":16,"t": "E tu, levanta a tua vara, e estende a tua mão sobre o mar, e fende-o, para que os filhos de Israel passem pelo meio do mar em seco."},{"i":1905,"b":1,"c":214,"r":214,"o":17,"t": "E eis que endurecerei o coração dos egípcios, e estes entrarão atrás deles; e eu serei glorificado em Faraó e em todo o seu exército, nos seus carros e nos seus cavaleiros,"},{"i":1906,"b":1,"c":214,"r":214,"o":18,"t": "E os egípcios saberão que eu sou o SENHOR, quando for glorificado em Faraó, nos seus carros e nos seus cavaleiros."},{"i":1907,"b":1,"c":214,"r":214,"o":19,"t": "E o anjo de Deus, que ia diante do exército de Israel, se retirou, e ia atrás deles; também a coluna de nuvem se retirou de diante deles, e se pôs atrás deles."},{"i":1908,"b":1,"c":214,"r":214,"o":20,"t": "E ia entre o campo dos egípcios e o campo de Israel; e a nuvem era trevas para aqueles, e para estes clareava a noite; de maneira que em toda a noite não se aproximou um do outro."},{"i":1909,"b":1,"c":214,"r":214,"o":21,"t": "Então Moisés estendeu a sua mão sobre o mar, e o SENHOR fez retirar o mar por um forte vento oriental toda aquela noite; e o mar tornou-se em seco, e as águas foram partidas."},{"i":1910,"b":1,"c":214,"r":214,"o":22,"t": "E os filhos de Israel entraram pelo meio do mar em seco; e as águas foram-lhes como muro à sua direita e à sua esquerda."},{"i":1911,"b":1,"c":214,"r":214,"o":23,"t": "E os egípcios os seguiram, e entraram atrás deles todos os cavalos de Faraó, os seus carros e os seus cavaleiros, até ao meio do mar."},{"i":1912,"b":1,"c":214,"r":214,"o":24,"t": "E aconteceu que, na vigília daquela manhã, o SENHOR, na coluna do fogo e da nuvem, viu o campo dos egípcios; e alvoroçou o campo dos egípcios."},{"i":1913,"b":1,"c":214,"r":214,"o":25,"t": "E tirou-lhes as rodas dos seus carros, e dificultosamente os governavam. Então disseram os egípcios: Fujamos da face de Israel, porque o SENHOR por eles peleja contra os egípcios."},{"i":1914,"b":1,"c":214,"r":214,"o":26,"t": "E disse o SENHOR a Moisés: Estende a tua mão sobre o mar, para que as águas tornem sobre os egípcios, sobre os seus carros e sobre os seus cavaleiros."},{"i":1915,"b":1,"c":214,"r":214,"o":27,"t": "Então Moisés estendeu a sua mão sobre o mar, e o mar retornou a sua força ao amanhecer, e os egípcios, ao fugirem, foram de encontro a ele, e o SENHOR derrubou os egípcios no meio do mar,"},{"i":1916,"b":1,"c":214,"r":214,"o":28,"t": "Porque as águas, tornando, cobriram os carros e os cavaleiros de todo o exército de Faraó, que os haviam seguido no mar; nenhum deles ficou."},{"i":1917,"b":1,"c":214,"r":214,"o":29,"t": "Mas os filhos de Israel foram pelo meio do mar seco; e as águas foram-lhes como muro à sua mão direita e à sua esquerda."},{"i":1918,"b":1,"c":214,"r":214,"o":30,"t": "Assim o SENHOR salvou Israel naquele dia da mão dos egípcios; e Israel viu os egípcios mortos na praia do mar."},{"i":1919,"b":1,"c":214,"r":214,"o":31,"t": "E viu Israel a grande mão que o SENHOR mostrara aos egípcios; e temeu o povo ao SENHOR, e creu no SENHOR e em Moisés, seu servo."},{"i":1920,"b":1,"c":215,"r":215,"o":1,"t": "ENTÃO cantou Moisés e os filhos de Israel este cântico ao SENHOR, e falaram, dizendo: Cantarei ao SENHOR, porque gloriosamente triunfou; lançou no mar o cavalo e o seu cavaleiro."},{"i":1921,"b":1,"c":215,"r":215,"o":2,"t": "O SENHOR é a minha força, e o meu cântico; ele me foi por salvação; este é o meu Deus, portanto lhe farei uma habitação; ele é o Deus de meu pai, por isso o exaltarei."},{"i":1922,"b":1,"c":215,"r":215,"o":3,"t": "O SENHOR é homem de guerra; o SENHOR é o seu nome."},{"i":1923,"b":1,"c":215,"r":215,"o":4,"t": "Lançou no mar os carros de Faraó e o seu exército; e os seus escolhidos príncipes afogaram-se no Mar Vermelho."},{"i":1924,"b":1,"c":215,"r":215,"o":5,"t": "Os abismos os cobriram; desceram às profundezas como pedra."},{"i":1925,"b":1,"c":215,"r":215,"o":6,"t": "A tua destra, ó SENHOR, se tem glorificado em poder, a tua destra, ó SENHOR, tem despedaçado o inimigo;"},{"i":1926,"b":1,"c":215,"r":215,"o":7,"t": "E com a grandeza da tua excelência derrubaste aos que se levantaram contra ti; enviaste o teu furor, que os consumiu como o restolho."},{"i":1927,"b":1,"c":215,"r":215,"o":8,"t": "E com o sopro de tuas narinas amontoaram-se as águas, as correntes pararam como montão; os abismos coalharam-se no coração do mar."},{"i":1928,"b":1,"c":215,"r":215,"o":9,"t": "O inimigo dizia: Perseguirei, alcançarei, repartirei os despojos; fartar-se-á a minha alma deles, arrancarei a minha espada, a minha mão os destruirá."},{"i":1929,"b":1,"c":215,"r":215,"o":10,"t": "Sopraste com o teu vento, o mar os cobriu; afundaram-se como chumbo em veementes águas."},{"i":1930,"b":1,"c":215,"r":215,"o":11,"t": "Ó SENHOR, quem é como tu entre os deuses? Quem é como tu glorificado em santidade, admirável em louvores, realizando maravilhas?"},{"i":1931,"b":1,"c":215,"r":215,"o":12,"t": "Estendeste a tua mão direita; a terra os tragou."},{"i":1932,"b":1,"c":215,"r":215,"o":13,"t": "Tu, com a tua beneficência, guiaste a este povo, que salvaste; com a tua força o levaste à habitação da tua santidade."},{"i":1933,"b":1,"c":215,"r":215,"o":14,"t": "Os povos o ouviram, eles estremeceram, uma dor apoderou-se dos habitantes da Filistia."},{"i":1934,"b":1,"c":215,"r":215,"o":15,"t": "Então os príncipes de Edom se pasmaram; dos poderosos dos moabitas apoderou-se um tremor; derreteram-se todos os habitantes de Canaã."},{"i":1935,"b":1,"c":215,"r":215,"o":16,"t": "Espanto e pavor caiu sobre eles; pela grandeza do teu braço emudeceram como pedra; até que o teu povo houvesse passado, ó SENHOR, até que passasse este povo que adquiriste."},{"i":1936,"b":1,"c":215,"r":215,"o":17,"t": "Tu os introduzirás, e os plantarás no monte da tua herança, no lugar que tu, ó SENHOR, aparelhaste para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram."},{"i":1937,"b":1,"c":215,"r":215,"o":18,"t": "O SENHOR reinará eterna e perpetuamente;"},{"i":1938,"b":1,"c":215,"r":215,"o":19,"t": "Porque os cavalos de Faraó, com os seus carros e com os seus cavaleiros, entraram no mar, e o SENHOR fez tornar as águas do mar sobre eles; mas os filhos de Israel passaram em seco pelo meio do mar."},{"i":1939,"b":1,"c":215,"r":215,"o":20,"t": "Então Miriã, a profetiza, a irmã de Arão, tomou o tamboril na sua mão, e todas as mulheres saíram atrás dela com tamboris e com danças."},{"i":1940,"b":1,"c":215,"r":215,"o":21,"t": "E Miriã lhes respondia: Cantai ao SENHOR, porque gloriosamente triunfou; e lançou no mar o cavalo com o seu cavaleiro."},{"i":1941,"b":1,"c":215,"r":215,"o":22,"t": "Depois fez Moisés partir os israelitas do Mar Vermelho, e saíram ao deserto de Sur; e andaram três dias no deserto, e não acharam água."},{"i":1942,"b":1,"c":215,"r":215,"o":23,"t": "Então chegaram a Mara; mas não puderam beber das águas de Mara, porque eram amargas; por isso chamou-se o lugar Mara."},{"i":1943,"b":1,"c":215,"r":215,"o":24,"t": "E o povo murmurou contra Moisés, dizendo: Que havemos de beber?"},{"i":1944,"b":1,"c":215,"r":215,"o":25,"t": "E ele clamou ao SENHOR, e o SENHOR mostrou-lhe uma árvore, que lançou nas águas, e as águas se tornaram doces. Ali lhes deu estatutos e uma ordenança, e ali os provou."},{"i":1945,"b":1,"c":215,"r":215,"o":26,"t": "E disse: Se ouvires atento a voz do SENHOR teu Deus, e fizeres o que é reto diante de seus olhos, e inclinares os teus ouvidos aos seus mandamentos, e guardares todos os seus estatutos, nenhuma das enfermidades porei sobre ti, que pus sobre o Egito; porque eu sou o SENHOR que te sara."},{"i":1946,"b":1,"c":215,"r":215,"o":27,"t": "Então vieram a Elim, e havia ali doze fontes de água e setenta palmeiras; e ali se acamparam junto das águas."},{"i":1947,"b":1,"c":216,"r":216,"o":1,"t": "E PARTINDO de Elim, toda a congregação dos filhos de Israel veio ao deserto de Sim, que está entre Elim e Sinai, aos quinze dias do mês segundo, depois de sua saída da terra do Egito."},{"i":1948,"b":1,"c":216,"r":216,"o":2,"t": "E toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão no deserto."},{"i":1949,"b":1,"c":216,"r":216,"o":3,"t": "E os filhos de Israel disseram-lhes: Quem dera tivéssemos morrido por mão do SENHOR na terra do Egito, quando estávamos sentados junto às panelas de carne, quando comíamos pão até fartar! Porque nos tendes trazido a este deserto, para matardes de fome a toda esta multidão."},{"i":1950,"b":1,"c":216,"r":216,"o":4,"t": "Então disse o SENHOR a Moisés: Eis que vos farei chover pão dos céus, e o povo sairá, e colherá diariamente a porção para cada dia, para que eu o prove se anda em minha lei ou não."},{"i":1951,"b":1,"c":216,"r":216,"o":5,"t": "E acontecerá, no sexto dia, que prepararão o que colherem; e será o dobro do que colhem cada dia."},{"i":1952,"b":1,"c":216,"r":216,"o":6,"t": "Então disseram Moisés e Arão a todos os filhos de Israel: À tarde sabereis que o SENHOR vos tirou da terra do Egito,"},{"i":1953,"b":1,"c":216,"r":216,"o":7,"t": "E amanhã vereis a glória do SENHOR, porquanto ouviu as vossas murmurações contra o SENHOR. E quem somos nós, para que murmureis contra nós?"},{"i":1954,"b":1,"c":216,"r":216,"o":8,"t": "Disse mais Moisés: Isso será quando o SENHOR à tarde vos der carne para comer, e pela manhã pão a fartar, porquanto o SENHOR ouviu as vossas murmurações, com que murmurais contra ele. E quem somos nós? As vossas murmurações não são contra nós, mas sim contra o SENHOR."},{"i":1955,"b":1,"c":216,"r":216,"o":9,"t": "Depois disse Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Chegai-vos à presença do SENHOR, porque ouviu as vossas murmurações."},{"i":1956,"b":1,"c":216,"r":216,"o":10,"t": "E aconteceu que, quando falou Arão a toda a congregação dos filhos de Israel, e eles se viraram para o deserto, eis que a glória do SENHOR apareceu na nuvem."},{"i":1957,"b":1,"c":216,"r":216,"o":11,"t": "E o SENHOR falou a Moisés, dizendo:"},{"i":1958,"b":1,"c":216,"r":216,"o":12,"t": "Tenho ouvido as murmurações dos filhos de Israel. Fala-lhes, dizendo: Entre as duas tardes comereis carne, e pela manhã vos fartareis de pão; e sabereis que eu sou o SENHOR vosso Deus."},{"i":1959,"b":1,"c":216,"r":216,"o":13,"t": "E aconteceu que à tarde subiram codornizes, e cobriram o arraial; e pela manhã jazia o orvalho ao redor do arraial."},{"i":1960,"b":1,"c":216,"r":216,"o":14,"t": "E quando o orvalho se levantou, eis que sobre a face do deserto estava uma coisa miúda, redonda, miúda como a geada sobre a terra."},{"i":1961,"b":1,"c":216,"r":216,"o":15,"t": "E, vendo-a os filhos de Israel, disseram uns aos outros: Que é isto? Porque não sabiam o que era. Disse-lhes pois Moisés: Este é o pão que o SENHOR vos deu para comer."},{"i":1962,"b":1,"c":216,"r":216,"o":16,"t": "Esta é a palavra que o SENHOR tem mandado: Colhei dele cada um conforme ao que pode comer, um ômer por cabeça, segundo o número das vossas almas; cada um tomará para os que se acharem na sua tenda."},{"i":1963,"b":1,"c":216,"r":216,"o":17,"t": "E os filhos de Israel fizeram assim; e colheram, uns mais e outros menos."},{"i":1964,"b":1,"c":216,"r":216,"o":18,"t": "Porém, medindo-o com o ômer, não sobejava ao que colhera muito, nem faltava ao que colhera pouco; cada um colheu tanto quanto podia comer."},{"i":1965,"b":1,"c":216,"r":216,"o":19,"t": "E disse-lhes Moisés: Ninguém deixe dele para amanhã."},{"i":1966,"b":1,"c":216,"r":216,"o":20,"t": "Eles, porém, não deram ouvidos a Moisés, antes alguns deles deixaram dele para o dia seguinte; e criou bichos, e cheirava mal; por isso indignou-se Moisés contra eles."},{"i":1967,"b":1,"c":216,"r":216,"o":21,"t": "Eles, pois, o colhiam cada manhã, cada um conforme ao que podia comer; porque, aquecendo o sol, derretia-se."},{"i":1968,"b":1,"c":216,"r":216,"o":22,"t": "E aconteceu que ao sexto dia colheram pão em dobro, dois ômeres para cada um; e todos os príncipes da congregação vieram, e contaram-no a Moisés."},{"i":1969,"b":1,"c":216,"r":216,"o":23,"t": "E ele disse-lhes: Isto é o que o SENHOR tem dito: Amanhã é repouso, o santo sábado do SENHOR; o que quiserdes cozer no forno, cozei-o, e o que quiserdes cozer em água, cozei-o em água; e tudo o que sobejar, guardai para vós até amanhã."},{"i":1970,"b":1,"c":216,"r":216,"o":24,"t": "E guardaram-no até o dia seguinte, como Moisés tinha ordenado; e não cheirou mal nem nele houve algum bicho."},{"i":1971,"b":1,"c":216,"r":216,"o":25,"t": "Então disse Moisés: Comei-o hoje, porquanto hoje é o sábado do SENHOR; hoje não o achareis no campo."},{"i":1972,"b":1,"c":216,"r":216,"o":26,"t": "Seis dias o colhereis, mas o sétimo dia é o sábado; nele não haverá."},{"i":1973,"b":1,"c":216,"r":216,"o":27,"t": "E aconteceu ao sétimo dia, que alguns do povo saíram para colher, mas não o acharam."},{"i":1974,"b":1,"c":216,"r":216,"o":28,"t": "Então disse o SENHOR a Moisés: Até quando recusareis guardar os meus mandamentos e as minhas leis?"},{"i":1975,"b":1,"c":216,"r":216,"o":29,"t": "Vede, porquanto o SENHOR vos deu o sábado, portanto ele no sexto dia vos dá pão para dois dias; cada um fique no seu lugar, ninguém saia do seu lugar no sétimo dia."},{"i":1976,"b":1,"c":216,"r":216,"o":30,"t": "Assim repousou o povo no sétimo dia."},{"i":1977,"b":1,"c":216,"r":216,"o":31,"t": "E chamou a casa de Israel o seu nome maná; e era como semente de coentro branco, e o seu sabor como bolos de mel."},{"i":1978,"b":1,"c":216,"r":216,"o":32,"t": "E disse Moisés: Esta é a palavra que o SENHOR tem mandado: Encherás um ômer dele e guardá-lo-ás para as vossas gerações, para que vejam o pão que vos tenho dado a comer neste deserto, quando eu vos tirei da terra do Egito."},{"i":1979,"b":1,"c":216,"r":216,"o":33,"t": "Disse também Moisés a Arão: Toma um vaso, e põe nele um ômer cheio de maná, e coloca-o diante do SENHOR, para guardá-lo para as vossas gerações."},{"i":1980,"b":1,"c":216,"r":216,"o":34,"t": "Como o SENHOR tinha ordenado a Moisés, assim Arão o pôs diante do Testemunho, para ser guardado."},{"i":1981,"b":1,"c":216,"r":216,"o":35,"t": "E comeram os filhos de Israel maná quarenta anos, até que entraram em terra habitada; comeram maná até que chegaram aos termos da terra de Canaã."},{"i":1982,"b":1,"c":216,"r":216,"o":36,"t": "E um ômer é a décima parte do efa."},{"i":1983,"b":1,"c":217,"r":217,"o":1,"t": "DEPOIS toda a congregação dos filhos de Israel partiu do deserto de Sim pelas suas jornadas, segundo o mandamento do SENHOR, e acampou em Refidim; e não havia ali água para o povo beber."},{"i":1984,"b":1,"c":217,"r":217,"o":2,"t": "Então contendeu o povo com Moisés, e disse: Dá-nos água para beber. E Moisés lhes disse: Por que contendeis comigo? Por que tentais ao SENHOR?"},{"i":1985,"b":1,"c":217,"r":217,"o":3,"t": "Tendo pois ali o povo sede de água, o povo murmurou contra Moisés, e disse: Por que nos fizeste subir do Egito, para nos matares de sede, a nós e aos nossos filhos, e ao nosso gado?"},{"i":1986,"b":1,"c":217,"r":217,"o":4,"t": "E clamou Moisés ao SENHOR, dizendo: Que farei a este povo? Daqui a pouco me apedrejará."},{"i":1987,"b":1,"c":217,"r":217,"o":5,"t": "Então disse o SENHOR a Moisés: Passa diante do povo, e toma contigo alguns dos anciãos de Israel; e toma na tua mão a tua vara, com que feriste o rio, e vai."},{"i":1988,"b":1,"c":217,"r":217,"o":6,"t": "Eis que eu estarei ali diante de ti sobre a rocha, em Horebe, e tu ferirás a rocha, e dela sairão águas e o povo beberá. E Moisés assim o fez, diante dos olhos dos anciãos de Israel."},{"i":1989,"b":1,"c":217,"r":217,"o":7,"t": "E chamou aquele lugar Massá e Meribá, por causa da contenda dos filhos de Israel, e porque tentaram ao SENHOR, dizendo: Está o SENHOR no meio de nós, ou não?"},{"i":1990,"b":1,"c":217,"r":217,"o":8,"t": "Então veio Amaleque, e pelejou contra Israel em Refidim."},{"i":1991,"b":1,"c":217,"r":217,"o":9,"t": "Por isso disse Moisés a Josué: Escolhe-nos homens, e sai, peleja contra Amaleque; amanhã eu estarei sobre o cume do outeiro, e a vara de Deus estará na minha mão."},{"i":1992,"b":1,"c":217,"r":217,"o":10,"t": "E fez Josué como Moisés lhe dissera, pelejando contra Amaleque; mas Moisés, Arão, e Hur subiram ao cume do outeiro."},{"i":1993,"b":1,"c":217,"r":217,"o":11,"t": "E acontecia que, quando Moisés levantava a sua mão, Israel prevalecia; mas quando ele abaixava a sua mão, Amaleque prevalecia."},{"i":1994,"b":1,"c":217,"r":217,"o":12,"t": "Porém as mãos de Moisés eram pesadas, por isso tomaram uma pedra, e a puseram debaixo dele, para assentar-se sobre ela; e Arão e Hur sustentaram as suas mãos, um de um lado e o outro do outro; assim ficaram as suas mãos firmes até que o sol se pôs."},{"i":1995,"b":1,"c":217,"r":217,"o":13,"t": "E assim Josué desfez a Amaleque e a seu povo, ao fio da espada."},{"i":1996,"b":1,"c":217,"r":217,"o":14,"t": "Então disse o SENHOR a Moisés: Escreve isto para memória num livro, e relata-o aos ouvidos de Josué; que eu totalmente hei de riscar a memória de Amaleque de debaixo dos céus."},{"i":1997,"b":1,"c":217,"r":217,"o":15,"t": "E Moisés edificou um altar, ao qual chamou: O SENHOR É MINHA BANDEIRA."},{"i":1998,"b":1,"c":217,"r":217,"o":16,"t": "E disse: Porquanto jurou o SENHOR, haverá guerra do SENHOR contra Amaleque de geração em geração."},{"i":1999,"b":1,"c":218,"r":218,"o":1,"t": "ORA Jetro, sacerdote de Midiã, sogro de Moisés, ouviu todas as coisas que Deus tinha feito a Moisés e a Israel seu povo, como o SENHOR tinha tirado a Israel do Egito."}]