[{"i":7300,"b":8,"c":904,"r":904,"o":4,"t": "Poslal tedy lid do Sílo, a vzali odtud truhlu smlouvy Hospodina zástupů, sedícího na cherubínech. Byli také tam dva synové Elí s truhlou smlouvy Boží, Ofni a Fínes."},{"i":7301,"b":8,"c":904,"r":904,"o":5,"t": "Když pak přinesena byla truhla smlouvy Hospodinovy do vojska, zkřikl všecken Izrael s velikým plésáním, až země vzněla."},{"i":7302,"b":8,"c":904,"r":904,"o":6,"t": "Uslyševše pak Filistinští hluk plésání, řekli: Jaký jest to hlas výskání velikého tohoto v vojště Hebrejském? I poznali, že truhla Hospodinova přišla do vojska."},{"i":7303,"b":8,"c":904,"r":904,"o":7,"t": "Protož báli se Filistinští, když praveno bylo: Přišel Bůh do vojska jejich; a řekli: Běda nám, nebo nebylo prvé nic k tomu podobného."},{"i":7304,"b":8,"c":904,"r":904,"o":8,"t": "Běda nám! Kdo nás vysvobodí z ruky těch bohů silných? Tiť jsou bohové, kteříž zbili Egypt všelikou ranou i na poušti."},{"i":7305,"b":8,"c":904,"r":904,"o":9,"t": "Posilňte se a buďte muži, ó Filistinští, abyste nesloužili těm Hebrejským, jako oni sloužili vám; buďtež tedy muži a bojujte."},{"i":7306,"b":8,"c":904,"r":904,"o":10,"t": "Bojovali tedy Filistinští, a poražen jest Izrael, a utíkali jeden každý do stanu svého. I byla ta porážka veliká velmi, nebo padlo z Izraele třidceti tisíc pěších;"},{"i":7307,"b":8,"c":904,"r":904,"o":11,"t": "Také truhla Boží vzata, a dva synové Elí zabiti, Ofni a Fínes."},{"i":7308,"b":8,"c":904,"r":904,"o":12,"t": "Běže pak jeden Beniaminský z bitvy, přišel do Sílo téhož dne, maje roucho roztržené a hlavu prstí posypanou."},{"i":7309,"b":8,"c":904,"r":904,"o":13,"t": "Přišel tedy, a aj, Elí seděl na stolici při cestě, hledě, nebo srdce jeho lekalo se za truhlu Boží; a když všel muž ten, a oznámil v městě, kvílilo všecko město."},{"i":7310,"b":8,"c":904,"r":904,"o":14,"t": "A uslyšev Elí hlas křiku toho, řekl: Jaký jest to hlas hřmotu tohoto? Muž pak ten pospíchaje, přiběhl, aby oznámil Elí."},{"i":7311,"b":8,"c":904,"r":904,"o":15,"t": "(A byl Elí v devadesáti a osmi letech; oči také jeho byly již pošly, a nemohl viděti.)"},{"i":7312,"b":8,"c":904,"r":904,"o":16,"t": "I řekl muž ten k Elí: Já jdu z bitvy, z bitvy zajisté utekl jsem dnes. I dí jemu on: Co se tam stalo, můj synu?"},{"i":7313,"b":8,"c":904,"r":904,"o":17,"t": "Odpověděl ten posel a řekl: Utekl Izrael před Filistinskými, také i porážka veliká stala se v lidu, ano i oba synové tvoji zabiti jsou, Ofni a Fínes, a truhla Boží jest vzata."},{"i":7314,"b":8,"c":904,"r":904,"o":18,"t": "I stalo se, že jakž jmenoval truhlu Boží, spadl Elí s stolice nazpět při úhlu brány, a tak zlomiv šíji, umřel; nebo byl muž starý a těžký. On soudil Izraele čtyřidceti let."},{"i":7315,"b":8,"c":904,"r":904,"o":19,"t": "Nevěsta pak jeho, manželka Fínesova, jsuc těhotná a blízká porodu, uslyševši také tu pověst, že by truhla Boží vzata byla, a že umřel tchán její i muž její, sklonila se a porodila; nebo se obořily na ni úzkosti její."},{"i":7316,"b":8,"c":904,"r":904,"o":20,"t": "A v ten čas, když ona umírala, řekly, kteréž stály při ní: Neboj se, však jsi porodila syna. Kteráž nic neodpověděla, aniž toho připustila k srdci svému."},{"i":7317,"b":8,"c":904,"r":904,"o":21,"t": "I nazvala dítě Ichabod, řkuci: Přestěhovala se sláva z Izraele; proto že vzata byla truhla Boží, a umřel tchán i muž její."},{"i":7318,"b":8,"c":904,"r":904,"o":22,"t": "Protož řekla: Přestěhovala se sláva z Izraele, nebo vzata jest truhla Boží."},{"i":7319,"b":8,"c":905,"r":905,"o":1,"t": "Filistinští pak vzali truhlu Boží, a zanesli ji z Eben-Ezer do Azotu."},{"i":7320,"b":8,"c":905,"r":905,"o":2,"t": "Vzali tedy Filistinští truhlu Boží, a vnesli ji do domu modly Dágon, a postavili ji vedlé Dágona."},{"i":7321,"b":8,"c":905,"r":905,"o":3,"t": "A když Azotští na zejtří ráno vstali, aj, Dágon povalený ležel tváří svou na zemi před truhlou Hospodinovou. I vzali Dágona a postavili jej na místo jeho."},{"i":7322,"b":8,"c":905,"r":905,"o":4,"t": "A když opět ráno nazejtří vstali, aj, Dágon, jakž upadl, ležel tváří svou na zemi před truhlou Hospodinovou; hlava pak Dágonova a obě dlaně rukou jeho odražené byly na prahu, jen ho špalek zůstal."},{"i":7323,"b":8,"c":905,"r":905,"o":5,"t": "Protož kněží Dágonovi a všickni, kteříž vcházejí do domu Dágonova, nešlapají na prah Dágonův v Azotu až do tohoto dne."},{"i":7324,"b":8,"c":905,"r":905,"o":6,"t": "Tedy ztížena jest ruka Hospodinova nad Azotskými, a pohubila je, (nebo ranila je neduhy na zadku), Azot i končiny jeho."},{"i":7325,"b":8,"c":905,"r":905,"o":7,"t": "Vidouce pak muži Azotští, co se děje, řekli: Nechť nezůstává truhla Boha Izraelského u nás, nebo těžká jest ruka jeho proti nám, a proti Dágonovi bohu našemu."},{"i":7326,"b":8,"c":905,"r":905,"o":8,"t": "I obeslali a shromáždili všecka knížata Filistinská k sobě, a řekli: Co učiníme s truhlou Boha Izraelského? Odpověděli: Nechť jest doprovozena do Gát truhla Boha Izraelského. I zprovodili tam truhlu Boha Izraelského."},{"i":7327,"b":8,"c":905,"r":905,"o":9,"t": "Stalo se pak, když ji vyprovázeli, že ruka Hospodinova přikročila k městu trápením velikým velmi, a ranila muže města od malého až do velikého, a nametalo se jim v tajných místech plno vředů."},{"i":7328,"b":8,"c":905,"r":905,"o":10,"t": "Z té příčiny poslali truhlu Boží do Akaron. A když přišla truhla Boží do Akaron, zkřikli Akaronští, řkouce: Zprovodili k nám truhlu Boha Izraelského, aby nás pomořili i náš lid."},{"i":7329,"b":8,"c":905,"r":905,"o":11,"t": "Protož poslavše, shromáždili všecka knížata Filistinská, a řekli: Odešlete truhlu Boha Izraelského, ať se navrátí na místo své, a nezmoří nás i lidu našeho. Nebo bylo trápení smrtelné po všem tom městě, a velmi těžká byla ruka Boží tam."},{"i":7330,"b":8,"c":905,"r":905,"o":12,"t": "Muži pak, kteříž nezemřeli, raněni byli neduhy na zadku, tak že křik města vstupoval až k nebi."},{"i":7331,"b":8,"c":906,"r":906,"o":1,"t": "Byla pak truhla Hospodinova v krajině Filistinské za sedm měsíců."},{"i":7332,"b":8,"c":906,"r":906,"o":2,"t": "Tedy Filistinští povolavše kněží a hadačů, řekli: Co učiníme s truhlou Hospodinovou? Oznamte nám, kterak bychom ji odeslali na místo její?"},{"i":7333,"b":8,"c":906,"r":906,"o":3,"t": "Kteříž odpověděli: Jestliže odešlete truhlu Boha Izraelského, neodsílejte jí prázdné, ale všelijak dejte jí obět za provinění; tehdy uzdraveni budete, a poznáte, proč ruka jeho neodešla od vás."},{"i":7334,"b":8,"c":906,"r":906,"o":4,"t": "I řekli: Jakáž jest to obět za hřích, kterouž jí dáti máme? Odpověděli: Vedlé počtu knížat Filistinských pět zadků zlatých a pět myší zlatých; nebo rána jednostejná jest na všechněch, i na knížatech vašich."},{"i":7335,"b":8,"c":906,"r":906,"o":5,"t": "Uděláte tedy podobenství zadků svých a podobenství myší svých, kteréž pokazily zemi, i dáte slávu Bohu Izraelskému; snad pozlehčí ruky své nad vámi, i nad bohy vašimi a nad zemí vaší."},{"i":7336,"b":8,"c":906,"r":906,"o":6,"t": "A proč obtěžujete srdce svá, jako jsou obtížili Egyptští a Farao srdce své? Zdaliž, když divné věci prokázal při nich, nepropustili jich, a oni odešli?"},{"i":7337,"b":8,"c":906,"r":906,"o":7,"t": "A protož udělejte vůz nový jeden a vezměte dvě krávy otelené, na kteréž jha nebylo vzkládáno, a zapřáhněte ty krávy do vozu, a zavřete telata jejich doma, aby za nimi nešla."},{"i":7338,"b":8,"c":906,"r":906,"o":8,"t": "A vezmouce truhlu Hospodinovu, vstavte ji na vůz; nádoby pak zlaté, kteréž jste dali jí za provinění, položte v škřiňce po boku jejím, a propusťte ji, ať odejde."},{"i":7339,"b":8,"c":906,"r":906,"o":9,"t": "A šetřte: Jestližeť cestou k cíli svému půjde do Betsemes, onť jest nám způsobil všecko toto zlé přenáramné; pakli nic, poznáme, že ne ruka jeho dotkla se nás, ale náhodou nám to přišlo."},{"i":7340,"b":8,"c":906,"r":906,"o":10,"t": "Učinili tedy ti muži tak, a vzavše dvě krávy otelené, zapřáhli je do toho vozu, a telata jejich zavřeli doma."},{"i":7341,"b":8,"c":906,"r":906,"o":11,"t": "A vstavili truhlu Hospodinovu na vůz, i škřiňku i myši zlaté, a podobizny zadků svých."},{"i":7342,"b":8,"c":906,"r":906,"o":12,"t": "I šly upřímo krávy cestou, kteráž vede do Betsemes, silnicí jednou předce jdouce a řičíce, aniž se uchýlily na pravo aneb na levo. Knížata také Filistinská šla za nimi až ku pomezí Betsemes."},{"i":7343,"b":8,"c":906,"r":906,"o":13,"t": "Betsemští pak žali tehdáž pšenici v údolí, a pozdvihše očí svých, uzřeli truhlu; i veselili se, vidouce ji."},{"i":7344,"b":8,"c":906,"r":906,"o":14,"t": "A když přijel vůz na pole Jozue Betsemského, tu se zastavil. I byl tu kámen veliký. Tedy zsekavše dříví vozu toho i ty krávy, obětovali je v obět zápalnou Hospodinu."},{"i":7345,"b":8,"c":906,"r":906,"o":15,"t": "Levítové pak složili truhlu Hospodinovu i škřiňku, kteráž byla při ní, v níž byly nádoby zlaté, a postavili na ten kámen veliký. Muži pak Betsemští dodávali obětí zápalných, a obětovali oběti v ten den Hospodinu."},{"i":7346,"b":8,"c":906,"r":906,"o":16,"t": "Což viděvše knížata Filistinská, navrátili se do Akaron téhož dne."},{"i":7347,"b":8,"c":906,"r":906,"o":17,"t": "Tito jsou pak zadkové zlatí, kteréž dali Filistinští za své provinění Hospodinu, za Azot jeden, za Gázu jeden, za Aškalon jeden, za Gát jeden, za Akaron jeden."},{"i":7348,"b":8,"c":906,"r":906,"o":18,"t": "Myši také zlaté, vedlé počtu všech měst Filistinských, za patero knížetství, od města hrazeného až do vsi nehrazené, a až k kameni tomu velikému, na němž postavili truhlu Hospodinovu, kterýž jest až do tohoto dne na poli Jozue Betsemského."},{"i":7349,"b":8,"c":906,"r":906,"o":19,"t": "Pobil pak Hospodin z mužů Betsemských, kteříž hleděli do truhly Hospodinovy, pobil, pravím, z lidu padesát tisíců a sedmdesáte mužů. I kvílil lid, proto že učinil Hospodin v lidu porážku velikou."},{"i":7350,"b":8,"c":906,"r":906,"o":20,"t": "Protož řekli muži Betsemští: Kdož bude moci ostáti před Hospodinem Bohem svatým tímto? A k komu odejde od nás?"},{"i":7351,"b":8,"c":906,"r":906,"o":21,"t": "I poslali posly k obyvatelům Kariatjeharim, řkouce: Vrátili zase Filistinští truhlu Hospodinovu; přiďte, vezměte ji k sobě."},{"i":7352,"b":8,"c":907,"r":907,"o":1,"t": "Tedy přišli muži Kariatjeharim a vzali odtud truhlu Hospodinovu, a vnesli ji do domu Abinadabova na pahrbek, a Eleazara syna jeho posvětili, aby ostříhal truhly Hospodinovy."},{"i":7353,"b":8,"c":907,"r":907,"o":2,"t": "Stalo se pak, že od toho času, jakž zůstala truhla v Kariatjeharim, když bylo přeběhlo mnoho dní, a byl již rok dvadcátý, teprv se roztoužil všecken dům Izraelský po Hospodinu."},{"i":7354,"b":8,"c":907,"r":907,"o":3,"t": "Nebo byl mluvil Samuel ke všemu domu Izraelskému, řka: Jestliže celým srdcem svým obracíte se k Hospodinu, odejměte bohy cizí z prostředku sebe i Astarota, a ustavte srdce své při Hospodinu, a služte jemu samému, a vysvobodí vás z ruky Filistinských."},{"i":7355,"b":8,"c":907,"r":907,"o":4,"t": "A tak zavrhli synové Izraelští Bálim i Astarota, a sloužili Hospodinu samému."},{"i":7356,"b":8,"c":907,"r":907,"o":5,"t": "Byl také řekl Samuel: Shromažďte všecken lid Izraelský do Masfa, a modliti se budu za vás Hospodinu."},{"i":7357,"b":8,"c":907,"r":907,"o":6,"t": "I shromáždili se do Masfa, a vážíce vodu, vylévali před Hospodinem, a postíce se v ten den, řekli tam: Zhřešili jsme proti Hospodinu. A soudil Samuel syny Izraelské v Masfa."},{"i":7358,"b":8,"c":907,"r":907,"o":7,"t": "Uslyšavše pak Filistinští, že synové Izraelští shromáždili se do Masfa, vytáhla knížata Filistinská proti Izraelovi. Což když uslyšeli synové Izraelští, báli se příchodu Filistinských."},{"i":7359,"b":8,"c":907,"r":907,"o":8,"t": "Pročež řekli synové Izraelští Samuelovi: Nepřestávej volati za nás k Hospodinu Bohu našemu, aby nás vysvobodil z ruky Filistinských."},{"i":7360,"b":8,"c":907,"r":907,"o":9,"t": "Vzav tedy Samuel beránka jednoho, kterýž ještě ssal, obětoval ho celého v obět zápalnou Hospodinu. I modlil se Samuel Hospodinu za Izraele, a uslyšel jej Hospodin."},{"i":7361,"b":8,"c":907,"r":907,"o":10,"t": "I bylo, že když Samuel obětoval obět zápalnou, Filistinští přiblížili se, aby bojovali proti Izraelovi, ale zahřměl Hospodin hřímáním náramným v ten den nad Filistinskými, a potřel je, i poraženi jsou před tváří Izraele."},{"i":7362,"b":8,"c":907,"r":907,"o":11,"t": "Vytáhše pak muži Izraelští z Masfa, stihali Filistinské, a bili je až pod Betchar."},{"i":7363,"b":8,"c":907,"r":907,"o":12,"t": "Tehdy vzav Samuel kámen jeden, položil jej mezi Masfa a mezi Sen, a nazval jméno jeho Eben-Ezer; nebo řekl: Až potud pomáhal nám Hospodin."},{"i":7364,"b":8,"c":907,"r":907,"o":13,"t": "A tak sníženi jsou Filistinští, a netáhli více na pomezí Izraelské; a byla ruka Hospodinova proti Filistinským po všecky dny Samuelovy."},{"i":7365,"b":8,"c":907,"r":907,"o":14,"t": "Navrácena jsou také města Izraelovi, kteráž byli Filistinští odtrhli od Izraele, počna od Akaron až do Gát; i pomezí jejich vysvobodil Izrael z ruky Filistinských. A byl pokoj mezi Izraelem a Amorejskými."},{"i":7366,"b":8,"c":907,"r":907,"o":15,"t": "I soudil Samuel Izraele po všecky dny života svého."},{"i":7367,"b":8,"c":907,"r":907,"o":16,"t": "A chodě každého roku, obcházel Bethel a Galgala i Masfa, a soudil Izraele na všech těch místech."},{"i":7368,"b":8,"c":907,"r":907,"o":17,"t": "(Potom navracoval se do Ramata, nebo tam byl dům jeho, a tam soudil Izraele.) Tam také vzdělal oltář Hospodinu."},{"i":7369,"b":8,"c":908,"r":908,"o":1,"t": "Když se pak zstaral Samuel, ustanovil syny své za soudce v Izraeli."},{"i":7370,"b":8,"c":908,"r":908,"o":2,"t": "A bylo jméno syna jeho prvorozeného Joel, a jméno druhého Abia; ti byli soudcové v Bersabé."},{"i":7371,"b":8,"c":908,"r":908,"o":3,"t": "Nechodili pak synové jeho po cestách jeho, ale uchýlili se po lakomství, a berouce dary, převraceli soud."},{"i":7372,"b":8,"c":908,"r":908,"o":4,"t": "Shromáždili se tedy všickni starší Izraelští, a přišli k Samuelovi do Ramata."},{"i":7373,"b":8,"c":908,"r":908,"o":5,"t": "A řekli jemu: Aj, tys se již zstaral, a synové tvoji nechodí po cestách tvých; protož nyní ustanov nám krále, aby soudil nás, jakož jest u všech národů."},{"i":7374,"b":8,"c":908,"r":908,"o":6,"t": "I nelíbila se ta řeč Samuelovi, že řekli: Dej nám krále, aby nás soudil. Protož modlil se Samuel Hospodinu."},{"i":7375,"b":8,"c":908,"r":908,"o":7,"t": "Tedy řekl Hospodin Samuelovi: Uposlechni hlasu lidu ve všem, což mluví tobě; nebo ne tebouť jsou pohrdli, ale mnou pohrdli, abych nekraloval nad nimi."},{"i":7376,"b":8,"c":908,"r":908,"o":8,"t": "Podlé všech skutků těch, kteréž činili od onoho dne, v němž jsem je vyvedl z Egypta až do tohoto dne, kdyžto opustili mne, a sloužili bohům cizím, takť oni činí i tobě."},{"i":7377,"b":8,"c":908,"r":908,"o":9,"t": "Protož nyní uposlechni hlasu jejich, a však nejprv osvědč pilně před nimi, a oznam jim obyčej krále, kterýž nad nimi kralovati bude."},{"i":7378,"b":8,"c":908,"r":908,"o":10,"t": "I mluvil Samuel všecky řeči Hospodinovy k lidu, kteříž krále žádali od něho."},{"i":7379,"b":8,"c":908,"r":908,"o":11,"t": "A řekl: Tento bude obyčej krále, kterýž kralovati bude nad vámi: Bráti bude syny vaše, a dá je k vozům svým, a zdělá sobě z nich jezdce, a běhati budou před vozem jeho."},{"i":7380,"b":8,"c":908,"r":908,"o":12,"t": "Také ustanoví je sobě za hejtmany nad tisíci a za padesátníky, a aby jemu orali rolí jeho, a žali obilé jeho, též aby jemu dělali nástroje válečné a přípravy k vozům jeho."},{"i":7381,"b":8,"c":908,"r":908,"o":13,"t": "Dcery také vaše bráti bude, aby dělaly masti, a byly kuchařky a pekařky."},{"i":7382,"b":8,"c":908,"r":908,"o":14,"t": "Nadto pole vaše a vinice vaše, i olivoví vaše nejvýbornější pobéře a rozdá služebníkům svým."},{"i":7383,"b":8,"c":908,"r":908,"o":15,"t": "Také z toho, což vsejete, a z vinic vašich desátky bráti bude, a dá komorníkům a služebníkům svým."},{"i":7384,"b":8,"c":908,"r":908,"o":16,"t": "Též služebníky vaše a děvky vaše, a mládence vaše nejzpůsobnější, i osly vaše vezme, aby jimi dělal dílo své."},{"i":7385,"b":8,"c":908,"r":908,"o":17,"t": "Z stád vašich desátky bráti bude, a vy budete jemu za služebníky."},{"i":7386,"b":8,"c":908,"r":908,"o":18,"t": "I budete volati v ten den příčinou krále vašeho, kteréhož byste sobě vyvolili, a nevyslyší vás Hospodin dne toho."},{"i":7387,"b":8,"c":908,"r":908,"o":19,"t": "Nechtěl však lid uposlechnouti řeči Samuelovy, a řekli: Nikoli, ale král bude nad námi,"},{"i":7388,"b":8,"c":908,"r":908,"o":20,"t": "Abychom i my také byli, jako všickni jiní národové, a souditi nás bude král náš, a vycházeje před námi, bojovati bude za nás."},{"i":7389,"b":8,"c":908,"r":908,"o":21,"t": "Vyslyšev tedy Samuel všecka slova lidu, oznámil je Hospodinu."},{"i":7390,"b":8,"c":908,"r":908,"o":22,"t": "I řekl Hospodin Samuelovi: Uposlechni hlasu jejich, a ustanov jim krále. Protož řekl Samuel mužům Izraelským: Jdětež jeden každý do města svého."},{"i":7391,"b":8,"c":909,"r":909,"o":1,"t": "Byl pak muž z pokolení Beniamin, jménem Cis, syn Abiele syna Seror, syna Bechorat, syna Afia, syna muže Jemini, muž udatný."},{"i":7392,"b":8,"c":909,"r":909,"o":2,"t": "Ten měl syna jménem Saule, mládence krásného, tak že žádného z synů Izraelských nebylo pěknějšího nad něj; od ramene svého vzhůru převyšoval všecken lid."},{"i":7393,"b":8,"c":909,"r":909,"o":3,"t": "Byly se pak ztratily oslice Cis, otce Saulova. I řekl Cis Saulovi synu svému: Vezmi i hned s sebou jednoho z služebníků, a vstana, jdi, hledej oslic."},{"i":7394,"b":8,"c":909,"r":909,"o":4,"t": "A tak šel přes horu Efraim, a prošel až do země Salisa, a nic nenalezli; prošli také zemi Sálim, a nic nenalezli. Ještě přešli i zemi Jemini, a nenalezli."},{"i":7395,"b":8,"c":909,"r":909,"o":5,"t": "Když pak přišli do země Zuf, řekl Saul služebníku svému, kterýž byl s ním: Poď, a navraťme se, aby otec můj nechaje těch oslic, neměl starosti o nás."},{"i":7396,"b":8,"c":909,"r":909,"o":6,"t": "Kterýž řekl jemu: Aj, nyní muž Boží jest v městě tomto, a muž ten jest znamenitý; cožkoli praví, všecko se tak stává. Medle, jděme tam, zdali by oznámil nám cestu naši, kterouž bychom jíti měli."},{"i":7397,"b":8,"c":909,"r":909,"o":7,"t": "Odpověděl Saul služebníku svému: Aj, půjdeme. Co pak přineseme muži tomu? Nebo jsme chléb vytrávili z pytlíků našich, ani daru nemáme, kterýž bychom přinesli muži Božímu. Což máme?"},{"i":7398,"b":8,"c":909,"r":909,"o":8,"t": "I doložil služebník, odpovídaje Saulovi, a řekl: Hle, nalezl jsem u sebe čtvrt lotu stříbra; to dám muži Božímu, aby nám oznámil cestu naši."},{"i":7399,"b":8,"c":909,"r":909,"o":9,"t": "(Za starodávna v Izraeli tak říkával každý, kdož jíti měl raditi se s Bohem: Poďte, a půjdeme až k vidoucímu. Nebo ten, kterýž nyní slove prorok, za starodávna sloul vidoucí.)"}]