[{"i":200,"b":0,"c":108,"r":108,"o":17,"t": "Alle Tiere, welche bei dir sind, von allem Fleisch, an Vögeln und Vieh und an allem Gewürm, das auf der Erde kriecht, laß mit dir herausgehn, damit sie sich auf der Erde tummeln und fruchtbar seien und sich vermehren auf der Erde."},{"i":201,"b":0,"c":108,"r":108,"o":18,"t": "Da ging Noah heraus und seine Söhne und sein Weib und die Weiber seiner Söhne mit ihm."},{"i":202,"b":0,"c":108,"r":108,"o":19,"t": "Alle vierfüßigen Tiere, alles Gewürm und alle Vögel, alles was sich auf Erden regt, nach ihren verschiedenen Arten, gingen heraus aus dem Kasten."},{"i":203,"b":0,"c":108,"r":108,"o":20,"t": "Da erbaute Noah Jahwe einen Altar und nahm von allen reinen Tieren und von allen reinen Vögeln und brachte Brandopfer dar auf dem Altar."},{"i":204,"b":0,"c":108,"r":108,"o":21,"t": "Als nun Jahwe den lieblichen Duft roch, da sprach er bei sich selbst: Ich will hinfort die Erde nicht mehr verfluchen um der Menschen willen. Denn das Dichten des menschlichen Herzens ist böse von Jugend auf; und ich will hinfort nicht mehr alles Lebendige schlagen, wie ich gethan habe."},{"i":205,"b":0,"c":108,"r":108,"o":22,"t": "Fortan sollen, so lange die Erde steht, nicht aufhören Säen und Ernten, Frost und Hitze, Sommer und Winter und Tag und Nacht."},{"i":206,"b":0,"c":109,"r":109,"o":1,"t": "Da segnete Gott Noah und seine Söhne und sprach zu ihnen: Seid fruchtbar und mehrt euch und bevölkert die Erde!"},{"i":207,"b":0,"c":109,"r":109,"o":2,"t": "Und Furcht und Schrecken vor euch soll kommen über alle Tiere auf Erden und über alle Vögel unter dem Himmel, über alles, was sich auf Erden regt, und über alle Fische des Meeres: in eure Gewalt sind sie gegeben!"},{"i":208,"b":0,"c":109,"r":109,"o":3,"t": "Alles, was sich regt und lebt, soll euch zur Nahrung dienen: wie das grüne Kraut gebe ich es euch alles."},{"i":209,"b":0,"c":109,"r":109,"o":4,"t": "Nur Fleisch, das noch sein Leben, sein Blut in sich hat, dürft ihr nicht essen."},{"i":210,"b":0,"c":109,"r":109,"o":5,"t": "Euer eignes Blut aber will ich rächen; an jedem Tiere will ich es rächen und an einem jeden Menschen, als der sein Bruder ist, will ich das Leben des Menschen rächen."},{"i":211,"b":0,"c":109,"r":109,"o":6,"t": "Wer Menschenblut vergießt, des Blut soll auch durch Menschen vergossen werden; denn nach seinem Bilde hat Gott den Menschen gemacht."},{"i":212,"b":0,"c":109,"r":109,"o":7,"t": "Ihr aber seid fruchtbar und mehrt euch; regt euch auf der Erde und mehr euch auf ihr!"},{"i":213,"b":0,"c":109,"r":109,"o":8,"t": "Da sprach Gott zu Noah und zu seinen Söhnen, die bei ihm waren, also:"},{"i":214,"b":0,"c":109,"r":109,"o":9,"t": "Siehe, ich errichte einen Bund mit euch und mit euren Nachkommen"},{"i":215,"b":0,"c":109,"r":109,"o":10,"t": "und mit allen lebendigen Wesen, die bei euch sind, an Vögeln, an Vieh und an allen wilden Tieren, die bei euch sind, was irgend von den Tieren auf Erden aus dem Kasten herausgegangen ist."},{"i":216,"b":0,"c":109,"r":109,"o":11,"t": "Und zwar will ich meinen Bund mit euch aufrichten, daß hinfort kein Geschöpf mehr hinweggetilgt werden soll durch die Wasser der Flut, und daß hinfort keine Flut mehr kommen soll, die Erde zu verheeren."},{"i":217,"b":0,"c":109,"r":109,"o":12,"t": "Und Gott sprach: Dies sei das Zeichen des Bundes, den ich stifte zwischen mir und euch und allen lebendigen Wesen, die bei euch sind, auf alle kommenden Geschlechter:"},{"i":218,"b":0,"c":109,"r":109,"o":13,"t": "Meinen Bogen stelle ich in die Wolken, damit er als ein Zeichen des Bundes zwischen mir und der Erde diene."},{"i":219,"b":0,"c":109,"r":109,"o":14,"t": "Und wenn ich je Wolken über der Erde anhäufe, und der Bogen in den Wolken erscheint,"},{"i":220,"b":0,"c":109,"r":109,"o":15,"t": "so will ich an den Bund denken, der zwischen mir und euch und allen lebendigen Wesen unter allem Fleische besteht, daß die Gewässer nicht wieder zu einer Flut werden sollen, alles Fleisch zu verderben."},{"i":221,"b":0,"c":109,"r":109,"o":16,"t": "Und wenn der Bogen in den Wolken steht, will ich ihn ansehen, um eingedenk zu werden des ewigen Bundes zwischen Gott und allen lebendigen Wesen unter allem Fleisch, das auf Erden ist."},{"i":222,"b":0,"c":109,"r":109,"o":17,"t": "Und Gott sprach zu Noah: Dies sei das Zeichen des Bundes, den ich aufgerichtet habe zwischen mir und allem Fleisch, das auf Erden ist."},{"i":223,"b":0,"c":109,"r":109,"o":18,"t": "Es waren aber die Söhne Noahs, die aus dem Kasten gingen, Sem und Ham und Japhet; Ham aber ist der Vater Kanaans."},{"i":224,"b":0,"c":109,"r":109,"o":19,"t": "Das sind die drei Söhne Noahs, und von ihnen aus verzweigte sich die gesamte Bevölkerung der Erde."},{"i":225,"b":0,"c":109,"r":109,"o":20,"t": "Und Noah, der Landmann, fing an, einen Weinberg zu pflanzen."},{"i":226,"b":0,"c":109,"r":109,"o":21,"t": "Als er aber von dem Weine trank, wurde er trunken und lag entblößt in seinem Zelte."},{"i":227,"b":0,"c":109,"r":109,"o":22,"t": "Als nun Ham, der Vater Kanaans, seinen Vater so entblößt sah, sagte er es seinen beiden Brüdern draußen."},{"i":228,"b":0,"c":109,"r":109,"o":23,"t": "Da nahmen Sem und Japhet das Obergewand, legten es auf ihre Schulter und deckten rückwärts gehend die Blöße ihres Vaters zu; ihr Gesicht aber war abgewandt, so daß sie die Blöße ihres Vater nicht sahen."},{"i":229,"b":0,"c":109,"r":109,"o":24,"t": "Als aber Noah von seinem Rausche erwachte und erfuhr, was ihm sein jüngster Sohn angethan hatte,"},{"i":230,"b":0,"c":109,"r":109,"o":25,"t": "da sprach er: Verflucht sei Kanaan! als niedrigster Sklave soll er seinen Brüdern dienen!"},{"i":231,"b":0,"c":109,"r":109,"o":26,"t": "Dann sprach er Gepriesen sei Jahwe der Gott Sems; aber Kanaan soll ihr Sklave sein!"},{"i":232,"b":0,"c":109,"r":109,"o":27,"t": "Weiten Raum schaffe Gott für Japhet, und er wohne in den Zelten Sems; aber Kanaan soll ihr Sklave sein!"},{"i":233,"b":0,"c":109,"r":109,"o":28,"t": "Und Noah lebte nach der Flut 350 Jahre;"},{"i":234,"b":0,"c":109,"r":109,"o":29,"t": "und die ganze Lebensdauer Noahs betrug 950 Jahre; sodann starb er."},{"i":235,"b":0,"c":110,"r":110,"o":1,"t": "Und dies ist die Geschichte der Söhne Noahs, Sem, Ham und Japhet; und es wurden ihnen Söhne geboren nach der Flut."},{"i":236,"b":0,"c":110,"r":110,"o":2,"t": "Die Söhne Japhets waren: Gomer, Magog, Madai, Javan, Tubal, Mesech und Tiras."},{"i":237,"b":0,"c":110,"r":110,"o":3,"t": "Und die Söhne Gomers: Askenas, Riphath und Togarma."},{"i":238,"b":0,"c":110,"r":110,"o":4,"t": "Und die Söhne Javans: Elisa, Tarsis, die Kittiter und die Rodaniter."},{"i":239,"b":0,"c":110,"r":110,"o":5,"t": "Von diesen zweigten sich ab die Bewohner der Inseln der Heiden. Dies sind die Söhne Japhets nach ihren Ländern, ihren verschiedenen Sprachen, ihren Stämmen, ihren Völkerschaften."},{"i":240,"b":0,"c":110,"r":110,"o":6,"t": "Und die Söhne Hams waren Kusch, Mizraim, Put und Kanaan."},{"i":241,"b":0,"c":110,"r":110,"o":7,"t": "Und die Söhne Kuschs: Seba, Havila, Sabta, Raema und Sabtecha; und die Söhne Raemas waren Saba und Dedan."},{"i":242,"b":0,"c":110,"r":110,"o":8,"t": "Und Kusch erzeugte den Nimrod; dieser fing an, ein Gewaltiger zu werden auf der Erde."},{"i":243,"b":0,"c":110,"r":110,"o":9,"t": "Dieser war ein gewaltiger Jäger vor Jahwe; daher pflegt man zu sagen: ein gewaltiger Jäger vor Jahwe, wie Nimrod!"},{"i":244,"b":0,"c":110,"r":110,"o":10,"t": "Es erstreckte sich aber seine Herrschaft anfänglich auf Babel und Erech und Akkad und Kalne im Lande Sinear."},{"i":245,"b":0,"c":110,"r":110,"o":11,"t": "Von diesem Lande zog er aus nach Assur und erbaute Nineve und Rehoboth-Ir und Kalah"},{"i":246,"b":0,"c":110,"r":110,"o":12,"t": "und Resen zwischen Nineve und Kalah - das ist die große Stadt."},{"i":247,"b":0,"c":110,"r":110,"o":13,"t": "Und Mizraim erzeugte die Luditer, die Anamiter, die Lehabiter, die Naphtuhiter,"},{"i":248,"b":0,"c":110,"r":110,"o":14,"t": "die Patrusiter, die Kasluhiter (von denen die Philister ausgegangen sind) und die Kaphtoriter."},{"i":249,"b":0,"c":110,"r":110,"o":15,"t": "Kanaan aber erzeugte Sidon, seinen Erstgebornen, und Heth"},{"i":250,"b":0,"c":110,"r":110,"o":16,"t": "und die Jebusiter, Amoriter, Girgasiter,"},{"i":251,"b":0,"c":110,"r":110,"o":17,"t": "Heviter, Arkiter, Siniter,"},{"i":252,"b":0,"c":110,"r":110,"o":18,"t": "Arvaditer, Zemariter und Hamathiter; und darnach breiteten sich die Stämme der Kanaaniter aus."},{"i":253,"b":0,"c":110,"r":110,"o":19,"t": "Und das Gebiet der Kanaaniter erstreckte sich von Zidon bis hin nach Gerar bis Gaza, bis hin nach Sodom, Gomorra, Adma und Zeboim bis Lasa."},{"i":254,"b":0,"c":110,"r":110,"o":20,"t": "Dies sind die Söhne Hams nach ihren Stämmen und Sprachen, ihren Ländern und Völkerschaften."},{"i":255,"b":0,"c":110,"r":110,"o":21,"t": "Aber auch Sem, dem Stammvater aller Söhne Ebers, dem älteren Bruder Japhets, wurden Söhne geboren."},{"i":256,"b":0,"c":110,"r":110,"o":22,"t": "Die Söhne Sems sind Elam, Assur, Arpachsad, Lud und Aram."},{"i":257,"b":0,"c":110,"r":110,"o":23,"t": "Und die Söhne Arams sind Uz, Hul, Gether und Mas."},{"i":258,"b":0,"c":110,"r":110,"o":24,"t": "Arpachsad aber erzeugte Selah und Selah erzeugte Eber."},{"i":259,"b":0,"c":110,"r":110,"o":25,"t": "Und dem Eber wurden zwei Söhne geboren; der eine hieß Peleg, weil sich zu seiner Zeit die Bevölkerung der Erde zerteilte, und sein Bruder hieß Joktan."},{"i":260,"b":0,"c":110,"r":110,"o":26,"t": "Und Joktan erzeugte Almodad, Saleph, Hazarmaveth, Jarah,"},{"i":261,"b":0,"c":110,"r":110,"o":27,"t": "Hadoram, Usal, Dikla,"},{"i":262,"b":0,"c":110,"r":110,"o":28,"t": "Obal, Abimael, Saba,"},{"i":263,"b":0,"c":110,"r":110,"o":29,"t": "Ophir, Havila und Jobab: diese alle sind Söhne Joktans."},{"i":264,"b":0,"c":110,"r":110,"o":30,"t": "Und ihre Wohnsitze erstreckten sich von Mesa bis gen Sephar, bis zum Ostgebirge."},{"i":265,"b":0,"c":110,"r":110,"o":31,"t": "Das sind die Söhne Sems nach ihren Stämmen und Sprachen, ihren Ländern und Völkerschaften."},{"i":266,"b":0,"c":110,"r":110,"o":32,"t": "Das sind die Stämme der Söhne Noahs nach ihren Sippschaften, ihren Völkern; und von ihnen zweigten sich ab die Völker auf Erden nach der Flut."},{"i":267,"b":0,"c":111,"r":111,"o":1,"t": "Es hatte aber die ganze Menschheit eine Sprache und einerlei Worte."},{"i":268,"b":0,"c":111,"r":111,"o":2,"t": "Als sie nun im Osten umherzogen, fanden sie eine Ebene im Lande Sinear und ließen sich daselbst nieder."},{"i":269,"b":0,"c":111,"r":111,"o":3,"t": "Und sie sprachen zu einander: Wohlan, laßt uns Ziegel streichen und hart brennen! So diente ihnen der Ziegel als Baustein, und das Erdharz diente ihnen als Mörtel."},{"i":270,"b":0,"c":111,"r":111,"o":4,"t": "Da sprachen sie: Wohlan, wir wollen uns eine Stadt bauen und einen Turm, dessen Spitze bis an den Himmel reicht, und wollen uns ein Denkmal machen, damit wir uns nicht über die ganze Erde hin zerstreuen."},{"i":271,"b":0,"c":111,"r":111,"o":5,"t": "Da stieg Jahwe herab, um die Stadt und den Turm, den die Menschenkinder erbaut hatten, zu besehen."},{"i":272,"b":0,"c":111,"r":111,"o":6,"t": "Und Jahwe sprach: Ein Volk sind sie und haben alle dieselbe Sprache, und das ist nur der Anfang ihres Thuns, und fortan wird ihnen nichts unerreichbar sein, was sie sich vornehmen werden."},{"i":273,"b":0,"c":111,"r":111,"o":7,"t": "Wohlan, wir wollen hinabfahren und daselbst ihre Sprache verwirren, so daß keiner mehr die Sprache des andern verstehen soll!"},{"i":274,"b":0,"c":111,"r":111,"o":8,"t": "So zerstreute sie Jahwe von dort über die ganze Erde, so daß sie davon abstehen mußten, die Stadt zu erbauen."},{"i":275,"b":0,"c":111,"r":111,"o":9,"t": "Darum nennt man sie Babel, weil Jahwe dort die Sprache der ganzen Menschheit verwirrte und Jahwe sie von dort über die ganze Erde zerstreute."},{"i":276,"b":0,"c":111,"r":111,"o":10,"t": "Dies ist die Geschichte Sems. Als Sem hundert Jahre alt war, erzeugte er Arpachsad, zwei Jahre nach der Flut."},{"i":277,"b":0,"c":111,"r":111,"o":11,"t": "Nach der Erzeugung Arpachsads aber lebte Sem noch 500 Jahre und erzeugte Söhne und Töchter."},{"i":278,"b":0,"c":111,"r":111,"o":12,"t": "Als nun Arpachsad 35 Jahre alt war, erzeugte er Selah."},{"i":279,"b":0,"c":111,"r":111,"o":13,"t": "Nach der Erzeugung Selahs aber lebte Arpachsad noch 403 Jahre und erzeugte Söhne und Töchter."},{"i":280,"b":0,"c":111,"r":111,"o":14,"t": "Als nun Selah 30 Jahre alt war, erzeugte er Eber."},{"i":281,"b":0,"c":111,"r":111,"o":15,"t": "Nach der Erzeugung Ebers aber lebte Selah noch 403 Jahre und erzeugte Söhne und Töchter."},{"i":282,"b":0,"c":111,"r":111,"o":16,"t": "Als nun Eber 34 Jahre alt war, erzeugte er Peleg."},{"i":283,"b":0,"c":111,"r":111,"o":17,"t": "Nach der Erzeugung Pelegs aber lebte Eber noch 430 Jahre und erzeugte Söhne und Töchter."},{"i":284,"b":0,"c":111,"r":111,"o":18,"t": "Als nun Peleg 30 Jahre alt war, erzeugte er Reu."},{"i":285,"b":0,"c":111,"r":111,"o":19,"t": "Nach der Erzeugung Reus aber lebte Peleg noch 209 Jahre und erzeugte Söhne und Töchter."},{"i":286,"b":0,"c":111,"r":111,"o":20,"t": "Als nun Reu 32 Jahre alt war, erzeugte er Serug."},{"i":287,"b":0,"c":111,"r":111,"o":21,"t": "Nach der Erzeugung Serugs aber lebte Reu noch 207 Jahre und erzeugte Söhne und Töchter."},{"i":288,"b":0,"c":111,"r":111,"o":22,"t": "Als nun Serug 30 Jahre alt war, erzeugte er Nahor."},{"i":289,"b":0,"c":111,"r":111,"o":23,"t": "Nach der Erzeugung Nahors aber lebte Serug noch 200 Jahre und erzeugte Söhne und Töchter."},{"i":290,"b":0,"c":111,"r":111,"o":24,"t": "Als nun Nahor 29 Jahre alt war, erzeugte er Tharah."},{"i":291,"b":0,"c":111,"r":111,"o":25,"t": "Nach der Erzeugung Tharahs aber lebte Nahor noch 119 Jahre und erzeugte Söhne und Töchter."},{"i":292,"b":0,"c":111,"r":111,"o":26,"t": "Als nun Tharah 70 Jahre alt war, erzeugte er Abram, Nahor und Haran."},{"i":293,"b":0,"c":111,"r":111,"o":27,"t": "Und dies ist die Geschichte Tharahs: Tharah erzeugte Abram, Nahor und Haran; Haran aber erzeugte Lot."},{"i":294,"b":0,"c":111,"r":111,"o":28,"t": "Es starb jedoch Haran vor seinem Vater Tharah in seinem Geburtslande, zu Ur in Chaldäa."},{"i":295,"b":0,"c":111,"r":111,"o":29,"t": "Da nahmen sich Abram und Nahor Weiber; das Weib Abrams hieß Sarai und das Weib Nahors Milka, die Tochter Harans, des Vaters der Milka und der Jiska."},{"i":296,"b":0,"c":111,"r":111,"o":30,"t": "Sarai aber war unfruchtbar; sie hatte kein Kind."},{"i":297,"b":0,"c":111,"r":111,"o":31,"t": "Da nahm Tharah seinen Sohn Abram und Lot, den Sohn seines Sohnes Haran, und seine Schwiegertochter Sarai, das Weib seines Sohnes Abram, und führte sie aus Ur in Chaldäa hinweg, um in das Land Kanaan zu ziehen; und sie gelangten bis Haran und ließen sich daselbst nieder."},{"i":298,"b":0,"c":111,"r":111,"o":32,"t": "Es betrug aber die Lebensdauer Tharahs 205 Jahre; sodann starb Tharah in Haran."},{"i":299,"b":0,"c":112,"r":112,"o":1,"t": "Da sprach Jahwe zu Abram: Ziehe hinweg aus deinem Lande, von deiner Verwandtschaft und aus deines Vaters Hause in das Land, das ich dir zeigen werde."}]