[{"i":0,"b":0,"c":101,"r":101,"o":1,"t": "NEL principio Iddio creò il cielo e la terra."},{"i":1,"b":0,"c":101,"r":101,"o":2,"t": "E la terra era una cosa deserta e vacua; e tenebre erano sopra la faccia dell’abisso. E lo Spirito di Dio si moveva sopra la faccia delle acque."},{"i":2,"b":0,"c":101,"r":101,"o":3,"t": "E Iddio disse: Sia la luce. E la luce fu."},{"i":3,"b":0,"c":101,"r":101,"o":4,"t": "E Iddio vide che la luce era buona. E Iddio separò la luce dalle tenebre."},{"i":4,"b":0,"c":101,"r":101,"o":5,"t": "E Iddio nominò la luce Giorno, e le tenebre Notte. Così fu sera, e poi fu mattina, che fu il primo giorno."},{"i":5,"b":0,"c":101,"r":101,"o":6,"t": "Poi Iddio disse: Siavi una distesa tra le acque, la quale separi le acque dalle acque."},{"i":6,"b":0,"c":101,"r":101,"o":7,"t": "E Iddio fece quella distesa: e separò le acque che son disotto alla distesa, da quelle che son disopra d’essa. E così fu."},{"i":7,"b":0,"c":101,"r":101,"o":8,"t": "E Iddio nominò la distesa Cielo. Così fu sera, e poi fu mattina, che fu il secondo giorno"},{"i":8,"b":0,"c":101,"r":101,"o":9,"t": "Poi Iddio disse: Sieno tutte le acque, che son sotto al cielo, raccolte in un luogo, ed apparisca l’asciutto. E così fu."},{"i":9,"b":0,"c":101,"r":101,"o":10,"t": "E Iddio nominò l’asciutto Terra, e la raccolta delle acque Mari. E Iddio vide che ciò era buono."},{"i":10,"b":0,"c":101,"r":101,"o":11,"t": "Poi Iddio disse: Produca la terra erba minuta, erbe che facciano seme, ed alberi fruttiferi che portino frutto, secondo le loro specie; il cui seme sia in esso, sopra la terra. E così fu."},{"i":11,"b":0,"c":101,"r":101,"o":12,"t": "La terra adunque produsse erba minuta, erbe che fanno seme, secondo le loro specie, ed alberi che portano frutto, il cui seme è in esso, secondo le loro specie. E Iddio vide che ciò era buono."},{"i":12,"b":0,"c":101,"r":101,"o":13,"t": "Così fu sera, e poi fu mattina, che fu il terzo giorno"},{"i":13,"b":0,"c":101,"r":101,"o":14,"t": "Poi Iddio disse: Sienvi de’ luminari nella distesa del cielo, per far distinzione tra il giorno e la notte: e quelli sieno per segni, e per distinguer le stagioni e i giorni e gli anni."},{"i":14,"b":0,"c":101,"r":101,"o":15,"t": "E sieno per luminari nella distesa del cielo, per recar la luce in su la terra. E così fu."},{"i":15,"b":0,"c":101,"r":101,"o":16,"t": "Iddio adunque fece i due gran luminari il maggiore per avere il reggimento del giorno, e il minore per avere il reggimento della notte, e le stelle."},{"i":16,"b":0,"c":101,"r":101,"o":17,"t": "E Iddio li mise nella distesa del cielo, per recar la luce sopra la terra,"},{"i":17,"b":0,"c":101,"r":101,"o":18,"t": "e per avere il reggimento del giorno e della notte, e per separar la luce dalle tenebre. E Iddio vide che ciò era buono."},{"i":18,"b":0,"c":101,"r":101,"o":19,"t": "Così fu sera, e poi fu mattina, che fu il quarto giorno"},{"i":19,"b":0,"c":101,"r":101,"o":20,"t": "Poi Iddio disse: Producano le acque copiosamente rettili, che sieno animali viventi; e volino gli uccelli sopra la terra, e per la distesa del cielo."},{"i":20,"b":0,"c":101,"r":101,"o":21,"t": "Iddio adunque creò le grandi balene, ed ogni animal vivente che va serpendo; i quali animali le acque produssero copiosamente, secondo le loro specie; ed ogni sorta di uccelli che hanno ale, secondo le loro specie. E Iddio vide che ciò era buono."},{"i":21,"b":0,"c":101,"r":101,"o":22,"t": "E Iddio li benedisse, dicendo: Figliate, moltiplicate, ed empiete le acque ne’ mari; moltiplichino parimente gli uccelli sulla terra."},{"i":22,"b":0,"c":101,"r":101,"o":23,"t": "Così fu sera, e poi fu mattina, che fu il quinto giorno"},{"i":23,"b":0,"c":101,"r":101,"o":24,"t": "Poi Iddio disse: Produca la terra animali viventi, secondo le loro specie; bestie domestiche, rettili e fiere della terra, secondo le loro specie. E così fu."},{"i":24,"b":0,"c":101,"r":101,"o":25,"t": "Iddio adunque fece le fiere della terra, secondo le loro specie; e gli animali domestici, secondo le loro specie; ed ogni sorta di rettili della terra, secondo le loro specie. E Iddio vide che ciò era buono"},{"i":25,"b":0,"c":101,"r":101,"o":26,"t": "Poi Iddio disse: Facciamo l’uomo alla nostra immagine, secondo la nostra somiglianza; ed abbia la signoria sopra i pesci del mare, e sopra gli uccelli del cielo, e sopra le bestie, e sopra tutta la terra, e sopra ogni rettile che serpe sopra la terra."},{"i":26,"b":0,"c":101,"r":101,"o":27,"t": "Iddio adunque creò l’uomo alla sua immagine; egli lo creò all’immagine di Dio; egli li creò maschio e femmina."},{"i":27,"b":0,"c":101,"r":101,"o":28,"t": "E Iddio li benedisse, e disse loro: Fruttate e moltiplicate, ed empiete la terra, e rendetevela soggetta, e signoreggiate sopra i pesci del mare, e sopra gli uccelli del cielo, e sopra ogni bestia che cammina sopra la terra"},{"i":28,"b":0,"c":101,"r":101,"o":29,"t": "Oltre a ciò, Iddio disse: Ecco, io vi do tutte l’erbe che producono seme, che son sopra tutta la terra; e tutti gli alberi fruttiferi che fanno seme. Queste cose vi saranno per cibo."},{"i":29,"b":0,"c":101,"r":101,"o":30,"t": "Ma a tutte le bestie della terra, ed a tutti gli uccelli del cielo, ed a tutti gli animali che serpono sopra la terra, ne’ quali è anima vivente, io do ogni erba verde per mangiarla. E così fu"},{"i":30,"b":0,"c":101,"r":101,"o":31,"t": "E Iddio vide tutto quello ch’egli avea fatto; ed ecco, era molto buono. Così fu sera, e poi fu mattina, che fu il sesto giorno"},{"i":31,"b":0,"c":102,"r":102,"o":1,"t": "Così furono compiuti i cieli e la terra, e tutto l’esercito di quelli."},{"i":32,"b":0,"c":102,"r":102,"o":2,"t": "Ora, avendo Iddio compiuta nel settimo giorno l’opera sua, la quale egli avea fatta, si riposò nel settimo giorno da ogni sua opera, che egli avea fatta."},{"i":33,"b":0,"c":102,"r":102,"o":3,"t": "E Iddio benedisse il settimo giorno, e lo santificò; perciocchè in esso egli s’era riposato da ogni sua opera ch’egli avea creata, per farla"},{"i":34,"b":0,"c":102,"r":102,"o":4,"t": "TALI furono le origini del cielo e della terra, quando quelle cose furono create, nel giorno che il Signore Iddio fece la terra e il cielo;"},{"i":35,"b":0,"c":102,"r":102,"o":5,"t": "e ogni albero ed arboscello della campagna, avanti che ne fosse alcuno in su la terra; ed ogni erba della campagna, avanti che ne fosse germogliata alcuna; perciocchè il Signore Iddio non avea ancora fatto piovere in su la terra, e non v’era alcun uomo per lavorar la terra."},{"i":36,"b":0,"c":102,"r":102,"o":6,"t": "Or un vapore saliva dalla terra, che adacquava tutta la faccia della terra."},{"i":37,"b":0,"c":102,"r":102,"o":7,"t": "E il Signore Iddio formò l’uomo del la polvere della terra, e gli alitò nelle nari un fiato vitale; e l’uomo fu fatto anima vivente"},{"i":38,"b":0,"c":102,"r":102,"o":8,"t": "Or il Signore Iddio piantò un giardino in Eden, dall’Oriente, e pose quivi l’uomo ch’egli avea formato."},{"i":39,"b":0,"c":102,"r":102,"o":9,"t": "E il Signore Iddio fece germogliar dalla terra ogni sorta d’alberi piacevoli a riguardare, e buoni a mangiare; e l’albero della vita, in mezzo del giardino; e l’albero della conoscenza del bene e del male."},{"i":40,"b":0,"c":102,"r":102,"o":10,"t": "Ed un fiume usciva di Eden, per adacquare il giardino; e di là si spartiva in quattro capi."},{"i":41,"b":0,"c":102,"r":102,"o":11,"t": "Il nome del primo è Pison; questo è quello che circonda tutto il paese di Havila, ove è dell’oro."},{"i":42,"b":0,"c":102,"r":102,"o":12,"t": "E l’oro di quel paese è buono; quivi ancora si trovano le perle e la pietra onichina."},{"i":43,"b":0,"c":102,"r":102,"o":13,"t": "E il nome del secondo fiume è Ghihon; questo è quello che circonda tutto il paese di Cus."},{"i":44,"b":0,"c":102,"r":102,"o":14,"t": "E il nome del terzo fiume è Hiddechel; questo è quello che corre di rincontro all’Assiria. E il quarto fiume è l’Eufrate."},{"i":45,"b":0,"c":102,"r":102,"o":15,"t": "Il Signore Iddio adunque prese l’uomo e lo pose nel giardino di Eden, per lavorarlo, e per guardarlo"},{"i":46,"b":0,"c":102,"r":102,"o":16,"t": "E il Signore Iddio comandò all’uomo, dicendo: Mangia pur d’ogni albero del giardino."},{"i":47,"b":0,"c":102,"r":102,"o":17,"t": "Ma non mangiar dell’albero della conoscenza del bene e del male; perciocchè, nel giorno che tu ne mangerai per certo tu morrai"},{"i":48,"b":0,"c":102,"r":102,"o":18,"t": "Il Signore Iddio disse ancora: E’ non è bene che l’uomo sia solo; io gli farò un aiuto convenevole a lui."},{"i":49,"b":0,"c":102,"r":102,"o":19,"t": "Or il Signore Iddio, avendo formate della terra tutte le bestie della campagna, e tutti gli uccelli del cielo, li menò ad Adamo, acciocchè vedesse qual nome porrebbe a ciascuno di essi; e che qualunque nome Adamo ponesse a ciascuno animale, esso fosse il suo nome."},{"i":50,"b":0,"c":102,"r":102,"o":20,"t": "E Adamo pose nome ad ogni animal domestico, ed agli uccelli del cielo, e ad ogni fiera della campagna; ma non si trovava per Adamo aiuto convenevole a lui"},{"i":51,"b":0,"c":102,"r":102,"o":21,"t": "E il Signore Iddio fece cadere un profondo sonno sopra Adamo, onde egli si addormentò; e Iddio prese una delle coste di esso, e saldò la carne nel luogo di quella."},{"i":52,"b":0,"c":102,"r":102,"o":22,"t": "E il Signore Iddio fabbricò una donna della costa che egli avea tolta ad Adamo, e la menò ad Adamo."},{"i":53,"b":0,"c":102,"r":102,"o":23,"t": "E Adamo disse: A questa volta pure ecco osso delle mie ossa, e carne della mia carne; costei sarà chiamata femmina d’uomo, conciossiachè costei sia stata tolta dall’uomo."},{"i":54,"b":0,"c":102,"r":102,"o":24,"t": "Perciò l’uomo lascerà suo padre e sua madre, e si atterrà alla sua moglie, ed essi diverranno una stessa carne."},{"i":55,"b":0,"c":102,"r":102,"o":25,"t": "Or amendue, Adamo e la sua moglie, erano ignudi, e non se ne vergognavano"},{"i":56,"b":0,"c":103,"r":103,"o":1,"t": "OR il serpente era astuto più che qualunque altra bestia della campagna, che il Signore Iddio avesse fatta. Ed esso disse alla donna: Ha pure Iddio detto: Non mangiate del frutto di tutti gli alberi del giardino?"},{"i":57,"b":0,"c":103,"r":103,"o":2,"t": "E la donna disse al serpente: Noi possiamo mangiare del frutto degli alberi del giardino."},{"i":58,"b":0,"c":103,"r":103,"o":3,"t": "Ma del frutto dell’albero, ch’è in mezzo del giardino, Iddio ha detto: Non ne mangiate, e nol toccate, chè non muoiate."},{"i":59,"b":0,"c":103,"r":103,"o":4,"t": "E il serpente disse alla donna: Voi non morreste punto."},{"i":60,"b":0,"c":103,"r":103,"o":5,"t": "Ma Iddio sa che, nel giorno che voi ne mangereste, i vostri occhi si aprirebbero; onde sareste come dii, avendo conoscenza del bene e del male"},{"i":61,"b":0,"c":103,"r":103,"o":6,"t": "La donna adunque, veggendo che il frutto dell’albero era buono a mangiare, e ch’era dilettevole a vedere e che l’albero era desiderabile per avere intelletto, prese del frutto, e ne mangiò, e ne diede ancora al suo marito, acciocchè ne mangiasse seco. Ed egli ne mangiò."},{"i":62,"b":0,"c":103,"r":103,"o":7,"t": "Allora gli occhi di amendue loro si apersero, e conobbero ch’erano ignudi; onde cucirono insieme delle foglie di fico, e se ne fecero delle coperte da cignersi attorno."},{"i":63,"b":0,"c":103,"r":103,"o":8,"t": "Poi, all’aura del dì, udirono la voce del Signore Iddio che camminava per lo giardino. E Adamo, con la sua moglie, si nascose dal cospetto del Signore Iddio, per mezzo gli alberi del giardino"},{"i":64,"b":0,"c":103,"r":103,"o":9,"t": "E il Signore Iddio chiamò Adamo, e gli disse: Ove sei?"},{"i":65,"b":0,"c":103,"r":103,"o":10,"t": "Ed egli disse: Io intesi la tua voce per lo giardino, e temetti, perciocchè io era ignudo; e mi nascosi"},{"i":66,"b":0,"c":103,"r":103,"o":11,"t": "E Iddio disse: Chi ti ha mostrato che tu fossi ignudo? Hai tu mangiato del frutto dell’albero, del quale io ti avea vietato di mangiare?"},{"i":67,"b":0,"c":103,"r":103,"o":12,"t": "E Adamo disse: La donna, che tu hai posta meco, è quella che mi ha dato del frutto dell’albero, ed io ne ho mangiato."},{"i":68,"b":0,"c":103,"r":103,"o":13,"t": "E il Signore Iddio disse alla donna: Che cosa è questo che tu hai fatto? E la donna rispose: Il serpente mi ha sedotta, ed io ho mangiato di quel frutto"},{"i":69,"b":0,"c":103,"r":103,"o":14,"t": "Allora il Signore Iddio disse al serpente: Perciocchè tu hai fatto questo, sii maledetto sopra ogni altro animale, e sopra ogni altra bestia della campagna; tu camminerai in sul tuo ventre, e mangerai la polvere tutti i giorni della tua vita."},{"i":70,"b":0,"c":103,"r":103,"o":15,"t": "Ed io metterò inimicizia fra te e la donna, e fra la tua progenie e la progenie di essa; essa progenie ti triterà il capo e tu le ferirai il calcagno"},{"i":71,"b":0,"c":103,"r":103,"o":16,"t": "Poi disse alla donna: Io accrescerò grandemente i dolori del tuo parto e della tua gravidanza; tu partorirai figliuoli con dolori, e i tuoi desiderii dipenderanno dal tuo marito, ed egli signoreggerà sopra te"},{"i":72,"b":0,"c":103,"r":103,"o":17,"t": "E ad Adamo disse: Perciocchè tu hai atteso alla voce della tua moglie, ed hai mangiato del frutto dell’albero, del quale io ti avea data questo comandamento: Non mangiarne: la terra sarà maledetta per cagion tua; tu mangerai del frutto di essa con affanno, tutti i giorni della tua vita."},{"i":73,"b":0,"c":103,"r":103,"o":18,"t": "Ed ella ti produrrà spine e triboli; e tu mangerai l’erba de’ campi."},{"i":74,"b":0,"c":103,"r":103,"o":19,"t": "Tu mangerai il pane col sudor del tuo volto, fin che tu ritorni in terra; conciossiachè tu ne sii stato tolto; perciocchè tu sei polvere, tu ritornerai altresì in polvere"},{"i":75,"b":0,"c":103,"r":103,"o":20,"t": "E Adamo pose nome Eva alla sua moglie; perciocchè ella è stata madre di tutti i viventi"},{"i":76,"b":0,"c":103,"r":103,"o":21,"t": "E il Signore Iddio fece delle toniche di pelle ad Adamo ed alla sua moglie; e li vestì"},{"i":77,"b":0,"c":103,"r":103,"o":22,"t": "Poi il Signore Iddio disse: Ecco, l’uomo è divenuto come uno di noi, avendo conoscenza del bene e del male; ora adunque e’ si convien provvedere che talora egli non istenda la mano, e non prenda ancora del frutto dell’albero della vita, e ne mangi, e viva in perpetuo."},{"i":78,"b":0,"c":103,"r":103,"o":23,"t": "Perciò il Signore Iddio mandò l’uomo fuor del giardino di Eden, per lavorar la terra, dalla quale era stato tolto."},{"i":79,"b":0,"c":103,"r":103,"o":24,"t": "Così egli cacciò l’uomo, e pose dei Cherubini davanti al giardino di Eden, con una spada fiammeggiante che si vibrava in giro, per guardar la via dell’albero della vita"},{"i":80,"b":0,"c":104,"r":104,"o":1,"t": "OR Adamo conobbe la sua moglie, ed ella concepette, e partorì Caino, e disse: Io ho acquistato un uomo col Signore."},{"i":81,"b":0,"c":104,"r":104,"o":2,"t": "Poi partorì ancora Abele, fratello di esso. Ed Abele fu pastore di pecore, e Caino fu lavorator della terra"},{"i":82,"b":0,"c":104,"r":104,"o":3,"t": "Or avvenne, in capo di alquanto tempo, che Caino offerse al Signore offerta de’ frutti della terra."},{"i":83,"b":0,"c":104,"r":104,"o":4,"t": "Ed Abele offerse anch’esso de’ primogeniti delle sue pecore, e del grasso di esse. E il Signore riguardò ad Abele ed alla sua offerta."},{"i":84,"b":0,"c":104,"r":104,"o":5,"t": "Ma non riguardò a Caino, nè alla sua offerta; onde Caino si sdegnò grandemente, e il suo volto fu abbattuto"},{"i":85,"b":0,"c":104,"r":104,"o":6,"t": "E il Signore disse a Caino: Perchè sei tu sdegnato? e perchè è il tuo volto abbattuto?"},{"i":86,"b":0,"c":104,"r":104,"o":7,"t": "Se tu fai bene, non vi sarà egli esaltazione? ma altresì, se tu fai male, il peccato giace alla porta. Ora i desiderii di esso dipendono da te, e tu hai la signoria sopra lui"},{"i":87,"b":0,"c":104,"r":104,"o":8,"t": "E Caino disse ad Abele suo fratello: Andiamo ai campi. Ed avvenne che essendo essi ai campi, Caino si levò contro ad Abele suo fratello, e l’uccise"},{"i":88,"b":0,"c":104,"r":104,"o":9,"t": "E il Signore disse a Caino: Ov’è Abele tuo fratello? Ed egli disse: Io non so; sono io guardiano del mio fratello?"},{"i":89,"b":0,"c":104,"r":104,"o":10,"t": "E il Signore gli disse: Che hai fatto? ecco la voce del sangue del tuo fratello grida a me dalla terra."},{"i":90,"b":0,"c":104,"r":104,"o":11,"t": "Ora dunque tu sei maledetto, e sarai cacciato dalla terra, che ha aperta la sua bocca per ricevere il sangue del tuo fratello dalla tua mano."},{"i":91,"b":0,"c":104,"r":104,"o":12,"t": "Quando tu lavorerai la terra, ella non continuerà più di renderti la sua virtù; e tu sarai vagabondo ed errante sulla terra"},{"i":92,"b":0,"c":104,"r":104,"o":13,"t": "E Caino disse al Signore: La mia iniquità è più grande che io non posso portare."},{"i":93,"b":0,"c":104,"r":104,"o":14,"t": "Ecco, tu mi hai oggi cacciato d’in su la faccia della terra, ed io sarò nascosto dal tuo cospetto, e sarò vagabondo ed errante sulla terra; ed avverrà che chiunque mi troverà mi ucciderà."},{"i":94,"b":0,"c":104,"r":104,"o":15,"t": "E il Signore gli disse: Perciò, chiunque ucciderà Caino sarà punito a sette doppi più che Caino. E il Signore pose un segnale in Caino, acciocchè alcuno, trovandolo, non lo uccidesse"},{"i":95,"b":0,"c":104,"r":104,"o":16,"t": "E Caino si partì dal cospetto del Signore, e dimorò nel paese di Nod, dalla parte orientale di Eden."},{"i":96,"b":0,"c":104,"r":104,"o":17,"t": "E Caino conobbe la sua moglie, ed ella concepette, e partorì Enoch. Poi egli si mise ad edificare una città, e la nominò del nome del suo figliuolo Enoch."},{"i":97,"b":0,"c":104,"r":104,"o":18,"t": "E ad Enoch nacque Irad; ed Irad generò Mehujael; e Mehujael generò Metusael; e Metusael generò Lamec"},{"i":98,"b":0,"c":104,"r":104,"o":19,"t": "E Lamec si prese due mogli; il nome dell’una delle quali era Ada, e il nome dell’altra Silla."},{"i":99,"b":0,"c":104,"r":104,"o":20,"t": "E Ada partorì Iabal. Esso fu padre di coloro che dimorano in tende, e son mandriani."}]