[{"i":4500,"b":3,"c":426,"r":426,"o":12,"t": "Synové Šimeonovi podle čeledí jejich: Z Nemúela čeleď Nemúelská, z Jamína čeleď Jamínská, z Jakína čeleď Jakínská,"},{"i":4501,"b":3,"c":426,"r":426,"o":13,"t": "Z Zeracha čeleď Zarachská, z Saula čeleď Saulská."},{"i":4502,"b":3,"c":426,"r":426,"o":14,"t": "Tyť jsou čeledi Šimeonovy. Bylo jich dvadcettisíc dvě stě."},{"i":4503,"b":3,"c":426,"r":426,"o":15,"t": "Synové Gádovi podle čeledí jejich: Z Sefona čeleď Sefonská, z Haggi čeleď Haggitská, z Súni čeleď Súnitská,"},{"i":4504,"b":3,"c":426,"r":426,"o":16,"t": "Z Ozni čeleď Oznitská, z Eri čeleď Eritská,"},{"i":4505,"b":3,"c":426,"r":426,"o":17,"t": "Z Arodi čeleď Aroditská, z Areli čeleď Arelitská."},{"i":4506,"b":3,"c":426,"r":426,"o":18,"t": "Tyť jsou čeledi synů Gádových. Bylo jich čtyřidcettisíc pět set."},{"i":4507,"b":3,"c":426,"r":426,"o":19,"t": "Synové Judovi: Her a Onan. I umřel Her a Onan v zemi Kananejské."},{"i":4508,"b":3,"c":426,"r":426,"o":20,"t": "Byli pak synové Judovi podle čeledí svých: Z Sély čeleď Sélanská, z Fárese čeleď Fáreská, z Zeracha čeleď Zarachská."},{"i":4509,"b":3,"c":426,"r":426,"o":21,"t": "Byli pak synové Fáresovi: Z Ezrona čeleď Ezronská, z Hamula čeleď Hamulská."},{"i":4510,"b":3,"c":426,"r":426,"o":22,"t": "Tyť jsou čeledi Judovy. Bylo jich sedmdesáte šest tisíc pět set."},{"i":4511,"b":3,"c":426,"r":426,"o":23,"t": "Synové Izacharovi podle čeledí jejich: Z Toly čeleď Tolatská, z Fua čeleď Fuatská,"},{"i":4512,"b":3,"c":426,"r":426,"o":24,"t": "Z Jásuba čeleď Jásubská, z Simrona čeleď Simronská."},{"i":4513,"b":3,"c":426,"r":426,"o":25,"t": "Tyť jsou čeledi Izacharovy. Bylo jich šedesáte čtyři tisíce tři sta."},{"i":4514,"b":3,"c":426,"r":426,"o":26,"t": "Synové Zabulonovi podle čeledí jejich: Z Sereda čeleď Saredská, z Elona čeleď Elonská, z Jahleela čeleď Jahleelská."},{"i":4515,"b":3,"c":426,"r":426,"o":27,"t": "Tyť jsou čeledi Zabulonovy. Bylo jich šedesáte tisíc pět set."},{"i":4516,"b":3,"c":426,"r":426,"o":28,"t": "Synové Jozefovi podle čeledí svých: Manasses a Efraim."},{"i":4517,"b":3,"c":426,"r":426,"o":29,"t": "Synové pak Manassesovi: Z Machira čeleď Machirská. Machir pak zplodil Galaada. Z Galaada čeleď Galaadská."},{"i":4518,"b":3,"c":426,"r":426,"o":30,"t": "Tiť jsou synové Galaadovi: Z Jezer čeleď Jezerská, z Heleka čeleď Helecká,"},{"i":4519,"b":3,"c":426,"r":426,"o":31,"t": "Z Azriela čeleď Azrielská, z Sechema čeleď Sechemská,"},{"i":4520,"b":3,"c":426,"r":426,"o":32,"t": "Z Semidy čeleď Semidatská, z Hefera čeleď Heferitská."},{"i":4521,"b":3,"c":426,"r":426,"o":33,"t": "Salfad pak syn Heferův neměl synů, toliko dcery. A jména dcer Salfadových tato: Mahla, Noa, Hogla, Melcha a Tersa."},{"i":4522,"b":3,"c":426,"r":426,"o":34,"t": "Tyť jsou čeledi Manassesovy. Bylo jich padesáte dvě tisíce sedm set."},{"i":4523,"b":3,"c":426,"r":426,"o":35,"t": "Synové Efraimovi podle čeledí jejich: Z Sutale čeleď Sutalská, z Becher čeleď Becheritská, z Tahana čeleď Tahanitská."},{"i":4524,"b":3,"c":426,"r":426,"o":36,"t": "A synové Sutalovi: Z Erana čeleď Eranská."},{"i":4525,"b":3,"c":426,"r":426,"o":37,"t": "Tyť jsou čeledi Efraimovy. Bylo jich třidceti dvě tisíce pět set. Tiť jsou synové Jozefovi podle čeledí jejich."},{"i":4526,"b":3,"c":426,"r":426,"o":38,"t": "Synové Beniaminovi podle čeledí jejich: Z Bela čeleď Belatská, z Asbela čeleď Asbelatská, z Ahirama čeleď Ahiramitská,"},{"i":4527,"b":3,"c":426,"r":426,"o":39,"t": "Z Sefufana čeleď Sefufamitská, z Hufama čeleď Hufamitská."},{"i":4528,"b":3,"c":426,"r":426,"o":40,"t": "Synové pak Belovi: Ard a Naaman. Z Arda čeleď Arditská, z Naamana čeleď Naamatská."},{"i":4529,"b":3,"c":426,"r":426,"o":41,"t": "Tiť jsou synové Beniaminovi podle čeledí jejich. Bylo jich čtyřidceti pět tisíc šest set."},{"i":4530,"b":3,"c":426,"r":426,"o":42,"t": "Synové Danovi podle čeledí jejich: Z Suchama čeleď Suchamská. Tať jest čeleď Danova podle čeledí jejich."},{"i":4531,"b":3,"c":426,"r":426,"o":43,"t": "Všecky pak čeledi Suchamské bylo šedesáte čtyři tisíce čtyři sta."},{"i":4532,"b":3,"c":426,"r":426,"o":44,"t": "Synové Aserovi podle čeledí jejich: Z Jemna čeleď Jemnitská, z Jesui čeleď Jesuitská, z Beri čeleď Beriitská."},{"i":4533,"b":3,"c":426,"r":426,"o":45,"t": "Ze synů pak Beriových: Z Hebera čeleď Heberitská, z Melchiela čeleď Melchieelská."},{"i":4534,"b":3,"c":426,"r":426,"o":46,"t": "Jméno pak dcery Aserovy Sara."},{"i":4535,"b":3,"c":426,"r":426,"o":47,"t": "Tyť jsou čeledi synů Aserových. Bylo jich padesáte tři tisíce čtyři sta."},{"i":4536,"b":3,"c":426,"r":426,"o":48,"t": "Synové Neftalímovi podle čeledí jejich: Z Jaziela čeleď Jazielská, z Guni čeleď Gunitská,"},{"i":4537,"b":3,"c":426,"r":426,"o":49,"t": "Z Jezera čeleď Jezerská, z Sallema čeleď Salemská."},{"i":4538,"b":3,"c":426,"r":426,"o":50,"t": "Tyť jsou čeledi Neftalímovy podle čeledí jejich. Synů pak Neftalímových bylo čtyřidceti pět tisíc čtyři sta."},{"i":4539,"b":3,"c":426,"r":426,"o":51,"t": "Všecky sčítaní z synů Izraelských bylo šest set tisíc jeden tisíc sedm set třidceti."},{"i":4540,"b":3,"c":426,"r":426,"o":52,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":4541,"b":3,"c":426,"r":426,"o":53,"t": "Těmto rozdělena bude země v dědictví, podle počtu jmen."},{"i":4542,"b":3,"c":426,"r":426,"o":54,"t": "Komu bude hojnější počet, tomu dáš hojnější dědictví, a komu menší počet, tomu dáš menší dědictví; každému podle počtu sčítaných jeho dáno bude dědictví jeho."},{"i":4543,"b":3,"c":426,"r":426,"o":55,"t": "Však losem rozdělena bude země; podle jmen pokolení otců svých dědictví obdrží."},{"i":4544,"b":3,"c":426,"r":426,"o":56,"t": "Podle losu bude rozděleno dědictví jednoho každého pokolení, i hojnějšímu i menšímu."},{"i":4545,"b":3,"c":426,"r":426,"o":57,"t": "Tito pak jsou sčítaní z Levítů podle čeledí jejich: Z Gersona čeleď Gersonitská, z Kahata čeleď Kahatská, z Merari čeleď Meraritská."},{"i":4546,"b":3,"c":426,"r":426,"o":58,"t": "Tyť jsou čeledi Lévitské: Čeleď Lebnitská, čeleď Hebronitská, čeleď Mahlitská, čeleď Musitská, čeleď Korachitská. Kahat pak zplodil Amrama."},{"i":4547,"b":3,"c":426,"r":426,"o":59,"t": "Jméno pak ženy Amramovy Jochabed, dcera Léví, kteráž se jemu narodila v Egyptě. I porodila Amramovi Arona a Mojžíše, a Marii sestru jejich."},{"i":4548,"b":3,"c":426,"r":426,"o":60,"t": "A zplodil Aron Nádaba a Abiu, Eleazara a Itamara."},{"i":4549,"b":3,"c":426,"r":426,"o":61,"t": "Umřel pak Nádab a Abiu, když obětovali před Hospodinem oheň cizí."},{"i":4550,"b":3,"c":426,"r":426,"o":62,"t": "Byli pak všechněch sčítaných dvadcettisíc tři tisíce, všech pohlaví mužského od jednoho měsíce a výše. Nebo nebyli sčítáni s syny Izraelskými, proto že jim dáno nebylo dědictví mezi nimi."},{"i":4551,"b":3,"c":426,"r":426,"o":63,"t": "Tiť jsou sčítaní, kteréž sčítali Mojžíš a Eleazar kněz, když sčítali syny Izraelské na rovinách Moábských u Jordánu proti Jericho."},{"i":4552,"b":3,"c":426,"r":426,"o":64,"t": "Mezi nimi pak nebyl žádný z těch, kteréž sčítal Mojžíš a Aron kněz, když sčítali syny Izraelské na poušti Sinai."},{"i":4553,"b":3,"c":426,"r":426,"o":65,"t": "Nebo Hospodin řekl o nich: Jistotně umrou na poušti, a nezůstane z nich žádný, kromě Kálefa syna Jefonova, a Jozue syna Nun."},{"i":4554,"b":3,"c":427,"r":427,"o":1,"t": "Tedy přistoupily dcery Salfadovy, syna Heferova, syna Galaadova, syna Machirova, syna Manassesova, z čeledí Manassesových, syna Jozefova. Jména pak dcer jeho tato: Mahla, Noa, Hogla, Melcha a Tersa."},{"i":4555,"b":3,"c":427,"r":427,"o":2,"t": "A postavily se před Mojžíšem, a před Eleazarem knězem, i před knížaty a všechním shromážděním u dveří stánku úmluvy, řkouce:"},{"i":4556,"b":3,"c":427,"r":427,"o":3,"t": "Otec náš umřel na poušti, a nebyl mezi těmi, kteříž se shlukli proti Hospodinu v shromáždění Korachově, ale pro hřích svůj umřel, a synů neměl."},{"i":4557,"b":3,"c":427,"r":427,"o":4,"t": "Pročež zrušeno býti má jméno otce našeho z čeledi jeho, proto že nemá syna? Dej nám dědictví mezi bratřími otce našeho."},{"i":4558,"b":3,"c":427,"r":427,"o":5,"t": "I předložil Mojžíš věc jejich před Hospodina."},{"i":4559,"b":3,"c":427,"r":427,"o":6,"t": "I řekl Hospodin k Mojžíšovi, řka:"},{"i":4560,"b":3,"c":427,"r":427,"o":7,"t": "Spravedlivě mluví dcery Salfadovy. Protož jistotně dáš jim dědictví mezi bratřími otce jejich, a převedeš na ně dědictví otce jejich."},{"i":4561,"b":3,"c":427,"r":427,"o":8,"t": "Synům pak Izraelským mluv, řka: Když by umřel muž, a neměl by syna, převedete dědictví jeho na dceru jeho."},{"i":4562,"b":3,"c":427,"r":427,"o":9,"t": "A neměl-li by dcery, dáte dědictví jeho bratřím jeho."},{"i":4563,"b":3,"c":427,"r":427,"o":10,"t": "Pakli by neměl bratří, dáte dědictví jeho bratřím otce jeho."},{"i":4564,"b":3,"c":427,"r":427,"o":11,"t": "Jestliže by pak neměl bratra otec jeho, dáte dědictví jeho nejbližšímu příbuznému jeho z čeledi jeho, aby dědičně vládl jím. Toť bude synům Izraelským ustanovení právní, jakož přikázal Hospodin Mojžíšovi."},{"i":4565,"b":3,"c":427,"r":427,"o":12,"t": "Řekl také Hospodin k Mojžíšovi: Vstup na horu tuto Abarim, a pohleď na zemi, kterouž jsem dal synům Izraelským."},{"i":4566,"b":3,"c":427,"r":427,"o":13,"t": "A když se podíváš na ni, připojen budeš k lidu svému, jakož připojen jest Aron bratr tvůj."},{"i":4567,"b":3,"c":427,"r":427,"o":14,"t": "Proto že jste se zpurně zachovali v poušti Cin, když se hádalo shromáždění, abyste mne posvětili vodami před očima jejich. Toť jsou vody sváru v Kádes na poušti Cin."},{"i":4568,"b":3,"c":427,"r":427,"o":15,"t": "Tedy mluvil Mojžíš k Hospodinu, řka:"},{"i":4569,"b":3,"c":427,"r":427,"o":16,"t": "Ustanoviž Hospodin Bůh duchů všech těl muže nad shromážděním tím,"},{"i":4570,"b":3,"c":427,"r":427,"o":17,"t": "Kterýž by vycházel před nimi, a kterýž by vcházel před nimi, a kterýž by je vyvodil, a kterýž by je uvedl, aby nebylo shromáždění Hospodinovo jako ovce, kteréž nemají pastýře."},{"i":4571,"b":3,"c":427,"r":427,"o":18,"t": "Řekl Hospodin Mojžíšovi: Vezmi sobě Jozue syna Nun, muže, v němž jest Duch, a vlož ruku svou na něho."},{"i":4572,"b":3,"c":427,"r":427,"o":19,"t": "A postav jej před Eleazarem knězem, a před všechním shromážděním, a přikaž jemu před očima jejich."},{"i":4573,"b":3,"c":427,"r":427,"o":20,"t": "A dej z slávy své na něho, aby ho poslouchalo všecko shromáždění synů Izraelských."},{"i":4574,"b":3,"c":427,"r":427,"o":21,"t": "A on před Eleazarem knězem státi bude, kterýž se dotazovati bude jemu soudu Urim před Hospodinem. Podle řeči jeho vycházeti budou, a podle řeči jeho vcházeti, on i všickni synové Izraelští s ním, všecko shromáždění."},{"i":4575,"b":3,"c":427,"r":427,"o":22,"t": "I učinil Mojžíš, jakož mu přikázal Hospodin. Nebo vzav Jozue, postavil jej před Eleazarem knězem, a před všechním shromážděním,"},{"i":4576,"b":3,"c":427,"r":427,"o":23,"t": "A vložil na něho ruku svou, a přikázal jemu, jakož mluvil Hospodin skrze Mojžíše."},{"i":4577,"b":3,"c":428,"r":428,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":4578,"b":3,"c":428,"r":428,"o":2,"t": "Přikaž synům Izraelským, a rci jim: Dary své, pokrm svůj, pro oběti ohnivé vůně mi libé, bedlivě obětovati mi budete v čas svůj."},{"i":4579,"b":3,"c":428,"r":428,"o":3,"t": "A rci jim: Toto jest obět ohnivá, kterouž obětovati budete Hospodinu: Beránky roční dva bez vady na obět zápalnou ustavičnou každého dne."},{"i":4580,"b":3,"c":428,"r":428,"o":4,"t": "Beránka jednoho obětovati budeš ráno, a beránka druhého obětovati budeš mezi dvěma večery,"},{"i":4581,"b":3,"c":428,"r":428,"o":5,"t": "A dar k tomu desetinu efi mouky bělné umíšené s čtvrtí hin oleje vytlačeného."},{"i":4582,"b":3,"c":428,"r":428,"o":6,"t": "Obět zápalná jest ustavičná, kteráž se obětovala na hoře Sinai, na vůni libou, obět ohnivá Hospodinu."},{"i":4583,"b":3,"c":428,"r":428,"o":7,"t": "I mokrá obět k tomu čtvrt hin vína pro beránka jednoho. Na místě svatém obětovati budeš mokrou obět z nápoje silného Hospodinu."},{"i":4584,"b":3,"c":428,"r":428,"o":8,"t": "Beránka pak druhého obětovati budeš mezi dvěma večery, jakož i dar i mokrou obět ranní obětovati budeš, na vůni libou, obět ohnivá Hospodinu."},{"i":4585,"b":3,"c":428,"r":428,"o":9,"t": "V den pak sobotní dva beránky roční bez vady, a dvě desetiny mouky bělné v obět umíšené s olejem, i mokrou obět k tomu."},{"i":4586,"b":3,"c":428,"r":428,"o":10,"t": "Ta obět sobotní kromě oběti zápalné ustavičné a mokré oběti k ní."},{"i":4587,"b":3,"c":428,"r":428,"o":11,"t": "Při počátcích pak měsíců svých obětovati budete Hospodinu obět zápalnou: volky mladé dva, skopce jednoho, sedm beránků ročních bez vady,"},{"i":4588,"b":3,"c":428,"r":428,"o":12,"t": "A tři desetiny mouky bělné umíšené s olejem v dar k volku jednomu, a dvě desetiny mouky bělné umíšené s olejem v dar ke skopci jednomu,"},{"i":4589,"b":3,"c":428,"r":428,"o":13,"t": "A desetinu mouky bělné umíšené s olejem v dar k beránku jednomu. Obět zápalná na vůni libou, obět ohnivá Hospodinu."},{"i":4590,"b":3,"c":428,"r":428,"o":14,"t": "A mokré oběti k tomu: půl hin vína k volku jednomu, a třetinu hin k skopci jednomu, a čtvrt hin k beránku jednomu. Ta jest obět zápalná na každý měsíc, měsíc po měsíci, na všecky měsíce roční."},{"i":4591,"b":3,"c":428,"r":428,"o":15,"t": "Kromě oběti zápalné ustavičné, a mokré oběti k ní, obětovati budete kozla jednoho k oběti za hřích Hospodinu."},{"i":4592,"b":3,"c":428,"r":428,"o":16,"t": "V měsíci prvním čtrnáctého dne toho měsíce, veliká noc Hospodinova bude."},{"i":4593,"b":3,"c":428,"r":428,"o":17,"t": "A patnáctého dne toho měsíce svátek. Po sedm dní chleby přesné jísti budete."},{"i":4594,"b":3,"c":428,"r":428,"o":18,"t": "V den první shromáždění svaté míti budete, žádné robotní práce dělati nebudete."},{"i":4595,"b":3,"c":428,"r":428,"o":19,"t": "Obětovati pak budete v obět ohnivou Hospodinu obět zápalnou: volky mladé dva, skopce jednoho, sedm beránků ročních, bez vady."},{"i":4596,"b":3,"c":428,"r":428,"o":20,"t": "I dar k tomu mouky bělné umíšené s olejem: tři desetiny k volku jednomu, a dvě desetiny k skopci jednomu."},{"i":4597,"b":3,"c":428,"r":428,"o":21,"t": "A desetinu ku každému beránku jednomu ze sedmi beránků."},{"i":4598,"b":3,"c":428,"r":428,"o":22,"t": "A kozla jednoho k oběti za hřích, k očištění vás."},{"i":4599,"b":3,"c":428,"r":428,"o":23,"t": "Kromě oběti zápalné ranní, kteráž jest k oběti zápalné ustavičné, to obětovati budete."}]