[{"i":18000,"b":22,"c":2414,"r":2414,"o":6,"t": "jenž bil národy v prchlivosti bez ustání, panoval s hněvem nad národy, stíhaje je bez slitování."},{"i":18001,"b":22,"c":2414,"r":2414,"o":7,"t": "Odpočívá, pokoj má všecka země, propukají v plésání."},{"i":18002,"b":22,"c":2414,"r":2414,"o":8,"t": "I cypřiše se z tebe radují, i cedry libanonské: »Od té chvíle, co jsi ulehl, nepřicházejí na nás těžaři.«"},{"i":18003,"b":22,"c":2414,"r":2414,"o":9,"t": "Podsvětí se pro tebe rozrušilo, aby ti vyšlo vstříc při tvém příchodu, probudilo pro tebe stíny, všechny vůdce země, dalo povstat z trůnů všem králům národů."},{"i":18004,"b":22,"c":2414,"r":2414,"o":10,"t": "Ti všichni se ozvou a řeknou ti: »I ty jsi se stal bezmocným jako my, nám podobným.«"},{"i":18005,"b":22,"c":2414,"r":2414,"o":11,"t": "Do podsvětí byla svržena tvá pýcha, zvuk tvých harf; pod tebou se prostíře hmyz, přikrývá tě červ."},{"i":18006,"b":22,"c":2414,"r":2414,"o":12,"t": "Jak jsi to spadl z nebe, třpytivý jitřní synu? Jak jsi sražen k zemi, zotročovateli národů?"},{"i":18007,"b":22,"c":2414,"r":2414,"o":13,"t": "A v srdci sis říkal: »Vystoupím na nebesa, vyvýším svůj trůn nad Boží hvězdy, zasednu na hoře setkávání na nejzazším severu."},{"i":18008,"b":22,"c":2414,"r":2414,"o":14,"t": "Vystoupím na oblakové výšiny, budu roven Nejvyššímu.«"},{"i":18009,"b":22,"c":2414,"r":2414,"o":15,"t": "A hle, jsi svržen do podsvětí, do nejhlubší jámy!"},{"i":18010,"b":22,"c":2414,"r":2414,"o":16,"t": "Ti, kdo tě spatří, budou tě zkoumat, budou o tobě přemýšlet: »Je to ten, který zneklidňoval zemi, otřásal královstvími?"},{"i":18011,"b":22,"c":2414,"r":2414,"o":17,"t": "Ten, který obrátil svět v poušť, zbořil jeho města, nezprostil zajatce pout.«"},{"i":18012,"b":22,"c":2414,"r":2414,"o":18,"t": "Všichni králové národů, ti všichni spočívají ve slávě, každý ve svém domě."},{"i":18013,"b":22,"c":2414,"r":2414,"o":19,"t": "Ale ty jsi vyvržen ze svého hrobu jak ohavný výhonek, pokrytý zabitými, probodenými mečem, kteří sestupují do kamenné jámy, jako pošlapaná zdechlina."},{"i":18014,"b":22,"c":2414,"r":2414,"o":20,"t": "Nebudeš s nimi spojen v hrobě, protože jsi zničil svou zemi, zavraždil svůj lid. Nikdy nebude vzpomenuto na símě zločinců."},{"i":18015,"b":22,"c":2414,"r":2414,"o":21,"t": "Připravte porážku pro jeho syny, pro nepravost jejich otců, aby nepovstali a neobsadili zemi a nezaplnili tvář světa městy."},{"i":18016,"b":22,"c":2414,"r":2414,"o":22,"t": "Povstanu proti nim, je výrok Hospodina zástupů, a vyhubím z Babylóna jméno i pozůstatek, potomstvo i odnož, je výrok Hospodinův."},{"i":18017,"b":22,"c":2414,"r":2414,"o":23,"t": "Učiním z něho trvalé sídlo ježků a jezero vod. Vymetu ho metlou zkázy, je výrok Hospodina zástupů."},{"i":18018,"b":22,"c":2414,"r":2414,"o":24,"t": "Přisáhl Hospodin zástupů: »Jistě se stane, jak jsem zamýšlel, jak jsem rozhodl, tak se uskuteční."},{"i":18019,"b":22,"c":2414,"r":2414,"o":25,"t": "Rozdrtím Asýrii ve své zemi, pošlapu ji na svých horách. Jeho jho sklouzne z nich, jeho břemeno sklouzne s jejich ramen."},{"i":18020,"b":22,"c":2414,"r":2414,"o":26,"t": "Toto je rozhodnutí, učiněné o vší zemi, toto je ruka, vztahující se na všechny národy."},{"i":18021,"b":22,"c":2414,"r":2414,"o":27,"t": "Kdo zruší rozhodnutí Hospodina zástupů? Kdo odvrátí jeho vztahující se ruku?"},{"i":18022,"b":22,"c":2414,"r":2414,"o":28,"t": "V roce smrti krále Achaze se dostalo tohoto výroku:"},{"i":18023,"b":22,"c":2414,"r":2414,"o":29,"t": "Neraduj se, všecko Pelištejsko, že se zlomila hůl, která tě bila! Neboť z hadího kořene vyjde zmije a jejím plodem bude okřídlený drak."},{"i":18024,"b":22,"c":2414,"r":2414,"o":30,"t": "Prvorozenci chudých se budou pást a nuzní budou spočívat v bezpečí, ale tvůj kořen umořím hladem a tvůj pozůstatek zahubím."},{"i":18025,"b":22,"c":2414,"r":2414,"o":31,"t": "Kvílej, bráno, křič, město, roztřes se, všecko Pelištejsko! Neboť od severu přichází dým a nikdo se nevzdaluje ze svých řad."},{"i":18026,"b":22,"c":2414,"r":2414,"o":32,"t": "Co se odpoví poslům onoho národa? Že Hospodin založil Sión a v něm se ukrývají nuzní z jeho lidu."},{"i":18027,"b":22,"c":2415,"r":2415,"o":1,"t": "Výrok o Moábu. Protože v noci byl zničen Ar-Moab, je ztichlý; protože v noci byl zničen Kir-Moab, je ztichlý."},{"i":18028,"b":22,"c":2415,"r":2415,"o":2,"t": "Vystupuje dcera Dibón na posvátná návrší, aby plakala. Nad Nebo a u Médaby Moáb naříká, všechny hlavy jsou vyholené, každé bradě schází vous."},{"i":18029,"b":22,"c":2415,"r":2415,"o":3,"t": "Na jeho ulicích se přepásávají žíněmi, na jeho střechách a na jeho prostranstvích všichni naříkají, klesají v pláč."},{"i":18030,"b":22,"c":2415,"r":2415,"o":4,"t": "Hešbón a Eleále křičí, až do Jahazy je slyšet jejich hlas. Proto moábské zbrojnoše rozechvění jímá, jeho duše se chvěje."},{"i":18031,"b":22,"c":2415,"r":2415,"o":5,"t": "Mé srdce křičí pro Moába, jeho uprchlíci utíkají až do Coaru, až do Eglat-šelišije. S pláčem vystupují na návrší Luchit, na cestě do Choronajimu křičí bolestně."},{"i":18032,"b":22,"c":2415,"r":2415,"o":6,"t": "Nimrímské vody se staly pustinou, uschla tráva, zanikla zeleň, není už zeleně."},{"i":18033,"b":22,"c":2415,"r":2415,"o":7,"t": "Proto majetek, který získali, a zásoby přenesou přes Potok topolů."},{"i":18034,"b":22,"c":2415,"r":2415,"o":8,"t": "Křik obchází celé moábské území, až do Eglajimu doléhá jeho kvílení, až do Beer-elimu doléhá jeho kvílení."},{"i":18035,"b":22,"c":2415,"r":2415,"o":9,"t": "Dimónské vody jsou plné krve, ale já na Dimóna ještě přidám: lva na moábské uprchlíky a na pozůstatek země."},{"i":18036,"b":22,"c":2416,"r":2416,"o":1,"t": "Pošlete jehně vládci země ze Sély přes poušť k hoře dcery Siónu."},{"i":18037,"b":22,"c":2416,"r":2416,"o":2,"t": "Jako toulající se ptáci, jako rozplašená mláďata jsou moábské dcery na brodech Arnonu."},{"i":18038,"b":22,"c":2416,"r":2416,"o":3,"t": "»Dejte radu, rozhodněte. Uprostřed poledne se postarej o stín jako v noci. Ukryj vyhnance, nezrazuj uprchlíka."},{"i":18039,"b":22,"c":2416,"r":2416,"o":4,"t": "Ať u tebe bydlí moábští vyhnanci, buď jim útočištěm před pustošitelem. Neboť až skončí násilí, až pomine pustošení a zmizí ti, kteří zemi šlapou,"},{"i":18040,"b":22,"c":2416,"r":2416,"o":5,"t": "bude trůn pevně založen v milosrdenství a na něm v Davidově stanu zasedne věrný soudce, který se bude starat o právo a pohotově jednat spravedlivě.«"},{"i":18041,"b":22,"c":2416,"r":2416,"o":6,"t": "Slyšeli jsme o pýše Moábově, o jeho nesmírné pýše, o jeho povýšenosti, pýše, zlobě a o jeho planých chlubných slovech."},{"i":18042,"b":22,"c":2416,"r":2416,"o":7,"t": "Proto bude Moáb pro Moába naříkat, každý bude naříkat. Pro hrozinkové koláče Kir-charešetu budete vzdychat, zkroušeni."},{"i":18043,"b":22,"c":2416,"r":2416,"o":8,"t": "Neboť hešbónské vinice vadnou, i vinice sibemská, jejíž révové šlahouny omamovaly pány národů, dosahovaly až do Jazeru a táhly se do pouště, její výhonky se rozrůstaly, překračovaly moře."},{"i":18044,"b":22,"c":2416,"r":2416,"o":9,"t": "Proto pláču s pláčem Jazeru nad sibemskou révou, slzami kropím tebe, Hešbóne i Eleále, neboť nad tvou letní sklizní i tvou žní zmlkl hlahol."},{"i":18045,"b":22,"c":2416,"r":2416,"o":10,"t": "Radost i veselí zmizely ze sadů a vinic, už se neplesá, nekřičí ve vinicích, vinař nešlape víno v lisech, utichl hlahol."},{"i":18046,"b":22,"c":2416,"r":2416,"o":11,"t": "Proto se mé nitro pro Moába chvěje jako citera, mé srdce pro Kir-cheres."},{"i":18047,"b":22,"c":2416,"r":2416,"o":12,"t": "Moáb uvidí, jak se lopotí na posvátném návrší, až vejde do své svatyně, aby se modlil, ale nic nezmůže."},{"i":18048,"b":22,"c":2416,"r":2416,"o":13,"t": "Toto je to slovo, které Hospodin odedávna pravil o Moábu."},{"i":18049,"b":22,"c":2416,"r":2416,"o":14,"t": "Nyní Hospodin promluvil: »Do tří let, jako léta nádeníka, bude zneuctěna moábská sláva i ve vší své četnosti. Jen maličko, nepatrný zbytek jí zůstane.«"},{"i":18050,"b":22,"c":2417,"r":2417,"o":1,"t": "Výrok o Damašku. Hle, Damašek přestane být městem, bude hromadou sutin,"},{"i":18051,"b":22,"c":2417,"r":2417,"o":2,"t": "navždy opuštěná města budou patřit stádům, ta budou uléhat a nikdo je nevyplaší."},{"i":18052,"b":22,"c":2417,"r":2417,"o":3,"t": "Zmizí pevnost z Efraima a království z Damašku a to, co zbylo ze Sýrie, bude jako sláva synů Izraele, je výrok Hospodina zástupů."},{"i":18053,"b":22,"c":2417,"r":2417,"o":4,"t": "V onen den se stane, že Jákobova sláva se zmenší a jeho tučné tělo pohubne."},{"i":18054,"b":22,"c":2417,"r":2417,"o":5,"t": "Bude to jako když žnec sklízí obilí a svou paží sbírá klasy, jako když se sbírají klasy v dolině Refáím."},{"i":18055,"b":22,"c":2417,"r":2417,"o":6,"t": "Zůstanou jen paběrky jako při setřásání oliv: dvě, tři bobule na vrcholu koruny, čtyři, pět na větvích stromu, je výrok Hospodina, Boha Izraele."},{"i":18056,"b":22,"c":2417,"r":2417,"o":7,"t": "V onen den člověk pohledí ke svému Tvůrci a jeho oči se obrátí k Svatému Izraele."},{"i":18057,"b":22,"c":2417,"r":2417,"o":8,"t": "Nepohledí k oltářům, dílu svých rukou, ani k tomu, co vytvořily jeho prsty, neuvidí posvátné kůly a kadidlové oltáře."},{"i":18058,"b":22,"c":2417,"r":2417,"o":9,"t": "V onen den budou jeho opevněná města jako opuštěné lesy a návrší před syny Izraele, a bude to pustina."},{"i":18059,"b":22,"c":2417,"r":2417,"o":10,"t": "Zapomněls na Boha své spásy, nevzpomínal jsi na Skálu svého útočiště. Proto vysazuješ milé zahrady a oséváš je cizími sazenicemi."},{"i":18060,"b":22,"c":2417,"r":2417,"o":11,"t": "V den, kdy je vysazuješ, se snažíš, aby rostly, a ráno se snažíš, aby kvetly, ale úroda zmizí v den nemoci, v bolestech nevyléčitelných."},{"i":18061,"b":22,"c":2417,"r":2417,"o":12,"t": "Běda! Hluk četných národů, burácí jako burácení moří. Hřmotí národy, hřmotí jako burácející mocné vody."},{"i":18062,"b":22,"c":2417,"r":2417,"o":13,"t": "(Národy hřmotí jako burácející mocné vody.) On je pokárá a utečou daleko, budou hnány jako plevy hor před větrem, jako prach před vichřicí."},{"i":18063,"b":22,"c":2417,"r":2417,"o":14,"t": "Večer hrůza, než se rozední, nejsou už. Takový je úděl těch, kteří nás olupují, osud těch, kteří nás pustoší."},{"i":18064,"b":22,"c":2418,"r":2418,"o":1,"t": "Běda! Země bzučících křídel za etiopskými řekami,"},{"i":18065,"b":22,"c":2418,"r":2418,"o":2,"t": "která posílá po moři posly v papyrových člunech po vodách. Jděte, rychlí poslové, k národu silnému, s hladkou pletí, k lidu, který budí strach zde i široko daleko, k národu, který si podmaňuje, zemi protkané řekami."},{"i":18066,"b":22,"c":2418,"r":2418,"o":3,"t": "Všichni obyvatelé světa, kteří přebýváte na zemi, až se vztyčí znamení na horách, hleďte, až zazní polnice, slyšte."},{"i":18067,"b":22,"c":2418,"r":2418,"o":4,"t": "Neboť tak mi pravil Hospodin: »Budu klidně hledět ze svého stanoviště, jako zářící horko za jasného dne, jako oblak rosy v žáru žně.«"},{"i":18068,"b":22,"c":2418,"r":2418,"o":5,"t": "Neboť před žní, když skončí kvetení a květ se změní v dozrávající hrozen, odřeže révu zahradnickým nožem, odstraní a oseká ratolesti."},{"i":18069,"b":22,"c":2418,"r":2418,"o":6,"t": "Budou zanechány horským dravcům a polní zvěři; dravci se budou pást na nich v létě, všechna polní zvěř v zimě."},{"i":18070,"b":22,"c":2418,"r":2418,"o":7,"t": "V onen čas bude přinesen dar Hospodinu zástupů od lidu silného, s hladkou pletí, od lidu, který budí strach zde i široko daleko, od národa, který si podmaňuje, jehož zemi protkávají řeky; bude přinesen na místo jména Hospodina zástupů, na horu Sión."},{"i":18071,"b":22,"c":2419,"r":2419,"o":1,"t": "Výrok o Egyptě. Hle, Hospodin jede na lehkém oblaku do Egypta. Před ním se kymácejí egyptští bůžkové a egyptské srdce uvnitř něho taje."},{"i":18072,"b":22,"c":2419,"r":2419,"o":2,"t": "Podnítím Egypt proti Egyptu, budou bojovat bratr proti bratru, každý proti svému bližnímu, město proti městu, království proti království."},{"i":18073,"b":22,"c":2419,"r":2419,"o":3,"t": "Egypt ztratí ducha, zmařím jeho radu. Budou se dotazovat bůžků a zaříkávačů, duchů a věštců."},{"i":18074,"b":22,"c":2419,"r":2419,"o":4,"t": "Vydám Egypt do rukou krutého pána, bude nad nimi panovat nelítostný král, je výrok Pána, Hospodina zástupů."},{"i":18075,"b":22,"c":2419,"r":2419,"o":5,"t": "Vody z moře zmizí, řeka vyschne a bude vyprahlá."},{"i":18076,"b":22,"c":2419,"r":2419,"o":6,"t": "Řeky budou páchnout, egyptské kanály budou ubývat a vyschnou, rákos i sítina zvadnou."},{"i":18077,"b":22,"c":2419,"r":2419,"o":7,"t": "Zelená tráva u Nilu, podél břehu Nilu, veškerá setba při Nilu zvadne, bude odváta a nebude jí."},{"i":18078,"b":22,"c":2419,"r":2419,"o":8,"t": "Rybáři budou naříkat, truchlit budou všichni, kdo házejí udici do Nilu, a ti, kdo natahují sítě na vodách, budou sklíčeni."},{"i":18079,"b":22,"c":2419,"r":2419,"o":9,"t": "Zahanbeni budou ti, kteří zpracovávají lněné vlákno, i ti, kteří tkají bílé plátno."},{"i":18080,"b":22,"c":2419,"r":2419,"o":10,"t": "Jeho tkalci budou zlomeni, všichni nádeníci budou zarmouceni."},{"i":18081,"b":22,"c":2419,"r":2419,"o":11,"t": "Vskutku, blázni jsou knížata Cóanu, moudří rádci faraónovi dávají hloupou radu. Jak můžete faraónovi říkat: »Jsem syn moudrých, syn dávných králů«?"},{"i":18082,"b":22,"c":2419,"r":2419,"o":12,"t": "Kde jsou tvoji moudří? Ať ti to ohlásí a ať se dovědí, co Hospodin zástupů rozhodl proti Egyptu."},{"i":18083,"b":22,"c":2419,"r":2419,"o":13,"t": "Zbláznili se knížata Cóanu, zklamala se knížata Nofu, svedli Egypt ti, kteří jsou oporou jeho kmenů."},{"i":18084,"b":22,"c":2419,"r":2419,"o":14,"t": "Hospodin do něho vlil ducha závratě, svedli Egypt v každém jeho díle, jako se potácí opilec ve zvratcích."},{"i":18085,"b":22,"c":2419,"r":2419,"o":15,"t": "Egyptu se nedostane žádné práce, kterou by učinila hlava nebo ohon, palma nebo sítina."},{"i":18086,"b":22,"c":2419,"r":2419,"o":16,"t": "V onen den bude Egypt jako ženy, třást se a bát se před pozvednutou rukou Hospodina zástupů, když ji pozdvihne proti němu."},{"i":18087,"b":22,"c":2419,"r":2419,"o":17,"t": "Judská země se stane hrůzou pro Egypt. Pokaždé, když ji někdo připomene, bude se bát toho rozhodnutí, které Hospodin zástupů učinil proti němu."},{"i":18088,"b":22,"c":2419,"r":2419,"o":18,"t": "V onen den bude v egyptské zemi pět měst, která budou mluvit kananejsky a přísahat Hospodinu zástupů; jedno z nich bude nazýváno Sluneční město."},{"i":18089,"b":22,"c":2419,"r":2419,"o":19,"t": "V onen den bude uprostřed egyptské země oltář Hospodinu a na jeho pomezí posvátný sloup Hospodinu."},{"i":18090,"b":22,"c":2419,"r":2419,"o":20,"t": "Bude znamením a svědectvím Hospodina zástupů v egyptské zemi. Až budou křičet k Hospodinu před utlačovateli, pošle jim zachránce, který je bude bránit a vysvobodí je."},{"i":18091,"b":22,"c":2419,"r":2419,"o":21,"t": "Hospodin se dá Egypťanům poznat a Egypťané v onen den poznají Hospodina. Budou obětovat oběti a dary, složí Hospodinu sliby a splní je."},{"i":18092,"b":22,"c":2419,"r":2419,"o":22,"t": "A Hospodin bude bít Egypt, bude bít i uzdravovat; obrátí se k Hospodinu a on vyslyší jejich prosby a uzdraví je."},{"i":18093,"b":22,"c":2419,"r":2419,"o":23,"t": "V onen den povede cesta z Egypta do Asýrie. Asýrie půjde do Egypta a Egypt do Asýrie. Egypt bude s Asýrií sloužit Bohu."},{"i":18094,"b":22,"c":2419,"r":2419,"o":24,"t": "V onen den se Izrael přidá k Egyptu a Asýrii jako třetí, aby byli požehnáním uprostřed země,"},{"i":18095,"b":22,"c":2419,"r":2419,"o":25,"t": "protože Hospodin zástupů jim požehná se slovy: »Požehnán buď můj lid, Egypt, dílo mých rukou, Asýrie, a mé dědictví, Izrael.«"},{"i":18096,"b":22,"c":2420,"r":2420,"o":1,"t": "V roce, kdy přišel nejvyšší velitel, kterého poslal Sargon, asyrský král, k Ašdódu, bojoval proti němu a dobyl ho,"},{"i":18097,"b":22,"c":2420,"r":2420,"o":2,"t": "toho času promluvil Hospodin ústy Izaiáše, syna Amosova: »Jdi, sundej si žíněnou roušku z beder a zuj si střevíce z nohou.« I učinil tak, chodil nahý a bosý."},{"i":18098,"b":22,"c":2420,"r":2420,"o":3,"t": "Hospodin řekl: »Jako můj služebník Izaiáš chodil nahý a bosý tři roky, aby byl znamením a předzvěstí Egyptu a Etiopii,"},{"i":18099,"b":22,"c":2420,"r":2420,"o":4,"t": "tak asyrský král odvede egyptské zajatce a etiopské vyhnance, mladé i staré, nahé a bosé, s odhalenými hýžděmi, na hanbu Egyptu.«"}]