[{"i":3400,"b":2,"c":322,"r":322,"o":33,"t": "Já jsem Hospodin, Bůh váš, který jsem vás vyvedl ze země egyptské, abych byl vaším Bohem."},{"i":3401,"b":2,"c":323,"r":323,"o":1,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":3402,"b":2,"c":323,"r":323,"o":2,"t": "Mluv k synům Izraele a řekni jim: Slavnosti Hospodinovy, které budete svolávat, svatá shromáždění, ty jsou tyto:"},{"i":3403,"b":2,"c":323,"r":323,"o":3,"t": "Šest dní se bude pracovat, ale sedmý den je dnem odpočinutí, svaté shromáždění; nebudete konat žádnou práci. To je sobota Hospodinova ve všech vašich obydlích."},{"i":3404,"b":2,"c":323,"r":323,"o":4,"t": "Toto jsou slavnosti Hospodinovy, svatá shromáždění, která budete svolávat v určený čas:"},{"i":3405,"b":2,"c":323,"r":323,"o":5,"t": "Prvního měsíce, čtrnáctého dne toho měsíce mezi dvěma večery, je Hospodinův hod beránka,"},{"i":3406,"b":2,"c":323,"r":323,"o":6,"t": "a patnáctého dne téhož měsíce je slavnost nekvašených chlebů Hospodinu; sedm dní budete jíst nekvašené chleby."},{"i":3407,"b":2,"c":323,"r":323,"o":7,"t": "Prvního dne budete mít svaté shromáždění, nebudete konat žádnou služebnou práci."},{"i":3408,"b":2,"c":323,"r":323,"o":8,"t": "Sedm dní budete přinášet ohnivou oběť Hospodinu. Sedmého dne bude svaté shromáždění, nebudete konat žádnou služebnou práci."},{"i":3409,"b":2,"c":323,"r":323,"o":9,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":3410,"b":2,"c":323,"r":323,"o":10,"t": "Mluv k synům Izraele a řekni jim: Až vejdete do země, kterou vám dávám, a budete sklízet její úrodu, přinesete knězi snop prvotin své úrody."},{"i":3411,"b":2,"c":323,"r":323,"o":11,"t": "On bude obětovat snop před Hospodinem, aby vám byl příjemný; druhého dne po sobotě jej kněz bude obětovat."},{"i":3412,"b":2,"c":323,"r":323,"o":12,"t": "Toho dne, kdy obětujete snop, připravíte Hospodinu celopal z beránka ročního, bez vady,"},{"i":3413,"b":2,"c":323,"r":323,"o":13,"t": "a oběť moučnou k němu dvě desetiny efy bělené mouky, zadělané olejem, ohnivá oběť Hospodinu, vůně libá, a nápoj oběti k němu čtvrtinu hinu vína."},{"i":3414,"b":2,"c":323,"r":323,"o":14,"t": "Chléb, praženici ani čerstvé obilí nebudete jíst až do onoho dne, dokud nepřinesete oběť svému Bohu. To je věčné ustanovení pro vaše pokolení ve všech vašich obydlích."},{"i":3415,"b":2,"c":323,"r":323,"o":15,"t": "Od druhého dne po sobotě, ode dne, kdy jste obětovali snop oběti mávání, odpočítáte sedm týdnů celých."},{"i":3416,"b":2,"c":323,"r":323,"o":16,"t": "Až do druhého dne po sedmé sobotě odpočítáte padesát dní a obětujete Hospodinu novou oběť moučnou."},{"i":3417,"b":2,"c":323,"r":323,"o":17,"t": "Ze svých obydlí přinesete dva chleby k oběti mávání, dva díly efy bělené mouky upečené s kváskem, jako prvotiny Hospodinu."},{"i":3418,"b":2,"c":323,"r":323,"o":18,"t": "Kromě těch chlebů připravíte sedm beránků ročních, bez vady, jednoho býčka a dva berany, jako celopal Hospodinu, s obětí moučnou k nim a s nápoj obětí k nim, ohnivá oběť vůně libá Hospodinu."},{"i":3419,"b":2,"c":323,"r":323,"o":19,"t": "Připravíte také kozla jako oběť za hřích a dva beránky roční jako oběť pokojnou."},{"i":3420,"b":2,"c":323,"r":323,"o":20,"t": "Kněz je bude obětovat s chleby prvotin jako oběť mávání před Hospodinem, s těmi dvěma beránky; budou svaté Hospodinu a budou patřit knězi."},{"i":3421,"b":2,"c":323,"r":323,"o":21,"t": "Toho dne vyhlásíte shromáždění; bude to pro vás svaté shromáždění, nebudete konat žádnou služebnou práci. To je věčné ustanovení pro vaše pokolení ve všech vašich obydlích."},{"i":3422,"b":2,"c":323,"r":323,"o":22,"t": "Když budete sklízet úrodu ve své zemi, nebudeš dožínat okraj svého pole a nebudeš sbírat paběrky své úrody. Necháš je pro chudého a pro cizince. Já jsem Hospodin, Bůh váš."},{"i":3423,"b":2,"c":323,"r":323,"o":23,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":3424,"b":2,"c":323,"r":323,"o":24,"t": "Mluv k synům Izraele a řekni jim: Sedmého měsíce, prvního dne toho měsíce, budete mít den odpočinutí, památku troubení, svaté shromáždění."},{"i":3425,"b":2,"c":323,"r":323,"o":25,"t": "Nebudete konat žádnou služebnou práci a budete obětovat ohnivou oběť Hospodinu."},{"i":3426,"b":2,"c":323,"r":323,"o":26,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":3427,"b":2,"c":323,"r":323,"o":27,"t": "Desátého dne toho sedmého měsíce je den smíření. Bude to pro vás svaté shromáždění, budete se pokořovat a obětovat ohnivou oběť Hospodinu."},{"i":3428,"b":2,"c":323,"r":323,"o":28,"t": "Nebudete konat žádnou práci toho dne, neboť je to den smíření, abyste byli očištěni před Hospodinem, svým Bohem."},{"i":3429,"b":2,"c":323,"r":323,"o":29,"t": "Každý, kdo se nebude pokořovat toho dne, bude vyobcován ze svého lidu,"},{"i":3430,"b":2,"c":323,"r":323,"o":30,"t": "a každého, kdo bude konat nějakou práci toho dne, toho vyhladím zprostřed svého lidu."},{"i":3431,"b":2,"c":323,"r":323,"o":31,"t": "Nebudete konat žádnou práci. To je věčné ustanovení pro vaše pokolení ve všech vašich obydlích."},{"i":3432,"b":2,"c":323,"r":323,"o":32,"t": "Bude to pro vás den odpočinutí a budete se pokořovat; devátého dne toho měsíce večer, od večera do večera, budete zachovávat své odpočinutí."},{"i":3433,"b":2,"c":323,"r":323,"o":33,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":3434,"b":2,"c":323,"r":323,"o":34,"t": "Mluv k synům Izraele a řekni jim: Patnáctého dne toho sedmého měsíce je slavnost stánků Hospodinu po sedm dní."},{"i":3435,"b":2,"c":323,"r":323,"o":35,"t": "Prvního dne bude svaté shromáždění, nebudete konat žádnou služebnou práci."},{"i":3436,"b":2,"c":323,"r":323,"o":36,"t": "Sedm dní budete obětovat ohnivou oběť Hospodinu. Osmého dne bude svaté shromáždění, obětujete ohnivou oběť Hospodinu; bude to slavnostní shromáždění, nebudete konat žádnou služebnou práci."},{"i":3437,"b":2,"c":323,"r":323,"o":37,"t": "Toto jsou slavnosti Hospodinovy, které budete svolávat, svatá shromáždění, abyste obětovali ohnivou oběť Hospodinu, celopal a oběť moučnou, oběť zápalnou a nápoj oběti, každý den, co je předepsáno,"},{"i":3438,"b":2,"c":323,"r":323,"o":38,"t": "kromě sobot Hospodinových a kromě svých darů a všech svých slibů a všech svých dobrovolných obětí, které dáváte Hospodinu."},{"i":3439,"b":2,"c":323,"r":323,"o":39,"t": "Patnáctého dne toho sedmého měsíce, když sklidíte úrodu země, budete slavit slavnost Hospodinu po sedm dní. Prvního dne bude odpočinutí a osmého dne bude odpočinutí."},{"i":3440,"b":2,"c":323,"r":323,"o":40,"t": "Vezmete si prvního dne plody krásných stromů, ratolesti palem a větve košatých stromů a vrb u potoka a budete se radovat před Hospodinem, svým Bohem, po sedm dní."},{"i":3441,"b":2,"c":323,"r":323,"o":41,"t": "Budete ji slavit jako slavnost Hospodinu po sedm dní v roce. To je věčné ustanovení pro vaše pokolení. Budete ji slavit sedmého měsíce."},{"i":3442,"b":2,"c":323,"r":323,"o":42,"t": "Budete bydlet sedm dní ve stáncích. Všichni rodilí Izraelci budou bydlet ve stáncích,"},{"i":3443,"b":2,"c":323,"r":323,"o":43,"t": "aby vaše pokolení věděla, že jsem dal synům Izraele bydlet ve stáncích, když jsem je vyvedl ze země egyptské. Já jsem Hospodin, váš Bůh."},{"i":3444,"b":2,"c":323,"r":323,"o":44,"t": "Tak oznámil Mojžíš synům Izraele slavnosti Hospodinovy."},{"i":3445,"b":2,"c":324,"r":324,"o":1,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":3446,"b":2,"c":324,"r":324,"o":2,"t": "Přikaž synům Izraele, ať ti přinesou čistý olivový olej, vylisovaný pro svícen, aby lampy stále hořely."},{"i":3447,"b":2,"c":324,"r":324,"o":3,"t": "Áron je bude připravovat před oponou svědectví ve stánku setkávání od večera do rána před Hospodinem stále. To je věčné ustanovení pro vaše pokolení."},{"i":3448,"b":2,"c":324,"r":324,"o":4,"t": "Na čistém svícnu bude stále připravovat lampy před Hospodinem."},{"i":3449,"b":2,"c":324,"r":324,"o":5,"t": "Vezmeš bělenou mouku a upečeš z ní dvanáct ošatek; každá ošatka bude ze dvou desetin efy."},{"i":3450,"b":2,"c":324,"r":324,"o":6,"t": "Naskládáš je ve dvou řadách, po šesti v každé řadě, na čistý stůl před Hospodinem."},{"i":3451,"b":2,"c":324,"r":324,"o":7,"t": "Na každou řadu položíš čisté kadidlo a bude to chléb jako památka, ohnivá oběť Hospodinu."},{"i":3452,"b":2,"c":324,"r":324,"o":8,"t": "Každý den sobotní je bude stále skládat před Hospodinem; od synů Izraele je to věčná smlouva,"},{"i":3453,"b":2,"c":324,"r":324,"o":9,"t": "a budou patřit Áronovi a jeho synům, a ti je budou jíst na svatém místě, neboť je to pro ně převelice svaté z ohnivých obětí Hospodinu. To je věčné ustanovení."},{"i":3454,"b":2,"c":324,"r":324,"o":10,"t": "Syn jedné Izraelky a Egypťana vyšel mezi syny Izraele a hádal se v táboře s jedním Izraelcem."},{"i":3455,"b":2,"c":324,"r":324,"o":11,"t": "Syn Izraelky se rouhal jménu Hospodinovu a zlořečil. I přivedli jej k Mojžíšovi. Jméno jeho matky bylo Šelomit, dcera Dibriho, z pokolení Dan."},{"i":3456,"b":2,"c":324,"r":324,"o":12,"t": "Dali jej do vězení, dokud jim Hospodin neoznámí, jak s ním naložit."},{"i":3457,"b":2,"c":324,"r":324,"o":13,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":3458,"b":2,"c":324,"r":324,"o":14,"t": "Vyveď rouhače ven z tábora a všichni, kdo slyšeli rouhání, vloží své ruce na jeho hlavu a celá obec ho ukamenuje."},{"i":3459,"b":2,"c":324,"r":324,"o":15,"t": "K synům Izraele promluvíš takto: Každý, kdo zlořečí svému Bohu, ponese svůj hřích."},{"i":3460,"b":2,"c":324,"r":324,"o":16,"t": "Kdo se rouhá jménu Hospodinovu, musí zemřít. Celá obec ho ukamenuje. Ať je to cizinec nebo rodák, zemře, jestliže se rouhá jménu Hospodinovu."},{"i":3461,"b":2,"c":324,"r":324,"o":17,"t": "Kdo zabije člověka, musí zemřít."},{"i":3462,"b":2,"c":324,"r":324,"o":18,"t": "Kdo zabije dobytče, musí je nahradit; život za život."},{"i":3463,"b":2,"c":324,"r":324,"o":19,"t": "Kdo poraní svého bližního, bude mu učiněno, jak učinil on:"},{"i":3464,"b":2,"c":324,"r":324,"o":20,"t": "zlomenina za zlomeninu, oko za oko, zub za zub; jak poranil člověka, tak mu bude učiněno."},{"i":3465,"b":2,"c":324,"r":324,"o":21,"t": "Kdo zabije dobytče, musí je nahradit; kdo zabije člověka, musí zemřít."},{"i":3466,"b":2,"c":324,"r":324,"o":22,"t": "Stejný zákon bude platit pro cizince jako pro rodáka, neboť já jsem Hospodin, váš Bůh."},{"i":3467,"b":2,"c":324,"r":324,"o":23,"t": "Mojžíš promluvil k synům Izraele a vyvedli rouhače ven z tábora a ukamenovali ho. Synové Izraele učinili, jak přikázal Hospodin Mojžíšovi."},{"i":3468,"b":2,"c":325,"r":325,"o":1,"t": "I promluvil Hospodin k Mojžíšovi na hoře Sínaj řka:"},{"i":3469,"b":2,"c":325,"r":325,"o":2,"t": "Mluv k synům Izraele a řekni jim: Až vejdete do země, kterou vám dávám, země bude zachovávat sobotu Hospodinu."},{"i":3470,"b":2,"c":325,"r":325,"o":3,"t": "Šest let budeš osívat své pole, šest let budeš prořezávat svou vinici a sklízet její úrodu,"},{"i":3471,"b":2,"c":325,"r":325,"o":4,"t": "ale sedmého roku bude mít země sobotní odpočinek, sobotu Hospodinu; nebudeš osívat své pole ani prořezávat svou vinici,"},{"i":3472,"b":2,"c":325,"r":325,"o":5,"t": "nebudeš sklízet to, co samo vyroste na tvém poli, ani nebudeš sbírat hrozny na neprořezané vinici. Bude to pro zemi rok odpočinku."},{"i":3473,"b":2,"c":325,"r":325,"o":6,"t": "Vše, co země sama od sebe urodí za sobotního roku, bude k jídlu pro tebe, pro tvého služebníka, pro tvou služebnici, pro tvého nádeníka a pro hosta, kteří s tebou bydlí."},{"i":3474,"b":2,"c":325,"r":325,"o":7,"t": "I pro tvůj dobytek a pro zvěř, která je v tvé zemi, bude veškerá její úroda k jídlu."},{"i":3475,"b":2,"c":325,"r":325,"o":8,"t": "Odpočítáš si sedm týdnů let, sedmkrát sedm let, takže budeš mít sedm týdnů let, totiž devětačtyřicet let."},{"i":3476,"b":2,"c":325,"r":325,"o":9,"t": "Sedmého měsíce, desátého dne toho měsíce, dáš troubit na polnici; v den smíření dáte troubit na polnici po celé své zemi."},{"i":3477,"b":2,"c":325,"r":325,"o":10,"t": "Posvětíte padesátý rok a vyhlásíte svobodu v zemi všem jejím obyvatelům. Bude to pro vás rok milostivý; každý se vrátí ke svému vlastnictví a každý se vrátí ke své čeledi."},{"i":3478,"b":2,"c":325,"r":325,"o":11,"t": "Padesátý rok bude pro vás rokem milostivým; nebudete sít, nebudete sklízet, co samo vyroste, ani nebudete sbírat hrozny na neprořezané vinici,"},{"i":3479,"b":2,"c":325,"r":325,"o":12,"t": "neboť to bude rok milostivý; budete jíst z úrody pole."},{"i":3480,"b":2,"c":325,"r":325,"o":13,"t": "V roce milostivém se každý vrátí ke svému vlastnictví."},{"i":3481,"b":2,"c":325,"r":325,"o":14,"t": "Jestliže prodáš něco svému bližnímu nebo koupíš něco od svého bližního, nebudete se navzájem utlačovat."},{"i":3482,"b":2,"c":325,"r":325,"o":15,"t": "Podle počtu let po roce milostivém budeš kupovat od svého bližního; a podle počtu let úrody ti prodá."},{"i":3483,"b":2,"c":325,"r":325,"o":16,"t": "Čím více bude let, tím více zvýšíš cenu, a čím méně bude let, tím více snížíš cenu, neboť ti prodává počet úrod."},{"i":3484,"b":2,"c":325,"r":325,"o":17,"t": "Nebudete se navzájem utlačovat, ale budeš se bát svého Boha, neboť já jsem Hospodin, váš Bůh."},{"i":3485,"b":2,"c":325,"r":325,"o":18,"t": "Budete zachovávat má ustanovení a má nařízení budete dodržovat a plnit, abyste bydleli v zemi v bezpečí."},{"i":3486,"b":2,"c":325,"r":325,"o":19,"t": "Země dá svou úrodu, budete jíst dosyta a budete v ní bydlet v bezpečí."},{"i":3487,"b":2,"c":325,"r":325,"o":20,"t": "Kdybyste se ptali: Co budeme jíst sedmého roku, když nebudeme sít ani sklízet svou úrodu?"},{"i":3488,"b":2,"c":325,"r":325,"o":21,"t": "Dám své požehnání, abyste měli úrodu šestého roku, takže bude úroda pro tři roky."},{"i":3489,"b":2,"c":325,"r":325,"o":22,"t": "Budete sít osmého roku a jíst ze staré úrody až do devátého roku; dokud nepřijde úroda nová, budete jíst ze staré."},{"i":3490,"b":2,"c":325,"r":325,"o":23,"t": "Země nebude prodávána navždy, neboť země je má, a vy jste u mne cizinci a hosté."},{"i":3491,"b":2,"c":325,"r":325,"o":24,"t": "V celé zemi, kterou budete vlastnit, dáte možnost vykoupení země."},{"i":3492,"b":2,"c":325,"r":325,"o":25,"t": "Jestliže tvůj bratr zchudne a prodá část svého vlastnictví, přijde jeho nejbližší příbuzný a vykoupí to, co jeho bratr prodal."},{"i":3493,"b":2,"c":325,"r":325,"o":26,"t": "Jestliže někdo nemá nikoho, kdo by vykoupil, a sám se vzmůže a sežene dost na vykoupení,"},{"i":3494,"b":2,"c":325,"r":325,"o":27,"t": "odpočítá roky, co uběhly od prodeje, a vrátí zbytek peněz tomu, komu prodal, a vrátí se ke svému vlastnictví."},{"i":3495,"b":2,"c":325,"r":325,"o":28,"t": "Jestliže nesežene dost na to, aby mu to vrátil, zůstane to, co prodal, v rukou kupujícího až do roku milostivého. V roce milostivém se vrátí a bude mu to navráceno."},{"i":3496,"b":2,"c":325,"r":325,"o":29,"t": "Kdyby někdo prodal obytný dům v městě obehnaném zdí, může ho vykoupit až do konce roku od prodeje; jeho právo výkupu trvá do konce roku."},{"i":3497,"b":2,"c":325,"r":325,"o":30,"t": "Jestliže ho nevykoupí do konce toho roku, zůstane dům v městě obehnaném zdí navždy kupujícímu a jeho potomkům; v roce milostivém se nevrátí."},{"i":3498,"b":2,"c":325,"r":325,"o":31,"t": "Domy v osadách, které nejsou obehnány zdí, se budou pokládat za pole; budou moci být vykoupeny a v roce milostivém se vrátí."},{"i":3499,"b":2,"c":325,"r":325,"o":32,"t": "Pokud jde o města levitů, domy v městech, která vlastnili, mohou levité vždycky vykoupit."}]