[{"i":32700,"b":52,"c":5401,"r":5401,"o":29,"t": "damit allem Fleische der Ruhm benommen sei vor Gott."},{"i":32701,"b":52,"c":5401,"r":5401,"o":30,"t": "Aus ihm aber habt ihr das Sein in Christus Jesus, der uns geworden ist Weisheit von Gott, Gerechtigkeit und Heiligung und Erlösung,"},{"i":32702,"b":52,"c":5401,"r":5401,"o":31,"t": "damit es sei wie geschrieben steht: Wer sich rühmet, rühme sich des Herrn."},{"i":32703,"b":52,"c":5402,"r":5402,"o":1,"t": "So kam auch ich, Brüder, als ich zu euch kam zur Verkündigung des Zeugnisses von Gott, nicht als Meister der Rede oder Weisheit."},{"i":32704,"b":52,"c":5402,"r":5402,"o":2,"t": "Mit keinem andern Wissen wollte ich unter euch treten als dem von Jesus Christus und zwar dem gekreuzigten."},{"i":32705,"b":52,"c":5402,"r":5402,"o":3,"t": "Und persönlich war ich bei euch in Schwachheit und Furcht und großem Zagen,"},{"i":32706,"b":52,"c":5402,"r":5402,"o":4,"t": "und mein Wort und Verkünden stand nicht auf Ueberredungskunst der Weisheit, sondern auf dem Erweise von Geist und Kraft."},{"i":32707,"b":52,"c":5402,"r":5402,"o":5,"t": "Damit euer Glaube nicht stehe auf Menschen-Weisheit, sondern auf Gottes-Kraft."},{"i":32708,"b":52,"c":5402,"r":5402,"o":6,"t": "Ja, wir reden Weisheit, wo wir es mit Gereiften zu thun haben, doch nicht die Weisheit dieser Welt, oder der Herrscher dieser Welt, die da zu nichte werden."},{"i":32709,"b":52,"c":5402,"r":5402,"o":7,"t": "Sondern was wir reden, ist Gottes Weisheit im Geheimnis, die verborgene, welche Gott verordnet hat vor aller Zeit zu unserer Herrlichkeit,"},{"i":32710,"b":52,"c":5402,"r":5402,"o":8,"t": "die keiner von den Herrschern dieser Welt erkannt hat: denn wenn sie sie erkannt hätten, so hätten sie den Herrn der Herrlichkeit nicht gekreuzigt."},{"i":32711,"b":52,"c":5402,"r":5402,"o":9,"t": "Vielmehr gilt davon das Wort: was kein Auge gesehen und kein Ohr gehört hat, und in keines Menschen Herz gekommen ist, was Gott bereitet hat denen, die ihn lieben."},{"i":32712,"b":52,"c":5402,"r":5402,"o":10,"t": "Uns aber hat es Gott enthüllt durch den Geist, denn der Geist erforscht alle Dinge, selbst die Tiefen Gottes."},{"i":32713,"b":52,"c":5402,"r":5402,"o":11,"t": "Unter Menschen - wer von ihnen kennt das Innere eines Menschen, als der Geist des Menschen, der in ihm ist? So hat auch noch niemand das Innere Gottes ergründet, als der Geist Gottes."},{"i":32714,"b":52,"c":5402,"r":5402,"o":12,"t": "Doch wir haben nicht den Geist der Welt empfangen, sondern den Geist, der aus Gott ist, um damit zu verstehen, was uns von Gott geschenkt ist,"},{"i":32715,"b":52,"c":5402,"r":5402,"o":13,"t": "und davon reden wir auch nicht in Schulworten menschlicher Weisheit, sondern in solchen, wie sie der Geist lehrt, geistliche Sprache für geistliche Dinge."},{"i":32716,"b":52,"c":5402,"r":5402,"o":14,"t": "Ein seelischer Mensch freilich nimmt nicht an, was vom Geist Gottes ist; es ist ihm Thorheit, er vermag es nicht zu verstehen, weil es geistlich ergründet werden will."},{"i":32717,"b":52,"c":5402,"r":5402,"o":15,"t": "Der geistliche Mensch aber ergründet alles, er selbst aber wird von niemand ergründet."},{"i":32718,"b":52,"c":5402,"r":5402,"o":16,"t": "Denn wer hat den Verstand des Herrn erkannt, ihn zu meistern? Wir haben aber den Verstand Christus'."},{"i":32719,"b":52,"c":5403,"r":5403,"o":1,"t": "So konnte ich, Brüder, zu euch nicht reden, wie zu geistlichen, sondern wie zu Menschen von Fleisch, zu unmündigen in Christus."},{"i":32720,"b":52,"c":5403,"r":5403,"o":2,"t": "Milch gab ich euch zu trinken, nicht feste Speise. Ihr vermochtet es noch nicht, ach ihr vermöget es ja auch jetzt noch nicht."},{"i":32721,"b":52,"c":5403,"r":5403,"o":3,"t": "Denn noch seid ihr fleischlich. Ist ja doch Eifersucht und Hader unter euch zu Hause: heißt das nicht fleischlich sein und ächt menschlich sich gebahren?"},{"i":32722,"b":52,"c":5403,"r":5403,"o":4,"t": "Wenn der eine sagt: ich bin vom Paulus, der andere: ich bin vom Apollos - ist das nicht nach Menschen Art?"},{"i":32723,"b":52,"c":5403,"r":5403,"o":5,"t": "Was ist denn Apollos? was ist denn Paulus? Gehilfen sind sie, durch welche ihr zum Glauben kamt, und zwar je nach dem Maße, wie es jedem der Herr verliehen hat."},{"i":32724,"b":52,"c":5403,"r":5403,"o":6,"t": "Ich habe gepflanzt, Apollos hat begossen, doch Gott hat es wachsen lassen."},{"i":32725,"b":52,"c":5403,"r":5403,"o":7,"t": "Weder auf den der pflanzt, kommt es an, noch auf den der begießt, sondern auf den Gott, der wachsen läßt."},{"i":32726,"b":52,"c":5403,"r":5403,"o":8,"t": "Der Pflanzende aber und der Begießende gehören zusammen, nur wird jeder seinen besonderen Lohn bekommen, je nach seiner Leistung."},{"i":32727,"b":52,"c":5403,"r":5403,"o":9,"t": "Wir sind Gottes Gehilfen, ihr seid Gottes Ackerfeld, Gottes Bau."},{"i":32728,"b":52,"c":5403,"r":5403,"o":10,"t": "Nach der mir verliehenen Gnade Gottes habe ich wie ein umsichtiger Baumeister den Grund gelegt, ein anderer baut darauf. Doch sehe jeder zu, wie er darauf baut."},{"i":32729,"b":52,"c":5403,"r":5403,"o":11,"t": "Denn einen anderen Grund kann zwar keiner legen als der da liegt, nämlich Jesus Christus."},{"i":32730,"b":52,"c":5403,"r":5403,"o":12,"t": "Ob aber einer auf diesen Grund baut Gold, Silber, Edelsteine, Holz, Heu, Stroh, -"},{"i":32731,"b":52,"c":5403,"r":5403,"o":13,"t": "eines jeden Werk wird offenbar werden, jener Tag wird es offenbar machen, denn er offenbart sich mit Feuer, und was an der Arbeit eines jeden ist, wird eben das Feuer bewähren."},{"i":32732,"b":52,"c":5403,"r":5403,"o":14,"t": "Bleibt das Werk das er aufgebaut, so wird er Lohn empfangen."},{"i":32733,"b":52,"c":5403,"r":5403,"o":15,"t": "Wird sein Werk verbrannt, so kommt er darum, er für seine Person kann nur wie durchs Feuer hindurch gerettet werden."},{"i":32734,"b":52,"c":5403,"r":5403,"o":16,"t": "Wisset ihr nicht, daß ihr Gottes Tempel seid, und der Geist Gottes in euch wohnt?"},{"i":32735,"b":52,"c":5403,"r":5403,"o":17,"t": "Wer aber den Tempel Gottes verdirbt, den wird Gott verderben. Denn der Tempel Gottes ist heilig, das seid ihr."},{"i":32736,"b":52,"c":5403,"r":5403,"o":18,"t": "Keiner betrüge sich selbst. Wenn einer unter euch für weise gilt in dieser Welt, der werde erst ein Thor, um weise zu werden."},{"i":32737,"b":52,"c":5403,"r":5403,"o":19,"t": "Denn die Weisheit dieser Welt ist Thorheit bei Gott. Denn es steht geschrieben: Der da fängt die Weisen in ihrer Klugheit."},{"i":32738,"b":52,"c":5403,"r":5403,"o":20,"t": "Und wiederum: Der Herr kennt die Gedanken der Weisen, daß sie eitel sind."},{"i":32739,"b":52,"c":5403,"r":5403,"o":21,"t": "So rühme sich keiner eines Menschen. Es ist alles euer:"},{"i":32740,"b":52,"c":5403,"r":5403,"o":22,"t": "heiße es Paulus, Apollos, Kephas, Welt, Leben, Tod, Gegenwart, Zukunft, Alles ist euer,"},{"i":32741,"b":52,"c":5403,"r":5403,"o":23,"t": "ihr aber seid Christus', Christus aber ist Gottes."},{"i":32742,"b":52,"c":5404,"r":5404,"o":1,"t": "So also soll man uns ansehen, als Diener Christus' und Verwalter der Geheimnisse Gottes."},{"i":32743,"b":52,"c":5404,"r":5404,"o":2,"t": "Von den Haushaltern wird allerdings verlangt, daß einer treu erfunden werde."},{"i":32744,"b":52,"c":5404,"r":5404,"o":3,"t": "Doch ist es mir ein geringes, von euch oder von irgend einem menschlichen Gerichtstag ins Verhör genommen zu werden, ich stelle es nicht einmal mit mir selbst an;"},{"i":32745,"b":52,"c":5404,"r":5404,"o":4,"t": "denn ob ich mir auch nichts bewußt bin, so bin ich darum noch nicht gerechtfertigt; der mit mir ins Verhör geht, ist der Herr."},{"i":32746,"b":52,"c":5404,"r":5404,"o":5,"t": "So richtet denn ihr nicht vor der Zeit, ehe der Herr kommt, der auch, was in der Finsternis verborgen ist, ins Licht stellen und die Ratschläge der Herzen offenbaren wird; dann wird jedem sein Lob von Gott werden."},{"i":32747,"b":52,"c":5404,"r":5404,"o":6,"t": "Ich habe das auf mich und Apollos bezogen, um euretwillen, Brüder, damit ihr an uns lernet das: nicht hoch hinaus, über das, was geschrieben steht, damit sich keiner aufblähe, je für den einen und gegen den andern."},{"i":32748,"b":52,"c":5404,"r":5404,"o":7,"t": "Wer gibt dir den Vorzug? Was hast du, das du nicht empfangen hast? hast du es aber empfangen, was rühmst du dich, als hättest du nicht empfangen?"},{"i":32749,"b":52,"c":5404,"r":5404,"o":8,"t": "Seid ihr schon satt, seid ihr schon reich geworden, habt ihr es ohne uns zum Herrschen gebracht? ja hättet ihr es doch, daß auch wir mit euch herrschen könnten."},{"i":32750,"b":52,"c":5404,"r":5404,"o":9,"t": "Denn mich dünkt, uns Apostel hat Gott als die letzten hingestellt, als wie zum Tod bestimmt; so sind wir ein Schauspiel geworden für Welt, Engel und Menschen."},{"i":32751,"b":52,"c":5404,"r":5404,"o":10,"t": "Wir sind Thoren um Christus willen, ihr seid klug in Christus. Wir schwach, ihr stark, Ihr im Ruhm, wir in Schande."},{"i":32752,"b":52,"c":5404,"r":5404,"o":11,"t": "Bis zu dieser Stunde dürfen wir hungern und dürsten, in Blöße wandern und Schläge hinnehmen, ohne Heimat,"},{"i":32753,"b":52,"c":5404,"r":5404,"o":12,"t": "uns plagen mit unserer Hände Arbeit. Wir werden geschmäht und segnen; wir werden verfolgt und dulden,"},{"i":32754,"b":52,"c":5404,"r":5404,"o":13,"t": "wir werden verleumdet und trösten. Wie der Kehricht auf der Welt, wie der allgemeine Auswurf sind wir geworden bis daher."},{"i":32755,"b":52,"c":5404,"r":5404,"o":14,"t": "Nicht euch zu beschämen schreibe ich das, sondern euch zu ermahnen als meine geliebten Kinder."},{"i":32756,"b":52,"c":5404,"r":5404,"o":15,"t": "Wenn ihr auch zehntausend Hofmeister in Christus hättet, so habt ihr doch nicht mehrere Väter; gezeugt habe ich euch in Christus Jesus durch das Evangelium."},{"i":32757,"b":52,"c":5404,"r":5404,"o":16,"t": "So mahne ich euch denn: nehmet mich zum Vorbild."},{"i":32758,"b":52,"c":5404,"r":5404,"o":17,"t": "Eben darum habe ich den Timotheus zu euch geschickt, der mein geliebtes und treues Kind ist im Herrn, der soll euch erinnern an meine Regeln in Christus, wie ich sie allenthalben in jeder Gemeinde lehre."},{"i":32759,"b":52,"c":5404,"r":5404,"o":18,"t": "Daraufhin daß ich nicht zu euch komme, haben sich etliche aufgebläht;"},{"i":32760,"b":52,"c":5404,"r":5404,"o":19,"t": "aber ich werde bald zu euch kommen, wenn es des Herrn Wille ist, und ich werde fragen nicht danach, was die Aufgeblähten sagen, sondern nach ihrer Kraft."},{"i":32761,"b":52,"c":5404,"r":5404,"o":20,"t": "Denn nicht in Worten steht das Reich Gottes, sondern in Kraft."},{"i":32762,"b":52,"c":5404,"r":5404,"o":21,"t": "Was wollt ihr? soll ich mit dem Stocke zu euch kommen, oder mit der Liebe und dem Geiste der Milde?"},{"i":32763,"b":52,"c":5405,"r":5405,"o":1,"t": "Es soll ja bei euch Unzucht getrieben werden, überhaupt, und dazu noch von einer Art, wie es nicht einmal bei den Heiden vorkommt, nämlich so, daß einer seines Vaters Frau hat."},{"i":32764,"b":52,"c":5405,"r":5405,"o":2,"t": "Und ihr bewegt euch noch in Aufgeblasenheit, und habt nicht vielmehr Trauer angestellt, auf daß aus eurer Mitte beseitigt werde, der solches begangen?"},{"i":32765,"b":52,"c":5405,"r":5405,"o":3,"t": "Ich meinesteils, zwar abwesend dem Leibe, doch anwesend dem Geist nach, habe über den, der sich so vergangen, schon wie anwesend entschieden,"},{"i":32766,"b":52,"c":5405,"r":5405,"o":4,"t": "im Namen des Herrn Jesus dahin, daß wir zusammentreten, ihr und mein Geist mit der Kraft unseres Herrn Jesus,"},{"i":32767,"b":52,"c":5405,"r":5405,"o":5,"t": "und übergeben denselbigen dem Satan zum Verderben des Fleisches, damit der Geist gerettet werde am Tag des Herrn Jesus."},{"i":32768,"b":52,"c":5405,"r":5405,"o":6,"t": "Es sieht nicht gut aus mit eurem Ruhm. Wisset ihr nicht, daß ein wenig Sauerteig den ganzen Teig versäuert?"},{"i":32769,"b":52,"c":5405,"r":5405,"o":7,"t": "Feget aus den alten Sauerteig, damit ihr eine neue Masse seid. Ihr seid ja Ungesäuerte: denn als unser Passa ist geschlachtet Christus."},{"i":32770,"b":52,"c":5405,"r":5405,"o":8,"t": "So lasset uns denn Fest halten nicht mit altem Sauerteig, noch mit Sauerteig der Bosheit und Schlechtigkeit, sondern mit Ungesäuertem der Reinheit und Wahrheit."},{"i":32771,"b":52,"c":5405,"r":5405,"o":9,"t": "Ich habe euch im vorigen Briefe geschrieben, nicht zu verkehren mit Unzüchtigen,"},{"i":32772,"b":52,"c":5405,"r":5405,"o":10,"t": "das heißt nicht im allgemeinen mit den Unzüchtigen dieser Welt oder den Habsüchtigen und Räubern oder Bilderdienern, da müßtet ihr ja aus der Welt hinausgehen."},{"i":32773,"b":52,"c":5405,"r":5405,"o":11,"t": "Sondern ich meinte den Verkehr mit sogenannten Brüdern, wo deren einer wäre ein Unzüchtiger oder Habsüchtiger oder Bilderdiener oder Lästerer oder Trunkenbold oder Räuber, mit dem solltet ihr auch nicht Tischgemeinschaft haben."},{"i":32774,"b":52,"c":5405,"r":5405,"o":12,"t": "Was geht mich das Richten über die draußen an? Habt ihr nicht die drinnen zu richten?"},{"i":32775,"b":52,"c":5405,"r":5405,"o":13,"t": "Die draußen wird Gott richten. Werfet den Schlechten hinaus aus eurer eigenen Mitte."},{"i":32776,"b":52,"c":5406,"r":5406,"o":1,"t": "Läßt sich jemand unter euch beikommen, wenn er eine Sache hat wider den andern, Recht zu nehmen bei den Ungerechten anstatt bei den Heiligen?"},{"i":32777,"b":52,"c":5406,"r":5406,"o":2,"t": "Oder wisset ihr nicht, daß die Heiligen die Welt richten werden? Wenn euch denn das Gericht über die Welt zusteht, seid ihr nicht würdig, Gericht zu halten über die geringfügigsten Dinge?"},{"i":32778,"b":52,"c":5406,"r":5406,"o":3,"t": "Wisset ihr nicht, daß wir über Engel richten sollen? geschweige über mein und dein."},{"i":32779,"b":52,"c":5406,"r":5406,"o":4,"t": "Wenn ihr nun über mein und dein Rechtshändel habt, nehmt ihr Leute zu Richtern, die in der Gemeinde für nichts geachtet sind?"},{"i":32780,"b":52,"c":5406,"r":5406,"o":5,"t": "Ich sage es zu eurer Beschämung: soll den kein weiser Mann unter euch sein, auch nicht einer, der einem Bruder gegenüber schlichten kann?"},{"i":32781,"b":52,"c":5406,"r":5406,"o":6,"t": "sondern Bruder muß gegen Bruder streitführen und das bei Ungläubigen?"},{"i":32782,"b":52,"c":5406,"r":5406,"o":7,"t": "Es heißt in allewege für euch schon: herunterkommen, daß ihr Klagen unter einander habt. Warum lasset ihr euch nicht lieber Unrecht thun? Warum euch nicht lieber berauben?"},{"i":32783,"b":52,"c":5406,"r":5406,"o":8,"t": "Statt dessen übet ihr selbst Unrecht und Raub, und das an Brüdern."},{"i":32784,"b":52,"c":5406,"r":5406,"o":9,"t": "Oder wisset ihr nicht, daß Ungerechte Gottes Reich nicht erben sollen? Täuschet euch nicht, weder Unzüchtige noch Bilderdiener, noch Ehebrecher, noch Weichlinge, noch Männerschänder,"},{"i":32785,"b":52,"c":5406,"r":5406,"o":10,"t": "noch Diebe, noch Habsüchtige, noch Trunkenbolde, noch Lästerer, noch Räuber werden Gottes Reich ererben."},{"i":32786,"b":52,"c":5406,"r":5406,"o":11,"t": "Nun, dergleichen war einst einer und der andere von euch, aber ihr ließet euch abwaschen, ihr wurdet geheiligt, ihr wurdet gerechtfertigt durch den Namen des Herrn Jesus Christus und den Geist unseres Gottes."},{"i":32787,"b":52,"c":5406,"r":5406,"o":12,"t": "Es ist mir alles erlaubt, aber es frommt nicht alles. Es ist mir alles erlaubt, aber es soll nichts über mich Gewalt bekommen."},{"i":32788,"b":52,"c":5406,"r":5406,"o":13,"t": "Die Speisen dem Magen, und der Magen den Speisen. Gott wird jenem und diesen ein Ende machen. Der Leib aber nicht der Unzucht, sondern dem Herrn, und der Herr dem Leibe!"},{"i":32789,"b":52,"c":5406,"r":5406,"o":14,"t": "Gott hat den Herrn erweckt, er wird auch uns erwecken durch seine Kraft."},{"i":32790,"b":52,"c":5406,"r":5406,"o":15,"t": "Wisset ihr nicht, daß eure Leiber Glieder Christus' sind: soll ich nun die Glieder Christus' nehmen und zu Gliedern der Buhlerin machen? Ferne sei es."},{"i":32791,"b":52,"c":5406,"r":5406,"o":16,"t": "Oder wisset ihr nicht, daß der an der Buhlerin hängt, Ein Leib mit ihr ist? denn die zwei, heißt es, werden Ein Fleisch sein."},{"i":32792,"b":52,"c":5406,"r":5406,"o":17,"t": "Wer aber am Herrn hängt, ist ein Geist mit ihm."},{"i":32793,"b":52,"c":5406,"r":5406,"o":18,"t": "Fliehet die Unzucht; alle andere Sünde bleibt außerhalb des Leibes, die Unzucht treibt Sünde am eigenen Leib."},{"i":32794,"b":52,"c":5406,"r":5406,"o":19,"t": "Oder wisset ihr nicht, daß euer Leib ein Tempel ist des heiligen Gottes in euch, den ihr von Gott habt, und ihr nicht euch selbst gehört?"},{"i":32795,"b":52,"c":5406,"r":5406,"o":20,"t": "Ihr seid teuer erkauft. So gebet Gott die Ehre an eurem Leibe."},{"i":32796,"b":52,"c":5407,"r":5407,"o":1,"t": "Um auf das zu kommen, wovon ihr geschrieben habt: so ist es für einen Mann gut, keine Frau zu berühren."},{"i":32797,"b":52,"c":5407,"r":5407,"o":2,"t": "Doch wegen der Unzuchtsverirrungen mag jeder seine Frau und jede Frau ihren Mann haben."},{"i":32798,"b":52,"c":5407,"r":5407,"o":3,"t": "Der Mann gewähre der Frau, was er ihr schuldig ist, ebenso auch die Frau dem Manne."},{"i":32799,"b":52,"c":5407,"r":5407,"o":4,"t": "Die Frau hat nicht über ihren Leib zu verfügen, sondern der Mann; und ebenso auch der Mann nicht über den seinigen, sondern die Frau."}]