[{"i":26900,"b":45,"c":4731,"r":4731,"o":25,"t": "Nečiň se silným vínem, neboť víno mnohé zničilo."},{"i":26901,"b":45,"c":4731,"r":4731,"o":26,"t": "Jako pec zkouší ostří oceli, tak víno zkouší srdce v turnaji chlubilů."},{"i":26902,"b":45,"c":4731,"r":4731,"o":27,"t": "Víno je životem člověka, když se pije s mírou. Jaký život vede ten, kdo je vína zbaven? Bylo stvořeno pro radost lidí."},{"i":26903,"b":45,"c":4731,"r":4731,"o":28,"t": "Veselost srdce a radost duše, to je víno, jež se pije v pravý čas a v dostatečné míře."},{"i":26904,"b":45,"c":4731,"r":4731,"o":29,"t": "Hořkost duše, to je víno, jež se pije s přemírou, z vášně a z vzdoru."},{"i":26905,"b":45,"c":4731,"r":4731,"o":30,"t": "Opilství budí zuřivost blázna k jeho zkáze, zmenšuje jeho sílu a vyvolává rány."},{"i":26906,"b":45,"c":4731,"r":4731,"o":31,"t": "Během hostiny neprovokuj svého bližního a neposmívej se mu, je-li veselý, neadresuj mu výčitky, neobtěžuj ho svými nároky."},{"i":26907,"b":45,"c":4732,"r":4732,"o":1,"t": "Byl jsi učiněn předsedou? Nepovyšuj se, buď s hosty jako jeden z nich, pečuj o ně a poté se posaď."},{"i":26908,"b":45,"c":4732,"r":4732,"o":2,"t": "Když jsi splnil všechny své povinnosti, zaujmi své místo, abys se s nimi radoval a obdržel korunu, odměnu za svůj úspěch."},{"i":26909,"b":45,"c":4732,"r":4732,"o":3,"t": "Mluv, starče, neboť ti to sluší, ale s rozvahou: nebraň hudbě."},{"i":26910,"b":45,"c":4732,"r":4732,"o":4,"t": "Během poslechu neplýtvej řečmi, nekázej nevhod."},{"i":26911,"b":45,"c":4732,"r":4732,"o":5,"t": "Pecet z granátu na šperku, takový je hudební koncert během hostiny."},{"i":26912,"b":45,"c":4732,"r":4732,"o":6,"t": "Pecet ze smaragdu na zlatém kování, taková je melodie s vybraným vínem."},{"i":26913,"b":45,"c":4732,"r":4732,"o":7,"t": "Mluv, mladíku, když je to nutné, nejvýše dvakrát, zeptají-li se tě."},{"i":26914,"b":45,"c":4732,"r":4732,"o":8,"t": "Shrň svou řeč, řekni mnoho v málo slovech, ukaž se jako ten, kdo je chápavý a mlčenlivý."},{"i":26915,"b":45,"c":4732,"r":4732,"o":9,"t": "Nejednej s velkými jako rovný s rovným, mluví-li jiný, buď střídmý ve slovech."},{"i":26916,"b":45,"c":4732,"r":4732,"o":10,"t": "Blesk předchází hrom, milost kráčí před skromným člověkem."},{"i":26917,"b":45,"c":4732,"r":4732,"o":11,"t": "Až přijde čas, odejdi, neotálej, spěchej domů, neflákej se."},{"i":26918,"b":45,"c":4732,"r":4732,"o":12,"t": "Tam se bav, dělej, co se ti líbí, ale nehřeš mluvením s opovážlivostí."},{"i":26919,"b":45,"c":4732,"r":4732,"o":13,"t": "A proto žehnej Stvořitele, toho, jenž tě zahrnuje svými dary."},{"i":26920,"b":45,"c":4732,"r":4732,"o":14,"t": "Ten, kdo se bojí Pána, slyší jeho lekce, ti, kdo ho hledají, nalézají jeho přízeň."},{"i":26921,"b":45,"c":4732,"r":4732,"o":15,"t": "Ten, kdo zkoumá zákon, je jím nasycen, ale pro pokrytce je pohoršením."},{"i":26922,"b":45,"c":4732,"r":4732,"o":16,"t": "Ti, kdo se bojí Pána, nacházejí dobré rozhodnutí, nechť jejich dobré skutky září jako světlo."},{"i":26923,"b":45,"c":4732,"r":4732,"o":17,"t": "Hříšník nepřijímá výtku, aby sledoval svou vůli, nachází výmluvy."},{"i":26924,"b":45,"c":4732,"r":4732,"o":18,"t": "Moudrý člověk nepohrdá radami, cizinec a pyšný neznají bázeň."},{"i":26925,"b":45,"c":4732,"r":4732,"o":19,"t": "Nečiň nic bez rozmyslu, nebudeš litovat svých činů."},{"i":26926,"b":45,"c":4732,"r":4732,"o":20,"t": "Nechoď po hrbolaté cestě, aby ses nepotkl o kameny."},{"i":26927,"b":45,"c":4732,"r":4732,"o":21,"t": "Nedůvěřuj cestě hladké"},{"i":26928,"b":45,"c":4732,"r":4732,"o":22,"t": "a měj se na pozoru před svými dětmi."},{"i":26929,"b":45,"c":4732,"r":4732,"o":23,"t": "Ve všem si dávej pozor na sebe, i to je dodržování přikázání."},{"i":26930,"b":45,"c":4732,"r":4732,"o":24,"t": "Ten, kdo důvěřuje zákonu, dodržuje jeho předpisy, ten, kdo vkládá svou důvěru v Pána, neutrpí žádnou škodu."},{"i":26931,"b":45,"c":4733,"r":4733,"o":1,"t": "Toho, kdo se bojí Pána, zlo nezasáhne, a i ve zkoušce bude vysvobozen."},{"i":26932,"b":45,"c":4733,"r":4733,"o":2,"t": "Ten, kdo nenávidí zákon, není moudrý, ale falešný zachovávatel je jako loď v bouři."},{"i":26933,"b":45,"c":4733,"r":4733,"o":3,"t": "Moudrý člověk vkládá svou důvěru v zákon, zákon je pro něj hodný víry jako orákulum."},{"i":26934,"b":45,"c":4733,"r":4733,"o":4,"t": "Připrav si řeč a budeš vyslyšen, shromáždi své vědomosti, než odpovíš."},{"i":26935,"b":45,"c":4733,"r":4733,"o":5,"t": "Pocity hlupáka jsou jako kolo vozíku, jeho uvažování jako náprava, která se otáčí."},{"i":26936,"b":45,"c":4733,"r":4733,"o":6,"t": "Kůň v říji je jako posměvačný přítel, jakmile na něj chceš nasednout, zařehtá."},{"i":26937,"b":45,"c":4733,"r":4733,"o":7,"t": "Proč je jeden den větší než druhý, když po celý rok světlo pochází ze slunce?"},{"i":26938,"b":45,"c":4733,"r":4733,"o":8,"t": "Protože byly rozlišeny v myšlení Pána, jenž diverzifikoval roční období a svátky."},{"i":26939,"b":45,"c":4733,"r":4733,"o":9,"t": "Vyvýšil a posvětil jedny a učinil z druhých dny obyčejné."},{"i":26940,"b":45,"c":4733,"r":4733,"o":10,"t": "Všichni lidé pocházejí z hlíny, z hlíny byl Adam stvořen."},{"i":26941,"b":45,"c":4733,"r":4733,"o":11,"t": "Ve své velké moudrosti je Pán rozlišil, diverzifikoval jejich podmínky."},{"i":26942,"b":45,"c":4733,"r":4733,"o":12,"t": "Požehnal a vyvýšil některé, posvětil je a postavil je blízko sebe. Proklel a pokořil jiné a zavrhl je z jejich místa."},{"i":26943,"b":45,"c":4733,"r":4733,"o":13,"t": "Jako hlína v ruce hrnčíře, jenž ji formuje podle své libosti, tak lidé v ruce svého Stvořitele, jenž je odměňuje podle své spravedlnosti."},{"i":26944,"b":45,"c":4733,"r":4733,"o":14,"t": "Proti zlu stojí dobro, proti smrti život. Tak proti zbožnému člověku hříšník."},{"i":26945,"b":45,"c":4733,"r":4733,"o":15,"t": "Pohleď tedy na všechna díla Nejvyššího, všechna jdou v párech, proti sobě."},{"i":26946,"b":45,"c":4733,"r":4733,"o":16,"t": "Pro mne, posledního příchozího, jsem bděl jako sběrač hroznů po vinařích."},{"i":26947,"b":45,"c":4733,"r":4733,"o":17,"t": "Požehnáním Páně přicházím první a jako vinař jsem naplnil lis."},{"i":26948,"b":45,"c":4733,"r":4733,"o":18,"t": "Uvědomte si, že jsem nepracoval jen pro sebe, ale pro všechny, kteří hledají poučení."},{"i":26949,"b":45,"c":4733,"r":4733,"o":19,"t": "Poslouchejte mě tedy, velicí z lidu, předsedové shromáždění, nakloňte ucho."},{"i":26950,"b":45,"c":4733,"r":4733,"o":20,"t": "Svému synu, své ženě, svému bratru, svému příteli, nedávej moc nad sebou za svého života. Nedávej jinému svůj majetek, mohl bys toho litovat a musel bys ho žádat zpět."},{"i":26951,"b":45,"c":4733,"r":4733,"o":21,"t": "Dokud žiješ a zbývá ti dech, nevydávej se do moci kohokoli."},{"i":26952,"b":45,"c":4733,"r":4733,"o":22,"t": "Neboť je lépe, aby tě tvé děti prosily, než abys k nim obracel prosebné pohledy."},{"i":26953,"b":45,"c":4733,"r":4733,"o":23,"t": "Ve všem, co děláš, zůstaň pánem, neučiň skvrnu na svou pověst."},{"i":26954,"b":45,"c":4733,"r":4733,"o":24,"t": "Až se naplní dny tvého života, v hodinu smrti, rozděl své dědictví."},{"i":26955,"b":45,"c":4733,"r":4733,"o":25,"t": "Oslu píci, hůl, břemena, služebníku chléb, trest, práci."},{"i":26956,"b":45,"c":4733,"r":4733,"o":26,"t": "Nech svého otroka pracovat, nalezneš klid; nech mu volné ruce, bude hledat svobodu."},{"i":26957,"b":45,"c":4733,"r":4733,"o":27,"t": "Jho a uzda ohýbají šíji, špatnému služebníku muka a výslech."},{"i":26958,"b":45,"c":4733,"r":4733,"o":28,"t": "Nech ho pracovat, aby nezůstal zahálčivý,"},{"i":26959,"b":45,"c":4733,"r":4733,"o":29,"t": "neboť zahálka učí všem špatným kouskům."},{"i":26960,"b":45,"c":4733,"r":4733,"o":30,"t": "Dej mu práci, jak se sluší, a nebude-li poslouchat, dej ho do okovů. Ale nebuď příliš náročný na nikoho, nečiň nic, co by bylo v rozporu se spravedlností."},{"i":26961,"b":45,"c":4733,"r":4733,"o":31,"t": "Máš jen jednoho otroka? Ať je jako ty sám, neboť jsi ho nabyl krví. Máš jen jednoho otroka? Jednej s ním jako s bratrem, neboť ho potřebuješ jako sebe samého."},{"i":26962,"b":45,"c":4733,"r":4733,"o":32,"t": "Budeš-li s ním špatně zacházet a on uteče,"},{"i":26963,"b":45,"c":4733,"r":4733,"o":33,"t": "po jaké cestě ho půjdeš hledat?"},{"i":26964,"b":45,"c":4734,"r":4734,"o":1,"t": "Marné a klamné naděje jsou pro pošetilého a sny dávají křídla bláznům."},{"i":26965,"b":45,"c":4734,"r":4734,"o":2,"t": "Je to jako chytat stín a pronásledovat vítr, když se zastavíš u snů."},{"i":26966,"b":45,"c":4734,"r":4734,"o":3,"t": "Zrcadlo a sny jsou věci podobné: před tváří se objeví její obraz."},{"i":26967,"b":45,"c":4734,"r":4734,"o":4,"t": "Co čistého lze vytěžit z nečistého? Co pravdivého lze vytěžit ze lži?"},{"i":26968,"b":45,"c":4734,"r":4734,"o":5,"t": "Věštění, znamení, sny, samé marnosti, to jsou blouznění těhotné ženy."},{"i":26969,"b":45,"c":4734,"r":4734,"o":6,"t": "Pokud nejsou poslány jako návštěvníci od Nejvyššího, neupírej na ně své srdce."},{"i":26970,"b":45,"c":4734,"r":4734,"o":7,"t": "Sny svedly mnoho lidí, ti, kteří se na ně spoléhali, selhali."},{"i":26971,"b":45,"c":4734,"r":4734,"o":8,"t": "Bez lži se naplňuje Zákon a moudrost je dokonalá v upřímnosti."},{"i":26972,"b":45,"c":4734,"r":4734,"o":9,"t": "Člověk se mnoho naučil, když mnoho cestoval, a člověk se zkušenostmi mluví s inteligencí."},{"i":26973,"b":45,"c":4734,"r":4734,"o":10,"t": "Ten, kdo nebyl v zkoušce, zná málo věcí,"},{"i":26974,"b":45,"c":4734,"r":4734,"o":11,"t": "ale ten, kdo cestoval, oplývá know-how."},{"i":26975,"b":45,"c":4734,"r":4734,"o":12,"t": "Mnoho jsem viděl během svých cest a pochopil jsem více, než bych dokázal říci."},{"i":26976,"b":45,"c":4734,"r":4734,"o":13,"t": "Mnohokrát jsem byl v nebezpečí smrti a byl jsem zachráněn, hle, jakým způsobem:"},{"i":26977,"b":45,"c":4734,"r":4734,"o":14,"t": "Ti, kdo se bojí Pána, jejich duch bude žít,"},{"i":26978,"b":45,"c":4734,"r":4734,"o":15,"t": "neboť jejich naděje se opírá o toho, jenž je může zachránit."},{"i":26979,"b":45,"c":4734,"r":4734,"o":16,"t": "Ten, kdo se bojí Pána, se ničeho nebojí, netřese se, neboť Bůh je jeho nadějí."},{"i":26980,"b":45,"c":4734,"r":4734,"o":17,"t": "Blaze duši toho, jenž se bojí Pána:"},{"i":26981,"b":45,"c":4734,"r":4734,"o":18,"t": "o koho se opírá a kdo je jeho oporou?"},{"i":26982,"b":45,"c":4734,"r":4734,"o":19,"t": "Pohledy Páně jsou upřeny na ty, kteří ho milují, mocná ochrana, opora plná síly, úkryt proti větru pouště, stín proti žáru poledne, ochrana proti překážkám, jistota proti pádům."},{"i":26983,"b":45,"c":4734,"r":4734,"o":20,"t": "Pozdvihuje duši, osvěcuje oči, dává zdraví, život a požehnání."},{"i":26984,"b":45,"c":4734,"r":4734,"o":21,"t": "Obětovat majetek získaný nepoctivě, to je se posmívat,"},{"i":26985,"b":45,"c":4734,"r":4734,"o":22,"t": "dary zlých nejsou příjemné."},{"i":26986,"b":45,"c":4734,"r":4734,"o":23,"t": "Nejvyšší nepřijímá oběti bezbožných, nikoli pro hojnost obětí odpouští hříchy."},{"i":26987,"b":45,"c":4734,"r":4734,"o":24,"t": "Je to jako obětovat syna v přítomnosti jeho otce, když nabízíš oběť z majetku chudých."},{"i":26988,"b":45,"c":4734,"r":4734,"o":25,"t": "Skrovné jídlo, to je život chudých, připravit je o něj, to je spáchat vraždu."},{"i":26989,"b":45,"c":4734,"r":4734,"o":26,"t": "Je to zabít svého bližního, když mu odejmeš obživu,"},{"i":26990,"b":45,"c":4734,"r":4734,"o":27,"t": "je to prolévat krev, když připravíš zaměstnance o jeho zaslouženou odměnu."},{"i":26991,"b":45,"c":4734,"r":4734,"o":28,"t": "Jeden staví, druhý boří; co z toho mají, kromě trápení?"},{"i":26992,"b":45,"c":4734,"r":4734,"o":29,"t": "Jeden žehná, druhý proklíná: koho Pán vyslyší hlas?"},{"i":26993,"b":45,"c":4734,"r":4734,"o":30,"t": "Kdo se očistí od dotyku s mrtvým a znovu se ho dotkne, k čemu mu poslouží jeho omývání?"},{"i":26994,"b":45,"c":4734,"r":4734,"o":31,"t": "Tak člověk, který se postí za své hříchy, pak odejde a znovu je páchá; kdo vyslyší jeho modlitbu? K čemu mu slouží se pokořovat?"},{"i":26995,"b":45,"c":4735,"r":4735,"o":1,"t": "Dodržovat zákon znamená rozmnožovat oběti,"},{"i":26996,"b":45,"c":4735,"r":4735,"o":2,"t": "lpět na předpisech znamená obětovat oběti společenství."},{"i":26997,"b":45,"c":4735,"r":4735,"o":3,"t": "Ukázat se milosrdným znamená učinit obětinu z květu mouky,"},{"i":26998,"b":45,"c":4735,"r":4735,"o":4,"t": "dělat almužnu znamená obětovat oběť chvály."},{"i":26999,"b":45,"c":4735,"r":4735,"o":5,"t": "Co se líbí Pánu, je to, že se odvrací od zla, je to obětovat oběť smíření, že se utíká od nespravedlnosti."}]