[{"i":30900,"b":49,"c":5112,"r":5112,"o":11,"t": "mert a zsidók közül sokan miatta mentek oda, és hittek Jézusban."},{"i":30901,"b":49,"c":5112,"r":5112,"o":12,"t": "Másnap, amikor az ünnepre érkező nagy sokaság meghallotta, hogy Jézus Jeruzsálembe jön,"},{"i":30902,"b":49,"c":5112,"r":5112,"o":13,"t": "pálmaágakat fogtak, kivonultak a fogadására, és így kiáltottak: \"Hozsánna! Áldott, aki az Úr nevében jön, az Izráel Királya!\""},{"i":30903,"b":49,"c":5112,"r":5112,"o":14,"t": "Jézus pedig egy szamárcsikóra találva, felült rá, ahogyan meg van írva:"},{"i":30904,"b":49,"c":5112,"r":5112,"o":15,"t": "\"Ne félj, Sion leánya, íme, királyod jön, szamárcsikón ülve.\""},{"i":30905,"b":49,"c":5112,"r":5112,"o":16,"t": "Tanítványai először nem értették mindezt, de miután Jézus megdicsőült, visszaemlékeztek arra, hogy az történt vele, ami meg volt írva róla."},{"i":30906,"b":49,"c":5112,"r":5112,"o":17,"t": "A sokaság, amely vele volt, amikor Lázárt kihívta a sírból, és feltámasztotta a halálból, most bizonyságot tett mellette."},{"i":30907,"b":49,"c":5112,"r":5112,"o":18,"t": "Elébe is azért vonult ki a sokaság, mert hallották, hogy ezt a jelt tette."},{"i":30908,"b":49,"c":5112,"r":5112,"o":19,"t": "A farizeusok pedig így szóltak egymáshoz: \"Látjátok, hogy semmit sem tudtok elérni: íme, a világ őt követi!\""},{"i":30909,"b":49,"c":5112,"r":5112,"o":20,"t": "Néhány görög is volt azok között, akik felmentek az ünnepre, hogy imádják az Istent."},{"i":30910,"b":49,"c":5112,"r":5112,"o":21,"t": "Ezek odamentek Fülöphöz, aki a galileai Bétsaidából való volt, és ezzel a kéréssel fordultak hozzá: \"Uram, Jézust szeretnénk látni.\""},{"i":30911,"b":49,"c":5112,"r":5112,"o":22,"t": "Fülöp elment, és szólt Andrásnak, András és Fülöp elment, és szólt Jézusnak."},{"i":30912,"b":49,"c":5112,"r":5112,"o":23,"t": "Jézus így válaszolt nekik: \"Eljött az óra, hogy megdicsőíttessék az Emberfia."},{"i":30913,"b":49,"c":5112,"r":5112,"o":24,"t": "Bizony, bizony, mondom néktek: ha a búzaszem nem esik a földbe, és nem hal meg, egymaga marad&#59; de ha meghal, sokszoros termést hoz."},{"i":30914,"b":49,"c":5112,"r":5112,"o":25,"t": "Aki szereti az életét, elveszti&#59; aki pedig gyűlöli az életét e világon, örök életre őrzi meg azt."},{"i":30915,"b":49,"c":5112,"r":5112,"o":26,"t": "Ha valaki nekem szolgál, engem kövessen&#59; és ahol én vagyok, ott lesz az én szolgám is&#59; és ha valaki nekem szolgál, azt megbecsüli az Atya."},{"i":30916,"b":49,"c":5112,"r":5112,"o":27,"t": "Most megrendült az én lelkem. Kérjem azt: Atyám, ments meg ettől az órától engem? De hiszen éppen ezért az óráért jöttem!"},{"i":30917,"b":49,"c":5112,"r":5112,"o":28,"t": "Atyám, dicsőítsd meg a te nevedet!\" Erre hang hallatszott az égből: \"Már megdicsőítettem, és ismét megdicsőítem.\""},{"i":30918,"b":49,"c":5112,"r":5112,"o":29,"t": "A sokaság pedig, amely ott állt, és hallotta, azt mondta, hogy mennydörgés volt&#59; mások azonban így szóltak: \"Angyal beszélt vele.\""},{"i":30919,"b":49,"c":5112,"r":5112,"o":30,"t": "Jézus megszólalt: \"Nem énértem hallatszott ez a hang, hanem tiértetek."},{"i":30920,"b":49,"c":5112,"r":5112,"o":31,"t": "Most megy végbe az ítélet e világ felett, most vettetik ki e világ fejedelme."},{"i":30921,"b":49,"c":5112,"r":5112,"o":32,"t": "Én pedig, ha felemeltetem a földről, magamhoz vonzok mindeneket."},{"i":30922,"b":49,"c":5112,"r":5112,"o":33,"t": "Ezt azért mondta, hogy jelezze, milyen halállal fog meghalni."},{"i":30923,"b":49,"c":5112,"r":5112,"o":34,"t": "A sokaság megkérdezte tőle: \"Mi azt hallottuk a törvényből, hogy a Krisztus örökre megmarad: akkor hogyan mondhatod, hogy fel kell emeltetnie az Emberfiának? Ki ez az Emberfia?\""},{"i":30924,"b":49,"c":5112,"r":5112,"o":35,"t": "Jézus ezt mondta nekik: \"Még egy kis ideig közöttetek van a világosság. Addig járjatok a világosságban, amíg nálatok van, hogy a sötétség hatalmába ne kerítsen titeket&#59; mert aki a sötétségben jár, nem tudja, hová megy."},{"i":30925,"b":49,"c":5112,"r":5112,"o":36,"t": "Amíg nálatok van a világosság, higgyetek a világosságban, hogy a világosság fiai legyetek!\" Ezeket mondta Jézus, majd eltávozott és elrejtőzött előlük."},{"i":30926,"b":49,"c":5112,"r":5112,"o":37,"t": "Noha ennyi jelt tett előttük, mégsem hittek benne,"},{"i":30927,"b":49,"c":5112,"r":5112,"o":38,"t": "hogy beteljesedjék Ézsaiás próféta szava, amely így hangzik: \"Uram, ki hitt a mi beszédünknek, és az Úr karjának ereje ki előtt lett nyilvánvalóvá?\""},{"i":30928,"b":49,"c":5112,"r":5112,"o":39,"t": "Azért nem tudtak hinni, mert Ézsaiás ezt is mondta:"},{"i":30929,"b":49,"c":5112,"r":5112,"o":40,"t": "\"Megvakította a szemüket, és megkeményítette a szívüket, hogy szemükkel ne lássanak és szívükkel ne értsenek, hogy meg ne térjenek, és meg ne gyógyítsam őket.\""},{"i":30930,"b":49,"c":5112,"r":5112,"o":41,"t": "Ezeket mondta Ézsaiás, mert látta az ő dicsőségét, és őróla szólt."},{"i":30931,"b":49,"c":5112,"r":5112,"o":42,"t": "Mindazáltal a vezetők közül is sokan hittek benne, mégsem vallottak színt a farizeusok miatt, nehogy kizárják őket a zsinagógából&#59;"},{"i":30932,"b":49,"c":5112,"r":5112,"o":43,"t": "mert többre becsülték az emberektől nyert dicsőséget, mint az Isten dicsőségét."},{"i":30933,"b":49,"c":5112,"r":5112,"o":44,"t": "Jézus felemelve a hangját ezt mondta: \"Aki hisz énbennem, az nem énbennem hisz, hanem abban, aki elküldött engem&#59;"},{"i":30934,"b":49,"c":5112,"r":5112,"o":45,"t": "és aki lát engem, az azt látja, aki elküldött engem."},{"i":30935,"b":49,"c":5112,"r":5112,"o":46,"t": "Én világosságul jöttem a világba, hogy aki hisz énbennem, ne maradjon a sötétségben."},{"i":30936,"b":49,"c":5112,"r":5112,"o":47,"t": "Ha valaki hallja az én beszédeimet, és nem tartja meg azokat, én nem ítélem el azt&#59; mert nem azért jöttem, hogy elítéljem a világot, hanem azért, hogy megmentsem."},{"i":30937,"b":49,"c":5112,"r":5112,"o":48,"t": "Aki elvet engem, és nem fogadja el az én beszédeimet, annak van ítélő bírája: az az ige, amelyet szóltam, az ítéli el őt az utolsó napon."},{"i":30938,"b":49,"c":5112,"r":5112,"o":49,"t": "Mert én nem magamtól szóltam, hanem aki elküldött engem, maga az Atya parancsolta meg nekem, hogy mit mondjak, és mit beszéljek."},{"i":30939,"b":49,"c":5112,"r":5112,"o":50,"t": "Én pedig tudom, hogy az ő parancsolata örök élet. Amit tehát én mondok, úgy hirdetem, ahogyan az Atya mondta nekem.\""},{"i":30940,"b":49,"c":5113,"r":5113,"o":1,"t": "A húsvét ünnepe előtt Jézus jól tudva, hogy eljött az ő órája, amelyben át kell mennie e világból az Atyához, jóllehet szerette övéit e világban, szerette őket mindvégig."},{"i":30941,"b":49,"c":5113,"r":5113,"o":2,"t": "És vacsora közben, amikor az ördög már a szívébe sugallta Júdás Iskáriótesnek, Simon fiának, hogy árulja el őt,"},{"i":30942,"b":49,"c":5113,"r":5113,"o":3,"t": "Jézus jól tudva, hogy az Atya mindent kezébe adott, és hogy az Istentől jött, és az Istenhez megy:"},{"i":30943,"b":49,"c":5113,"r":5113,"o":4,"t": "felkelt a vacsorától, letette felsőruháját, és egy kendőt véve, körülkötötte magát&#59;"},{"i":30944,"b":49,"c":5113,"r":5113,"o":5,"t": "azután vizet öntött a mosdótálba, és elkezdte a tanítványok lábát mosni, és törölni azzal a kendővel, amellyel körül volt kötve."},{"i":30945,"b":49,"c":5113,"r":5113,"o":6,"t": "Eközben Simon Péterhez ért. Az így szólt hozzá: \"Uram, te mosod meg az én lábamat?\""},{"i":30946,"b":49,"c":5113,"r":5113,"o":7,"t": "Jézus így válaszolt neki: \"Amit én teszek, most még nem érted, de később majd megérted.\""},{"i":30947,"b":49,"c":5113,"r":5113,"o":8,"t": "Péter így szólt hozzá: \"Az én lábamat nem mosod meg soha.\" Jézus így válaszolt neki: \"Ha nem moslak meg, semmi közöd sincs hozzám.\""},{"i":30948,"b":49,"c":5113,"r":5113,"o":9,"t": "Simon Péter erre ezt mondta neki: \"Uram, ne csak a lábamat, hanem a kezemet, sőt a fejemet is!\""},{"i":30949,"b":49,"c":5113,"r":5113,"o":10,"t": "Jézus így szólt hozzá: \"Aki megfürdött, annak csak arra van szüksége, hogy a lábát mossák meg, különben teljesen tiszta. Ti is tiszták vagytok, de nem mind.\""},{"i":30950,"b":49,"c":5113,"r":5113,"o":11,"t": "Mert tudta, ki árulja el, azért mondta: \"Nem vagytok mindnyájan tiszták.\""},{"i":30951,"b":49,"c":5113,"r":5113,"o":12,"t": "Miután megmosta a lábukat, és felvette a felsőruháját, ismét letelepedett, és ezt mondta nekik: \"Értitek, hogy mit tettem veletek?"},{"i":30952,"b":49,"c":5113,"r":5113,"o":13,"t": "Ti így hívtok engem: Mester, és Uram, és jól mondjátok, mert az vagyok."},{"i":30953,"b":49,"c":5113,"r":5113,"o":14,"t": "Ha tehát megmostam a ti lábatokat, én, az Úr és a Mester, nektek is meg kell mosnotok egymás lábát."},{"i":30954,"b":49,"c":5113,"r":5113,"o":15,"t": "Mert példát adtam nektek, hogy amint én tettem veletek, ti is úgy tegyetek."},{"i":30955,"b":49,"c":5113,"r":5113,"o":16,"t": "Bizony, bizony, mondom néktek: a szolga nem nagyobb az uránál, sem a küldött nem nagyobb annál, aki elküldte."},{"i":30956,"b":49,"c":5113,"r":5113,"o":17,"t": "Ha tudjátok ezeket, boldogok lesztek, ha így cselekesztek."},{"i":30957,"b":49,"c":5113,"r":5113,"o":18,"t": "Nem mindnyájatokról szólok: én tudom, kiket választottam ki, de be kell teljesednie az Írásnak: Aki az én kenyeremet eszi, az emelte fel ellenem a sarkát."},{"i":30958,"b":49,"c":5113,"r":5113,"o":19,"t": "Már most, mielőtt ez megtörténik, megmondom nektek, hogy amikor meglesz, higgyétek, hogy én vagyok."},{"i":30959,"b":49,"c":5113,"r":5113,"o":20,"t": "Bizony, bizony, mondom néktek: aki befogadja azt, akit elküldök, engem fogad be&#59; aki pedig engem befogad, azt fogadja be, aki engem elküldött.\""},{"i":30960,"b":49,"c":5113,"r":5113,"o":21,"t": "Miután ezeket elmondta Jézus, megrendült lelkében, és bizonyságot tett e szavakkal: \"Bizony, bizony, mondom néktek, közületek egy elárul engem.\""},{"i":30961,"b":49,"c":5113,"r":5113,"o":22,"t": "Zavartan néztek egymásra a tanítványok: vajon kiről beszél?"},{"i":30962,"b":49,"c":5113,"r":5113,"o":23,"t": "Jézus mellett telepedett le egyik tanítványa, akit Jézus szeretett."},{"i":30963,"b":49,"c":5113,"r":5113,"o":24,"t": "Intett neki Simon Péter, hogy tudakolja meg, ki az, akiről beszél?"},{"i":30964,"b":49,"c":5113,"r":5113,"o":25,"t": "Az ráhajolt Jézus keblére, és megkérdezte tőle: \"Uram, ki az?\""},{"i":30965,"b":49,"c":5113,"r":5113,"o":26,"t": "Jézus így felelt: \"Az, akinek én mártom be a falatot, és odaadom.\" Bemártotta tehát a falatot, és odaadta Júdás Iskáriótesnek, a Simon fiának&#59;"},{"i":30966,"b":49,"c":5113,"r":5113,"o":27,"t": "és akkor a falat után belement a Sátán. Jézus pedig így szólt hozzá: \"Amit tenni szándékozol, tedd meg hamar!\""},{"i":30967,"b":49,"c":5113,"r":5113,"o":28,"t": "Az ott ülők közül senki sem értette, hogy miért mondja ezt neki."},{"i":30968,"b":49,"c":5113,"r":5113,"o":29,"t": "Egyesek ugyanis azt gondolták, hogy mivel az erszény Júdásnál volt, azt mondja neki Jézus: \"Vedd meg, amire szükségünk van az ünnepre\", vagy azt, hogy a szegényeknek adjon valamit."},{"i":30969,"b":49,"c":5113,"r":5113,"o":30,"t": "Miután tehát elfogadta a falatot, azonnal kiment. Már éjszaka volt."},{"i":30970,"b":49,"c":5113,"r":5113,"o":31,"t": "Amikor kiment, így szólt Jézus: \"Most dicsőült meg az Emberfia, és az Isten dicsőült meg őbenne&#59;"},{"i":30971,"b":49,"c":5113,"r":5113,"o":32,"t": "ha pedig az Isten dicsőült meg benne, az Isten is megdicsőíti majd őt önmagában, sőt azonnal megdicsőíti őt."},{"i":30972,"b":49,"c":5113,"r":5113,"o":33,"t": "Gyermekeim, még egy kis ideig veletek vagyok: kerestek majd engem, és ahogyan megmondtam a zsidóknak, hogy ahova én megyek, oda ti nem jöhettek, most nektek is ezt mondom."},{"i":30973,"b":49,"c":5113,"r":5113,"o":34,"t": "Új parancsolatot adok nektek, hogy szeressétek egymást: ahogyan én szerettelek titeket, ti is úgy szeressétek egymást!"},{"i":30974,"b":49,"c":5113,"r":5113,"o":35,"t": "Arról fogja megtudni mindenki, hogy az én tanítványaim vagytok, ha szeretitek egymást.\""},{"i":30975,"b":49,"c":5113,"r":5113,"o":36,"t": "Simon Péter megkérdezte tőle: \"Hova mégy?\" Jézus így felelt: \"Ahova én megyek, oda most nem követhetsz, de később majd követsz.\""},{"i":30976,"b":49,"c":5113,"r":5113,"o":37,"t": "Péter így szólt hozzá: \"Uram, miért ne követhetnélek most? Az életemet adom érted!\""},{"i":30977,"b":49,"c":5113,"r":5113,"o":38,"t": "Jézus így válaszolt: \"Az életedet adod énértem? Bizony, bizony, mondom néked, mire a kakas megszólal, háromszor tagadsz meg engem.\""},{"i":30978,"b":49,"c":5114,"r":5114,"o":1,"t": "\"Ne nyugtalankodjék a ti szívetek: higgyetek Istenben, és higgyetek énbennem."},{"i":30979,"b":49,"c":5114,"r":5114,"o":2,"t": "Az én Atyám házában sok hajlék van&#59; ha nem így volna, vajon mondtam volna-e nektek, hogy elmegyek helyet készíteni a számotokra?"},{"i":30980,"b":49,"c":5114,"r":5114,"o":3,"t": "És ha majd elmentem, és helyet készítettem nektek, ismét eljövök, és magam mellé veszlek titeket, hogy ahol én vagyok, ott legyetek ti is."},{"i":30981,"b":49,"c":5114,"r":5114,"o":4,"t": "Ahova pedig én megyek, oda tudjátok az utat.\""},{"i":30982,"b":49,"c":5114,"r":5114,"o":5,"t": "Tamás erre így szólt hozzá: \"Uram, nem tudjuk, hova mégy: honnan tudnánk akkor az utat?\""},{"i":30983,"b":49,"c":5114,"r":5114,"o":6,"t": "Jézus így válaszolt: \"Én vagyok az út, az igazság és az élet&#59; senki sem mehet az Atyához, csakis énáltalam."},{"i":30984,"b":49,"c":5114,"r":5114,"o":7,"t": "Ha ismernétek engem, ismernétek az én Atyámat is: mostantól fogva ismeritek őt, és látjátok őt.\""},{"i":30985,"b":49,"c":5114,"r":5114,"o":8,"t": "Fülöp így szólt hozzá: \"Uram, mutasd meg nekünk az Atyát, és az elég nekünk!\""},{"i":30986,"b":49,"c":5114,"r":5114,"o":9,"t": "Jézus erre ezt mondta: \"Annyi ideje veletek vagyok, és nem ismertél meg engem, Fülöp? Aki engem lát, látja az Atyát. Hogyan mondhatod te: Mutasd meg nekünk az Atyát?"},{"i":30987,"b":49,"c":5114,"r":5114,"o":10,"t": "Talán nem hiszed, hogy én az Atyában vagyok, és az Atya énbennem van? Azokat a beszédeket, amelyeket én mondok nektek, nem önmagamtól mondom&#59; az Atya pedig bennem lakozva viszi végbe az ő cselekedeteit."},{"i":30988,"b":49,"c":5114,"r":5114,"o":11,"t": "Higgyetek nekem, hogy én az Atyában vagyok, és az Atya énbennem van&#59; ha pedig másért nem, magukért a cselekedetekért higgyetek.\""},{"i":30989,"b":49,"c":5114,"r":5114,"o":12,"t": "\"Bizony, bizony, mondom néktek: aki hisz énbennem, azokat a cselekedeteket, amelyeket én teszek, szintén megteszi, sőt ezeknél nagyobbakat is tesz. Mert én az Atyához megyek,"},{"i":30990,"b":49,"c":5114,"r":5114,"o":13,"t": "és amit csak kértek majd az én nevemben, megteszem, hogy dicsőíttessék az Atya a Fiúban&#59;"},{"i":30991,"b":49,"c":5114,"r":5114,"o":14,"t": "ha valamit kértek tőlem az én nevemben, megteszem.\""},{"i":30992,"b":49,"c":5114,"r":5114,"o":15,"t": "\"Ha szerettek engem, megtartjátok az én parancsolataimat,"},{"i":30993,"b":49,"c":5114,"r":5114,"o":16,"t": "én pedig kérni fogom az Atyát, és másik Pártfogót ad nektek, hogy veletek legyen mindörökké:"},{"i":30994,"b":49,"c":5114,"r":5114,"o":17,"t": "az igazság Lelkét, akit a világ nem kaphat meg, mert nem látja őt, nem is ismeri&#59; ti azonban ismeritek őt, mert nálatok lakik, sőt bennetek lesz.\""},{"i":30995,"b":49,"c":5114,"r":5114,"o":18,"t": "\"Nem hagylak titeket árván, eljövök hozzátok."},{"i":30996,"b":49,"c":5114,"r":5114,"o":19,"t": "Még egy kis idő, és a világ többé nem lát engem, de ti megláttok, mert én élek, és ti is élni fogtok."},{"i":30997,"b":49,"c":5114,"r":5114,"o":20,"t": "Azon a napon megtudjátok, hogy én az Atyámban vagyok, ti énbennem, én pedig tibennetek."},{"i":30998,"b":49,"c":5114,"r":5114,"o":21,"t": "Aki befogadja parancsolataimat, és megtartja azokat, az szeret engem, aki pedig szeret engem, azt szeretni fogja az én Atyám&#59; én is szeretni fogom őt, és kijelentem neki magamat.\""},{"i":30999,"b":49,"c":5114,"r":5114,"o":22,"t": "Így szólt hozzá Júdás, de nem az Iskáriótes: \"Uram, miért van az, hogy nekünk akarod kijelenti magadat, és nem a világnak?\""}]